title = '多音字';
question_lines = new Array(
  'ㄍㄟˇ ㄐㄧˇ,ㄍㄟˇ給 ㄑㄧㄢˊ錢,ㄍㄨㄥ供 ㄐㄧˇ給,ㄗˋ自 ㄐㄧˇ給 ㄗˋ自 ㄗㄨˊ足,ㄐㄧˇ給 ㄩˇ予'
, 'ㄙㄢˋ ㄙㄢˇ,ㄈㄣ分 ㄙㄢˋ散,ㄧㄢ煙 ㄒㄧㄠ消 ㄩㄣˊ雲 ㄙㄢˋ散,ㄙㄢˋ散 ㄅㄛˋ播,ㄙㄢˋ散 ㄈㄚ發,ㄙㄢˇ散 ㄕㄚ沙,ㄙㄢˇ散 ㄌㄨㄢˋ亂,ㄒㄧㄢˊ閒 ㄙㄢˇ散'
, 'ㄔㄨㄢˊ ㄓㄨㄢˋ,ㄔㄨㄢˊ傳 ㄑㄧㄡˊ球,ㄔㄨㄢˊ傳 ㄖㄢˇ染,ㄔㄨㄢˊ傳 ㄕㄣˊ神,ㄇㄟˊ眉 ㄇㄨˋ目 ㄔㄨㄢˊ傳 ㄑㄧㄥˊ情,ㄗˋ自 ㄓㄨㄢˋ傳,ㄓㄨㄢˋ傳 ㄐㄧˋ記'
, 'ㄓㄨㄥˋ ㄔㄨㄥˊ,ㄓㄨㄥˋ重 ㄌㄞˊ來,ㄔㄨㄥˊ重 ㄒㄧㄡ修 ㄐㄧㄡˋ舊 ㄏㄠˇ好,ㄊㄧˇ體 ㄓㄨㄥˋ重,ㄗㄨㄣ尊 ㄓㄨㄥˋ重,ㄕㄣˋ慎 ㄓㄨㄥˋ重'
);

/******************************************************************
 以下為程式碼, 不要更動
 ******************************************************************/
getOneQuestion = function(tools) {
	return tools.getOneQuestion(question_lines,'語文高手');
};