title = '多音字';
question_lines = new Array(
  'ㄕㄨㄞˋ ㄌㄩˋ,ㄕㄨㄞˋ率 ㄌㄧㄥˇ領,ㄑㄧㄥ輕 ㄕㄨㄞˋ率,ㄊㄢˇ坦 ㄕㄨㄞˋ率,ㄒㄧㄠˋ效 ㄌㄩˋ率,ㄙㄨˋ速 ㄌㄩˋ率'
, 'ㄌㄨˋ,ㄉㄚˋ大 ㄌㄨˋ陸,ㄉㄥ登 ㄌㄨˋ陸,ㄌㄧㄡˋ陸 ㄅㄞˇ佰 ㄩㄢˊ元'
, 'ㄌㄧㄠˋ ㄌㄧㄠˇ,ㄌㄧㄠˋ瞭 ㄨㄤˋ望,ㄌㄧㄠˇ瞭 ㄐㄧㄝˇ解,ㄇㄧㄥˊ明 ㄌㄧㄠˇ瞭'
, 'ㄍㄟˇ ㄐㄧˇ,ㄍㄟˇ給 ㄑㄧㄢˊ錢,ㄍㄨㄥ供 ㄐㄧˇ給,ㄗˋ自 ㄐㄧˇ給 ㄗˋ自 ㄗㄨˊ足,ㄐㄧˇ給 ㄩˇ予'
, 'ㄒㄧㄥ ㄒㄧㄥˋ,ㄒㄧㄥ興 ㄑㄧˇ起,ㄒㄧㄥ興 ㄐㄧㄢˋ建,ㄒㄧㄥ興 ㄌㄨㄥˊ隆,ㄐㄧㄣˋ盡 ㄒㄧㄥˋ興,ㄙㄠˇ掃 ㄒㄧㄥˋ興,ㄍㄠ高 ㄒㄧㄥˋ興'
);


/******************************************************************
 以下為程式碼, 不要更動
 ******************************************************************/
getOneQuestion = function(tools) {
	return tools.getOneQuestion(question_lines,'語文高手');
};