title = '同音字';
question_lines = new Array(
  'ㄇㄨˋ募 ㄇㄨˋ幕 ㄇㄨˋ慕 ㄇㄨˋ墓,ㄇㄨˋ募 ㄎㄨㄢˇ款,ㄇㄨˋ募 ㄐㄩㄢ捐,ㄐㄧㄝ揭 ㄇㄨˋ幕,ㄎㄞ開 ㄇㄨˋ幕,ㄒㄧㄢˋ羨 ㄇㄨˋ慕,ㄧㄤˇ仰 ㄇㄨˋ慕,ㄙㄠˇ掃 ㄇㄨˋ墓,ㄇㄨˋ墓 ㄅㄟ碑'
, 'ㄅㄚˊ跋 ㄅㄚˊ拔,ㄅㄚˊ跋 ㄕㄢ山 ㄕㄜˋ涉 ㄕㄨㄟˇ水,ㄅㄚˊ拔 ㄧㄚˊ牙,ㄅㄚˊ拔 ㄏㄜˊ河'
, 'ㄌㄧˋ勵 ㄌㄧˋ礪 ㄌㄧˋ厲,ㄍㄨˇ鼓 ㄌㄧˋ勵,ㄐㄧ激 ㄌㄧˋ勵,ㄉㄧˇ砥 ㄌㄧˋ礪,ㄌㄧˋ礪 ㄕˊ石,ㄧㄢˊ嚴 ㄌㄧˋ厲,ㄌㄧˋ厲 ㄏㄞˋ害'
, 'ㄐㄩㄢ捐 ㄙㄨㄣˇ損,ㄐㄩㄢ捐 ㄒㄧㄢˋ獻,ㄐㄩㄢ捐 ㄗㄥˋ贈,ㄙㄨㄣˇ損 ㄕ失,ㄎㄨㄟ虧 ㄙㄨㄣˇ損'
);

/******************************************************************
 以下為程式碼, 不要更動
 ******************************************************************/
getOneQuestion = function(tools) {
	return tools.getOneQuestion(question_lines,'語文高手');
};