title = '形近字';
question_lines = new Array(
  '仰 抑,ㄧㄤˇ仰 ㄨㄤˋ望,ㄐㄧㄥˇ景 ㄧㄤˇ仰,ㄧˋ抑 ㄓˋ制,ㄧㄚ壓 ㄧˋ抑'
, '繽 濱,ㄅㄧㄣ繽 ㄈㄣ紛,ㄏㄜˊ河 ㄅㄧㄣ濱,ㄏㄞˇ海 ㄅㄧㄣ濱'
, '鍵 健,ㄑㄧㄣˊ琴 ㄐㄧㄢˋ鍵,ㄐㄧㄢˋ鍵 ㄆㄢˊ盤,ㄐㄧㄢˋ健 ㄎㄤ康,ㄨㄣˇ穩 ㄐㄧㄢˋ健'
, '遭 糟 槽,ㄓㄡ周 ㄗㄠ遭,ㄗㄠ遭 ㄩˋ遇,ㄗㄠ糟 ㄍㄠ糕,ㄌㄨㄢˋ亂 ㄑㄧ七 ㄅㄚ八 ㄗㄠ糟,ㄕㄨㄟˇ水 ㄘㄠˊ槽,ㄊㄧㄠˋ跳 ㄘㄠˊ槽'
, '傾 頃,ㄑㄧㄥ傾 ㄆㄣˊ盆 ㄉㄚˋ大 ㄩˇ雨,ㄑㄧㄥ傾 ㄉㄠˇ倒,ㄑㄧㄥˇ頃 ㄎㄜˋ刻,ㄍㄨㄥ公 ㄑㄧㄥˇ頃'
, '觀 勸 歡 顴,ㄍㄨㄢ觀 ㄔㄚˊ察,ㄍㄨㄢ觀 ㄕㄤˇ賞,ㄑㄩㄢˋ勸 ㄍㄠˋ告,ㄑㄩㄢˋ勸 ㄗㄨˇ阻,ㄒㄧˇ喜 ㄏㄨㄢ歡,ㄏㄨㄢ歡 ㄌㄜˋ樂,ㄑㄩㄢˊ顴 ㄍㄨˇ骨'
, '密 蜜,ㄇㄧˋ密 ㄈㄥ封,ㄇㄧˋ祕 ㄇㄧˋ密,ㄊㄧㄢˊ甜 ㄇㄧˋ蜜,ㄏㄨㄚ花 ㄇㄧˋ蜜'
, '紛 扮 粉,ㄈㄣ紛 ㄌㄨㄢˋ亂,ㄅㄢˋ扮 ㄧㄢˇ演,ㄉㄚˇ打 ㄅㄢˋ扮,ㄈㄣˇ粉 ㄘㄞˇ彩,ㄈㄣˇ粉 ㄅㄧˇ筆'
, '游 遊,ㄧㄡˊ游 ㄩㄥˇ泳,ㄧㄡ優 ㄧㄡˊ游,ㄌㄩˇ旅 ㄧㄡˊ遊,ㄧㄡˊ遊 ㄨㄢˊ玩'
, '週 周,ㄓㄡ週 ㄑㄧˊ期,ㄓㄡ週 ㄎㄢ刊,ㄓㄡ周 ㄉㄠˋ到,ㄓㄡ周 ㄗㄠ遭'
);

/******************************************************************
 以下為程式碼, 不要更動
 ******************************************************************/
getOneQuestion = function(tools) {
	return tools.getOneQuestion(question_lines,'語文高手');
};