title = '形近字';
question_lines = new Array(
  ','
, '漸 慚,ㄓㄨˊ逐 ㄐㄧㄢˋ漸,ㄒㄩㄣˊ循 ㄒㄩˋ序 ㄐㄧㄢˋ漸 ㄐㄧㄣˋ進,ㄘㄢˊ慚 ㄎㄨㄟˋ愧,ㄒㄧㄡ羞 ㄘㄢˊ慚'
, '厭 壓,ㄧㄢˋ厭 ㄐㄩㄢˋ倦,ㄅㄞˇ百 ㄎㄢˋ看 ㄅㄨˋ不 ㄧㄢˋ厭,ㄧㄚ壓 ㄌㄧˋ力,ㄧㄚ壓 ㄆㄛˋ迫'
, '礙 擬,ㄗㄨˇ阻 ㄞˋ礙,ㄈㄤˊ妨 ㄞˋ礙,ㄇㄛˊ模 ㄋㄧˇ擬,ㄅㄧˇ比 ㄋㄧˇ擬'
, '殘 淺 錢,ㄘㄢˊ殘 ㄓㄤˋ障,ㄘㄢˊ殘 ㄌㄧㄡˊ留,ㄑㄧㄢˇ淺 ㄅㄞˊ白,ㄕㄣ深 ㄑㄧㄢˇ淺,ㄑㄧㄢˊ錢 ㄘㄞˊ財,ㄑㄧㄢˊ錢 ㄅㄧˋ幣'
, '致 到,ㄓˋ致 ㄌㄧˋ力,ㄉㄠˇ導 ㄓˋ致,ㄉㄠˋ到 ㄉㄚˊ達,ㄔˊ遲 ㄉㄠˋ到'
, '摸 模,ㄇㄛ摸 ㄙㄨㄛˇ索,ㄔㄨˋ觸 ㄇㄛ摸,ㄇㄛˊ模 ㄒㄧㄥˊ型,ㄇㄨˊ模 ㄧㄤˋ樣'
);

/******************************************************************
 以下為程式碼, 不要更動
 ******************************************************************/
getOneQuestion = function(tools) {
	return tools.getOneQuestion(question_lines,'語文高手');
};