title = '形近字';
question_lines = new Array(
  '伶 玲,ㄌㄧㄥˊ伶 ㄌㄧˋ俐,ㄍㄨ孤 ㄌㄧㄥˊ伶 ㄌㄧㄥˊ伶,ㄌㄧㄥˊ玲 ㄌㄨㄥˊ瓏'
, '剩 乘,ㄕㄥˋ剩 ㄒㄧㄚˋ下,ㄕㄥˋ剩 ㄩˊ餘,ㄔㄥˊ乘 ㄔㄜ車,ㄔㄥˊ乘 ㄔㄨㄢˊ船'
, '疏 蔬,ㄕㄨ疏 ㄩㄢˇ遠,ㄕㄨ疏 ㄌㄧˊ離,ㄕㄨ蔬 ㄘㄞˋ菜,ㄕㄨ蔬 ㄍㄨㄛˇ果'
, '斑 班,ㄅㄢ斑 ㄉㄧㄢˇ點,ㄅㄢ斑 ㄨㄣˊ紋,ㄅㄢ班 ㄐㄧˊ級,ㄅㄢ班 ㄘˋ次'
, '駁 馭,ㄅㄛˊ駁 ㄔˋ斥,ㄅㄛˊ駁 ㄏㄨㄟˊ回,ㄊㄨㄥˇ統 ㄩˋ馭,ㄐㄧㄚˋ駕 ㄩˋ馭'
, '滄 蒼,ㄘㄤ滄 ㄏㄞˇ海,ㄘㄤ滄 ㄙㄤ桑,ㄘㄤ蒼 ㄅㄞˊ白,ㄕㄤˋ上 ㄘㄤ蒼'
, '纍 累,ㄌㄟˊ纍 ㄑㄧㄡˊ囚,ㄐㄧㄝˊ結 ㄕˊ實 ㄌㄟˊ纍 ㄌㄟˊ纍,ㄌㄠˊ勞 ㄌㄟˋ累,ㄆㄧˊ疲 ㄌㄟˋ累'
, '蔭 陰,ㄕㄨˋ樹 ㄧㄣˋ蔭,ㄌㄩˋ綠 ㄧㄣˋ蔭,ㄧㄣ陰 ㄊㄧㄢ天,ㄍㄨㄤ光 ㄧㄣ陰'
, '毫 豪,ㄙ絲 ㄏㄠˊ毫,ㄈㄣ分 ㄏㄠˊ毫,ㄏㄠˊ豪 ㄇㄞˋ邁,ㄏㄠˊ豪 ㄐㄧㄝˊ傑'
, '枴 拐,ㄍㄨㄞˇ枴 ㄓㄤˋ杖,ㄊㄧㄝˇ鐵 ㄍㄨㄞˇ枴,ㄍㄨㄞˇ拐 ㄆㄧㄢˋ騙,ㄧㄡˋ誘 ㄍㄨㄞˇ拐'
);

/******************************************************************
 以下為程式碼, 不要更動
 ******************************************************************/
getOneQuestion = function(tools) {
	return tools.getOneQuestion(question_lines,'語文高手');
};