title = '形近字';
question_lines = new Array(
  '鍥 契,ㄑㄧㄝˋ鍥 ㄦˊ而 ㄅㄨˋ不 ㄕㄜˇ捨,ㄑㄧˋ契 ㄩㄝ約,ㄇㄛˋ默 ㄑㄧˋ契'
, '擋 檔,ㄗㄨˇ阻 ㄉㄤˇ擋,ㄓㄜ遮 ㄉㄤˇ擋,ㄉㄤˇ檔 ㄢˋ案,ㄉㄚ搭 ㄉㄤˇ檔'
, '恰 洽,ㄑㄧㄚˋ恰 ㄏㄠˇ好,ㄑㄧㄚˋ恰 ㄉㄤˋ當,ㄖㄨㄥˊ融 ㄑㄧㄚˋ洽,ㄐㄧㄝ接 ㄑㄧㄚˋ洽'
, '茫 芒,ㄇㄤˊ茫 ㄖㄢˊ然,ㄇㄤˊ芒 ㄘㄠˇ草,ㄍㄨㄤ光 ㄇㄤˊ芒'
, '逐 遂,ㄓㄨˊ逐 ㄐㄧㄢˋ漸,ㄓㄨˊ逐 ㄋㄧㄢˊ年,ㄕㄨㄣˋ順 ㄙㄨㄟˋ遂,ㄨㄟˋ未 ㄙㄨㄟˋ遂'
, '持 特 侍,ㄐㄧㄢ堅 ㄔˊ持,ㄔˊ持 ㄒㄩˋ續,ㄊㄜˋ特 ㄅㄧㄝˊ別,ㄑㄧˊ奇 ㄊㄜˋ特,ㄕˋ侍 ㄨㄟˋ衛,ㄈㄨˊ服 ㄕˋ侍'
, '綠 錄 碌 祿,ㄌㄩˋ綠 ㄙㄜˋ色,ㄌㄩˋ綠 ㄉㄡˋ豆,ㄌㄨˋ錄 ㄧㄥˇ影,ㄐㄧˋ紀 ㄌㄨˋ錄,ㄇㄤˊ忙 ㄌㄨˋ碌,ㄌㄠˊ勞 ㄌㄨˋ碌,ㄈㄨˊ福 ㄌㄨˋ祿,ㄌㄧˋ利 ㄌㄨˋ祿'
);


/******************************************************************
 以下為程式碼, 不要更動
 ******************************************************************/
getOneQuestion = function(tools) {
	return tools.getOneQuestion(question_lines,'語文高手');
};