title = '形近字';
question_lines = new Array(
  '璧 壁 碧,ㄩˋ玉 ㄅㄧˋ璧,ㄨㄢˊ完 ㄅㄧˋ璧 ㄍㄨㄟ歸 ㄓㄠˋ趙,ㄑㄧㄤˊ牆 ㄅㄧˋ壁,ㄅㄧˋ壁 ㄏㄨㄚˋ畫,ㄅㄧˋ碧 ㄏㄞˇ海 ㄌㄢˊ藍 ㄊㄧㄢ天'
, '侍 待 恃,ㄕˋ侍 ㄨㄟˋ衛,ㄕˋ侍 ㄏㄡˋ候,ㄓㄠ招 ㄉㄞˋ待,ㄉㄥˇ等 ㄉㄞˋ待,ㄕˋ恃 ㄘㄞˊ才 ㄠˋ傲 ㄨˋ物'
, '託 拖 托,ㄅㄞˋ拜 ㄊㄨㄛ託,ㄑㄧㄥˇ請 ㄊㄨㄛ託,ㄊㄨㄛ拖 ㄒㄧㄝˊ鞋,ㄊㄨㄛ拖 ㄧㄢˊ延,ㄔㄣˋ襯 ㄊㄨㄛ托,ㄊㄨㄛ托 ㄈㄨˊ福'
, '瑕 假,ㄒㄧㄚˊ瑕 ㄅㄨˋ不 ㄧㄢˇ掩 ㄩˊ瑜,ㄒㄧㄚˊ瑕 ㄘ疵,ㄐㄧㄚˇ假 ㄓㄨㄤ裝,ㄓㄣ真 ㄐㄧㄚˇ假'
, '遵 尊,ㄗㄨㄣ遵 ㄕㄡˇ守,ㄗㄨㄣ遵 ㄒㄩㄣˊ循,ㄗㄨㄣ尊 ㄐㄧㄥˋ敬,ㄗㄨㄣ尊 ㄔㄨㄥˊ崇'
, '秦 泰 奏,ㄓㄠ朝 ㄑㄧㄣˊ秦 ㄇㄨˋ暮 ㄔㄨˇ楚,ㄑㄧㄣˊ秦 ㄕˇ始 ㄏㄨㄤˊ皇,ㄔㄨˇ處 ㄓ之 ㄊㄞˋ泰 ㄖㄢˊ然,ㄕㄨ舒 ㄊㄞˋ泰,ㄐㄧㄝˊ節 ㄗㄡˋ奏,ㄗㄡˋ奏 ㄒㄧㄠˋ效'
, '幕 慕 募 墓 暮,ㄎㄞ開 ㄇㄨˋ幕,ㄅㄨˋ布 ㄇㄨˋ幕,ㄒㄧㄢˋ羨 ㄇㄨˋ慕,ㄧㄤˇ仰 ㄇㄨˋ慕,ㄇㄨˋ募 ㄎㄨㄢˇ款,ㄇㄨˋ募 ㄐㄩㄢ捐,ㄈㄣˊ墳 ㄇㄨˋ墓,ㄇㄨˋ墓 ㄉㄧˋ地,ㄇㄨˋ暮 ㄙㄜˋ色,ㄙㄨㄟˋ歲 ㄇㄨˋ暮'
, '狠 很,ㄏㄣˇ狠 ㄒㄧㄣ心,ㄏㄣˇ狠 ㄉㄨˊ毒,ㄏㄣˇ很 ㄏㄠˇ好,ㄏㄣˇ很 ㄎㄨㄞˋ快'
, '抄 炒 吵,ㄔㄠ抄 ㄒㄧㄝˇ寫,ㄔㄠ抄 ㄌㄨˋ錄,ㄎㄨㄞˋ快 ㄔㄠˇ炒,ㄔㄠˇ炒 ㄘㄞˋ菜,ㄔㄠˇ吵 ㄐㄧㄚˋ架,ㄔㄠˇ吵 ㄋㄠˋ鬧'
);

/******************************************************************
 以下為程式碼, 不要更動
 ******************************************************************/
getOneQuestion = function(tools) {
	return tools.getOneQuestion(question_lines,'語文高手');
};