//=======================================================
// HTML5 Speaking 題庫設定檔
//=======================================================
//
//出題時是否要以亂數來選題
order_by_random = true;

//---------------------------------------------------
//【題庫設定】
//---------------------------------------------------
//
//欄位分隔符號為兩個井字號(##)
seperator = '##';

//
//【題目設定】
//  一行一題, 
//  欄位左起
//    第一欄為英文
//    第二欄為中文
//    第三欄為圖片檔的路徑
//
questionLines = function(){/*--這一行請勿更改--
dog##小狗
cat##貓
cow##牛
mouse##老鼠
chicken##雞
monkey##猴子
tiger##老虎
goat##羊
horse##馬
hippo##河馬
-----*/}.toString().replace(/\r/g,"").slice("function(){/*--這一行請勿更改--".length+1,-9);
