//=======================================================
// HTML5 Speaking 題庫設定檔
//=======================================================
//
//---------------------------------------------------
//【題庫設定】
//---------------------------------------------------
//
//欄位分隔符號為兩個井字號(##)
seperator = '##';

//
//【題目設定】
//  一行一題, 
//  欄位左起
//    第一欄為英文
//    第二欄為中文
//    第三欄為圖片檔的路徑
//
questionLines = function(){/*--這一行請勿更改--

What's wrong?##怎麼了？
Her foot hurts.##他的腳受傷了。
I have a headache.##我頭痛。

-----*/}.toString().replace(/\r/g,"").slice("function(){/*--這一行請勿更改--".length+1,-9);
