//=======================================================
// HTML5 Speaking 題庫設定檔
//=======================================================

//---------------------------------
//上方看板的標題字
//---------------------------------
topTitle = 'Speaking';	


//------------------------------
//出題時是否要以亂數來選題
//------------------------------
order_by_random = false;


//------------------------------
//預設的遊戲說明對話框的設定
//------------------------------
//標題字
helpDialogCaption = 'HTML5 FUN Speaking';

//說明文字(支援多行, 換行就加上「\n」
helpDialogDescription = '1.觀察畫面中央的提示。\n\n2.按麥克風的按鈕，看到 GO 後，以國語說出提示的字句。\n\n3.錯了就再重覆步驟2 (可按上方標題板聽示範語音)。';

//按鈕上的文字
helpDialogButtonCaption = '開始';

//說明文字對齊的方式: left , right, center
helpDialogTextAlign = 'left';

//------------------------------
//遊戲模式按鈕上的文字
//------------------------------
gameMode_1_Caption = '看國字唸一唸';	//模式1:題庫第1欄為問題，也是提示
gameMode_2_Caption = '看國+注唸一唸';	//模式2:題庫第1欄為問題，第1欄和第2欄為提示
gameMode_3_Caption = '看注音唸一唸';	//模式3:題庫第1欄為問題，第2欄和第3欄為提示

//------------------------------
//語音辨識的參數
//------------------------------
speechRecognitionContinuous = false;	//是否一直保持監聽辨識的狀態
speechRecognitionLang = 'zh-TW'; 		//語音辨識的語言 英文: 'en-US' , 中文: 'zh-TW'
speechRecognitionInterimResults = true; //是否有辨識結果就立即語音回報

//------------------------------
//語音播放速度的參數
//------------------------------
//使用大於 0 的數字。例如:1.0 正常, 0.75 較慢速, 0.5 慢速, 1.5 快速, 2.0 兩倍速
//設多個時，會依序並循環使用，每播放一次，就跳下一個數字，最後再從頭開始。
ttsPlaybackRate = [1.0, 0.75, 0.5]; 

//------------------------------
//是否可用鍵盤輸入 (false:禁用, true:可用)
//------------------------------
enableKeyboardInput = false;

//---------------------------------------------------
//【題庫設定】
//---------------------------------------------------
//
//欄位分隔符號為兩個井字號(##)
seperator = '##';

//
//【題目設定】
//  一行一題, 
//  欄位左起
//    第一欄為問題 (本範例為國字, 不要加標點及其它符號)
//    第二欄為提示的文字 (本範例為注音, 不同字的注音間加一個空格, 不要加標點及其它符號, 想換行就加上 \n )
//    第三欄為提示圖片檔的路徑
//
questionLines = function(){/*--這一行請勿更改--

小鴨子##ㄒㄧㄠˇ ㄧㄚ ˙ㄗ##https://3.bp.blogspot.com/_3b2eDURH_zM/R-AB8hd-YII/AAAAAAAAASM/pL6tNqcv960/s1600/poem-97-03-18.jpg
真可愛##ㄓㄣ ㄎㄜˇ ㄞˋ##https://cdn.pixabay.com/photo/2022/04/26/23/16/duckling-7159325_960_720.jpg
嘴巴扁##ㄗㄨㄟˇ ㄅㄚ ㄅㄧㄢˇ##https://cdn.pixabay.com/photo/2019/10/27/12/29/duck-4581608_960_720.jpg
呱呱叫##ㄍㄨㄚ ㄍㄨㄚ ㄐㄧㄠˋ##https://cdn.pixabay.com/photo/2014/04/02/10/41/duck-304234_960_720.png
白色羽毛##ㄅㄞˊ ㄙㄜˋ ㄩˇ ㄇㄠˊ##https://cdn.pixabay.com/photo/2019/02/24/16/26/goose-4017946_960_720.jpg
真漂亮##ㄓㄣ ㄆㄧㄠˋ ㄌㄧㄤˋ##https://cdn.pixabay.com/photo/2021/12/23/13/49/white-duck-6889369_960_720.jpg

小小鴨子真可愛##ㄒㄧㄠˇ ㄒㄧㄠˇ ㄧㄚ ˙ㄗ\n ㄓㄣ ㄎㄜˇ ㄞˋ##https://cdn.pixabay.com/photo/2022/04/26/23/16/duckling-7159325_960_720.jpg
嘴巴扁扁呱呱叫##ㄗㄨㄟˇ ㄅㄚ ㄅㄧㄢˇ ㄅㄧㄢˇ\n ㄍㄨㄚ ㄍㄨㄚ ㄐㄧㄠˋ##https://cdn.pixabay.com/photo/2014/04/02/10/41/duck-304234_960_720.png
白色羽毛真漂亮##ㄅㄞˊ ㄙㄜˋ ㄩˇ ㄇㄠˊ\n ㄓㄣ ㄆㄧㄠˋ ㄌㄧㄤˋ##https://cdn.pixabay.com/photo/2019/02/24/16/26/goose-4017946_960_720.jpg

小小鴨子真可愛嘴巴扁扁呱呱叫白色羽毛真漂亮##ㄒㄧㄠˇ ㄒㄧㄠˇ ㄧㄚ ˙ㄗ ㄓㄣ ㄎㄜˇ ㄞˋ\nㄗㄨㄟˇ ㄅㄚ ㄅㄧㄢˇ ㄅㄧㄢˇ \nㄍㄨㄚ ㄍㄨㄚ ㄐㄧㄠˋ\n ㄅㄞˊ ㄙㄜˋ ㄩˇ ㄇㄠˊ \nㄓㄣ ㄆㄧㄠˋ ㄌㄧㄤˋ ##https://3.bp.blogspot.com/_3b2eDURH_zM/R-AB8hd-YII/AAAAAAAAASM/pL6tNqcv960/s1600/poem-97-03-18.jpg

-----*/}.toString().replace(/\r/g,"").slice("function(){/*--這一行請勿更改--".length+1,-9);

