//-----------------------------------------------------------
// HTML5 Speaking 選單設定檔
//-----------------------------------------------------------

//---------------------------------
//選單標題
//---------------------------------
menu_title = 'Speaking';		

//---------------------------------
// 選單欄位分隔符號設定
//---------------------------------
menu_fields_seperator = ',';

//---------------------------------
// 選單項目設定
//---------------------------------
//
// 每一行為一個選單
// 以半形的逗號當分隔符號，每一選單可切為兩個欄位
//   第一個欄位：選單選項名稱
//   第二個欄位：按下該選項以後會載入的題庫設定檔的路徑
//
//   第三個欄位：類型，
//   			 如果未指定，為題庫檔案;
//   			 如果設為 menu ，表示為選單設定檔案
//
menu_items = function(){/*--這一行請勿更改--

範例 1 : 英文單字,questions-set-1.js
範例 2 : 英文句子,questions-set-2.js
範例 3 : 中文,questions-set-3.js
範例 4 : 日文,questions-set-4.js
範例 5 : 國字+注音,questions-set-5.js

-----*/}.toString().replace(/\r/g,"").slice("function(){/*--這一行請勿更改--".length+1,-9);
