//-----------------------------------------------------------
// BINGO 題庫設定檔
//-----------------------------------------------------------
seperator = ",";	//題目字串中，各欄位的分隔符號

//指定答案、題幹
answer_field_number = 0;		//答案在第幾欄位(由 0 起算)
question_field_number = 3;		//題幹在第幾欄位(由 0 起算)

//針對成語的額外欄位
phonics_field_number = 1;		//注音符號在第幾欄位(由 0 起算)
description_field_number = 2;	//解釋在第幾欄位(由 0 起算)

auto_replace_answer = "yes";	//是否自動將題幹中帶有的答案字串用括號取代

//
// 題庫
//
// 每對引號中的即是一個問題的設定
//
question_lines=new Array(
//------------------------------------下一行開始增加題目
  '蕭規曹隨,ㄒㄧㄠ　ㄍㄨㄟ　ㄘㄠˊ　ㄙㄨㄟˊ,漢代 曹參繼蕭何為相國，舉事皆無所變更。後用來比喻後人依循前人所訂的規章辦事。,這位新來的代課老師凡事都蕭規曹隨，所以同學們都適應得很快。'
, '中流砥柱,ㄓㄨㄥ　ㄌㄧㄡˊ　ㄉㄧˇ　ㄓㄨˋ,比喻獨立不撓、能擔當重任支撐大局的人。,時代青年要做國家的中流砥柱，要扛起振興國家的責任。'
, '高談闊論,ㄍㄠ　ㄊㄢˊ　ㄎㄨㄛˋ　ㄌㄨㄣˋ,比喻暢快而無拘束的談論。或沒有實質內容，空泛而漫無邊際的談論。,與其在這裡高談闊論，不如我們來想辦法實現！'
, '割雞焉用牛刀,ㄍㄜ　ㄐㄧ　ㄧㄢ　ㄩㄥˋ　ㄋㄧㄡˊ　ㄉㄠ,殺雞何必用宰牛的刀。比喻處理小事，毋需大才。,割雞焉用牛刀，開罐頭這種小事，不用勞煩大人，我就可以處理了。'
, '隔岸觀火,ㄍㄜˊ　ㄢˋ　ㄍㄨㄢ　ㄏㄨㄛˇ,在河水對岸看火災。比喻事不干己，袖手旁觀，漠不關心。,當別人遇到麻煩時，我們不該隔岸觀火，反而應該適時伸出援手才是。'
//------------------------------------題庫結束,以下請勿修改
);


