//-----------------------------------------------------------
// BINGO 題庫設定檔
//-----------------------------------------------------------
seperator = ",";	//題目字串中，各欄位的分隔符號

//指定答案、題幹
answer_field_number = 0;		//答案在第幾欄位(由 0 起算)
question_field_number = 3;		//題幹在第幾欄位(由 0 起算)

//針對成語的額外欄位
phonics_field_number = 1;		//注音符號在第幾欄位(由 0 起算)
description_field_number = 2;	//解釋在第幾欄位(由 0 起算)

auto_replace_answer = "yes";	//是否自動將題幹中帶有的答案字串用括號取代

//
// 題庫
//
// 每對引號中的即是一個問題的設定
//
question_lines=new Array(
//------------------------------------下一行開始增加題目
  '匹夫之勇,ㄆㄧˇ　ㄈㄨ　ㄓ　ㄩㄥˇ,指個人逞血氣之勇。形容人有勇無謀。,這件事情必須團隊合作才能完成，逞匹夫之勇是沒有用的。'
, '插翅難飛,ㄔㄚ　ㄔˋ　ㄋㄢˊ　ㄈㄟ,長了翅膀也飛不走。比喻難以脫身逃走。,警方已重重包圍住歹徒藏身之處，相信他插翅難飛，非束手就擒不可。'
, '巧取豪奪,ㄑㄧㄠˇ　ㄑㄩˇ　ㄏㄠˊ　ㄉㄨㄛˊ,形容不擇手段的取得權利、財物。,這位官員不但不理政事，還對民眾巧取豪奪，令人氣憤！'
, '亂七八糟,ㄌㄨㄢˋ　ㄑㄧ　ㄅㄚ　ㄗㄠ,形容雜亂、毫無條理的樣子。,他把事情弄得亂七八糟，接手的人可麻煩了。'
, '同病相憐,ㄊㄨㄥˊ　ㄅㄧㄥˋ　ㄒㄧㄤ　ㄌㄧㄢˊ,有同樣不幸遭遇的人互相同情。,因為處境相似，這對轉學生很快就變成同病相憐的朋友，無話不談。'
, '上梁不正下梁歪,ㄕㄤˋ　ㄌㄧㄤˊ　ㄅㄨˋ　ㄓㄥˋ　ㄒㄧㄚˋ　ㄌㄧㄤˊ　ㄨㄞ,比喻在上位的人或長輩行為不正，在下位的人或晚輩受其影響，也跟著行為不正。,上梁不正下梁歪，長輩的言行豈可不慎？'
//------------------------------------題庫結束,以下請勿修改
);


