//=======================================================
// HTML5 造句靈感產生器 題庫設定檔
//=======================================================

//------------------------------
//出題時是否要以亂數來選題
//  true :亂數出題   false :按題庫順序
//------------------------------
order_by_random = true;


//------------------------------
//抽選時是否要用翻牌的動畫
//  true :使用翻牌方式   false :使用抽換方式
//------------------------------
is_flip_mode = false;

//------------------------------
//呈現抽換動畫時每張的間隔時間
//時間單位為毫秒 ms (1/1000秒)
//------------------------------
shuffle_delay = 250;


//---------------------------------------------------
//字卡的相關設定
//---------------------------------------------------

//邊框粗細
card_border = 1;

//邊框顏色
card_border_color = "#a52a2a";

//標題字的顏色
card_caption_color = "#886600";		

//第一面字的顏色
card_text_color = "#000000";		

//第二面字的顏色
card_back_text_color = "#6F4E37";	


//---------------------------------------------------
// 字體設定
//---------------------------------------------------

//卡片組上方標題的字體
card_caption_font = "標楷體 , BiauKai"; 

//卡片內文字的字體
card_label_font = "標楷體 , BiauKai";


//
// 是否使用翻卡音效 (true: 使用, false: 不使用)
//
sound_enable = true;


//---------------------------------------------------
//【題庫設定】
//---------------------------------------------------

//欄位分隔符號為兩個井字號(##)
seperator = '##';


//素材媒體分隔符號為兩個毛毛蟲(~~)
seperator2 = '~~';

//
//【題目設定】
//
// 一行為一組卡片
// 最多可以放六組卡片
//
// 卡片組內以分隔符號分為多欄, 
// 第一欄為卡片組的標題文字, 
// 第二欄起為卡片組各卡的內容, 可以是文字或是圖片的路徑
//
// 卡片的內容可以混用多種素材，不同素材間用 seperator2(~~) 分隔
// ex. 圖片上再顯示文字( 小狗~~dog.png )
//
questionLines = function(){/*--這一行請勿更改--

MAPS####maps/01.png##maps/02.png##maps/03.png##maps/04.png##maps/05.png##maps/06.png##maps/07.png##maps/08.png##maps/09.png##maps/10.png##maps/11.png##maps/12.png##maps/13.png##maps/14.png##maps/15.png##maps/16.png##maps/17.png##maps/18.png##maps/19.png##maps/20.png##maps/21.png##maps/22.png

-----*/}.toString().replace(/\r/g,"").slice("function(){/*--這一行請勿更改--".length+1,-9);


