//==============================================================
// 題庫設定檔
//==============================================================


//==============================================================
// 使用者設定開始
//==============================================================

//--------------------------------------------------------------
//卡片內容設定
//--------------------------------------------------------------
//
// * 一行為一組卡片
// * 最多可以放六組卡片
//
// * 卡片組內以半形逗號分隔, 
// * 第一個為卡片組的標題文字, 
// * 第二個起為卡片組各卡片的內容, 可以是文字或是圖片的路徑(例如: assets/icon.png )
//
var questionLines=function(){/*--這一行請勿更改--
什麼人物,大雄,胖虎,靜香,哆拉A夢,小夫
什麼時間,早上,放學後,吃飽後
什麼地點,公園,操場,馬路上
什麼動作,舉手,吐舌頭,拿
什麼事情,扮鬼臉,看書,跑步,野餐
國語某一課的語詞,樹蔭,毫不,曉得,樹墩,枴杖
-----*/}.toString().replace(/\r/g,"").slice("function(){/*--這一行請勿更改--".length+1,-9);


