//=======================================================
// HTML5 Carades 題庫設定檔
//=======================================================

//------------------------------
//計時器時間選項
// 最多可以設三個時間選項
//------------------------------
timer_items = '60, 90, 120';


//------------------------------
//出題時是否要以亂數來選題
//  true :亂數出題   false :按題庫順序
//------------------------------
order_by_random = true;


//---------------------------------------------------
//【題庫設定】
//---------------------------------------------------
//
//欄位分隔符號為兩個井字號(##)
seperator = '##';

//
//【題目設定】
//  一行一題, 
//  欄位左起
//    第一欄為牌組名稱(選單上的名稱)
//    第二欄起牌面上的內容
//
questionLines = function(){/*--這一行請勿更改--


河馬
大象
貓
小狗
青蛙
蛇
豬
牛
羊
長頸鹿
老虎
獅子
烏龜
兔子
駱駝

-----*/}.toString().replace(/\r/g,"").slice("function(){/*--這一行請勿更改--".length+1,-9);

