//=======================================================
// HTML5 Carades 題庫設定檔
//=======================================================

//------------------------------
//計時器時間選項
// 最多可以設三個時間選項
//------------------------------
timer_items = '60, 90, 120';


//------------------------------
//出題時是否要以亂數來選題
//  true :亂數出題   false :按題庫順序
//------------------------------
order_by_random = true;


//--------------------------------------------------------------
// 顏色設定
//--------------------------------------------------------------

//卡片的背景顏色
colorNormal = '#66ccff';

//正確時的背景顏色
colorCorrect = '#27AE60';

//跳過時的背景顏色
colorPass = '#E74C3C';

//卡片字的顏色
colorFont = '#ffffff';


//---------------------------------------------------
//【題庫設定】
//---------------------------------------------------
//
//欄位分隔符號為兩個井字號(##)
seperator = '##';

//
//【題目設定】
//  一行一個牌組 
//  欄位左起
//    第一欄為牌組名稱(選單上的名稱)
//    第二欄起牌面上的內容
//
questionLines = function(){/*--這一行請勿更改--

動物##河馬##大象##貓##小狗##青蛙##蛇##豬##牛##羊##長頸鹿##老虎##獅子##烏龜##兔子##駱駝
運動##籃球##足球##排球##桌球##棒球##慢跑##馬拉松##游泳##網球##壘球##跳高##跳遠##足壘球##躲避球##騎自行車##登山
水果##西瓜##楊桃##奇異果##香瓜##柚子##李子##梨子##草莓##葡萄柚##蕃茄##櫻桃##鳳梨##椰子##檸檬
日用品##菜刀##叉子##筷子##湯匙##湯舀##碗##碟##水壺##鏟子##毛巾##浴巾##手套##襪子##拖鞋##帆布鞋##毛毯##棉被##被袋##睡衣##窗簾##雨衣

-----*/}.toString().replace(/\r/g,"").slice("function(){/*--這一行請勿更改--".length+1,-9);

