//=======================================================
// HTML5 Carades 題庫設定檔
//=======================================================

//------------------------------
//計時器時間選項
// 最多可以設三個時間選項
//------------------------------
timer_items = '60, 90, 120';


//------------------------------
//出題時是否要以亂數來選題
//  true :亂數出題   false :按題庫順序
//------------------------------
order_by_random = true;


//------------------------------
//預覽時以幾欄呈現所有題目
//------------------------------
preview_col_number = 2;



//--------------------------------------------------------------
// 顏色設定
//--------------------------------------------------------------

//卡片的背景顏色
colorNormal = '#66ccff';

//正確時的背景顏色
colorCorrect = '#27AE60';

//跳過時的背景顏色
colorPass = '#E74C3C';

//卡片字的顏色
colorFont = '#ffffff';


//--------------------------------------------------------------
//快速按鍵的設定, 按鍵名稱請參考 charades_set.js 
//--------------------------------------------------------------

//正確時的快速按鍵名稱
keyNameCorrect = 'ArrowRight';

//跳過時的快速按鍵名稱
keyNamePass = 'ArrowLeft';


//---------------------------------------------------
//【題庫設定】
//---------------------------------------------------
//
//欄位分隔符號為兩個井字號(##)
seperator = '##';

//
//【題目設定】
//  一行一個牌組
//  欄位左起
//    第一欄為牌組名稱(選單上的名稱)
//    第二欄起牌面上的內容
//
//  本範例每一行都只有一個欄位，程式會視全部為一個牌組
//  相當於將各語詞以分隔符號串接在一行
//
questionLines = function(){/*--這一行請勿更改--


河馬
大象
貓
小狗
青蛙
蛇
豬
牛
羊
長頸鹿
老虎
獅子
烏龜
兔子
駱駝

-----*/}.toString().replace(/\r/g,"").slice("function(){/*--這一行請勿更改--".length+1,-9);

