//=======================================================
// HTML5 對對碰 題庫設定檔
//
// 本範例使用單欄式題庫, 每題只有一張圖片即可
//=======================================================

//------------------------------
//遊戲標題
//------------------------------
title = '記憶大考驗';

//------------------------------
//卡片上文字的字體名稱
//------------------------------
font = '標楷體';

//------------------------------
//是否顯示格子的編號
//  true :顯示編號   false :無編號
//------------------------------
showNumber = false;

//------------------------------
//編號大小(相對於格子的比例)
//------------------------------
numberLabelFontSizeScale = 0.4;

//------------------------------
//答對時加多少分
//------------------------------
scoreAdd = 100;

//------------------------------
//答錯時扣多少分
//------------------------------
scoreMinus = 150;

//------------------------------
//是否覆蓋牌
//  true :蓋牌   false :不蓋牌
//------------------------------
memoryMode = true;

//------------------------------
//等幾秒才蓋牌
//------------------------------
momorySeconds = 10;

//------------------------------
//牌被選取時的邊框顏色
//------------------------------
card_selected_border_color = '#ff0000';

//------------------------------
//文字的顏色
//------------------------------
card_text_color = '#ff6600';

//------------------------------
//蓋牌時背面的圖案或文字
//------------------------------
card_back = 'assets/smile.png';

//------------------------------
//牌未選取時的背景顏色(可以設多個,用逗號分隔)
//------------------------------
card_back_color = '#006666';

//------------------------------
//牌未選取時文字的顏色
//------------------------------
card_back_text_color = '#ffffff';


//---------------------------------------------------
// [題庫設定]
//---------------------------------------------------

//------------------------------
//題庫欄位分隔符號
//------------------------------
fields_seperator = '##';

//
// [題目設定]
//
// 每一行即是一個問題(一對牌組)
// 每一個問題中以題庫欄位分隔符號分為兩欄(兩張牌)
// 牌卡目前支援的素材有：文字、圖片
//
// 本範例只使用了一個欄位(沒有分隔符號)
// 所以會出現相同牌面的兩張
//
questionLines = function(){/*--這一行請勿更改--
samples/cat.png
samples/chicken.png
samples/cow.png
samples/dog.png
samples/horse.png
samples/monkey.png
-----*/}.toString().replace(/\r/g,"").slice("function(){/*--這一行請勿更改--".length+1,-9);

