//
//開始比賽前, 說明對話框的說明文字
//
helpText = "請找正確的答案。大家都按GO以後開始PK";

//*************************************************************************
// 語文高手題庫:
//	每一行題庫以逗號當各欄位的分隔, 
//		第一欄位為標準答案,每個之間以一個半形空白隔開
//		第二欄位起為有加上注音的題目, 每組國字注音間以一個半形空白隔開
//
//  [例]
//	  "選項 選項 選項,題幹,題幹,題幹,題幹"	<--第一行
//	, "選項 選項 選項,題幹,題幹,題幹,題幹"	<--第二行以後的(最左邊多了逗號)
//
//	形近字的選項都是國字
//	多音字的選項都是注音
//	同音字的選項都是國字+注音
//
//  [題庫產生器網址] 
//		http://mail.lsps.tp.edu.tw/~gsyan/works/getph2.php
//
//**************************************************************************
question_lines = new Array(
//-------------------以下開始貼您的題庫--------------------------
  "伶 玲,ㄌㄧㄥˊ伶 ㄌㄧˋ俐,ㄍㄨ孤 ㄌㄧㄥˊ伶 ㄌㄧㄥˊ伶,ㄌㄧㄥˊ玲 ㄌㄨㄥˊ瓏"
, "剩 乘,ㄕㄥˋ剩 ㄒㄧㄚˋ下,ㄕㄥˋ剩 ㄩˊ餘,ㄔㄥˊ乘 ㄔㄜ車,ㄔㄥˊ乘 ㄔㄨㄢˊ船"
, "ㄍㄨㄢ ㄍㄨㄢˋ,ㄏㄨㄤˊ皇 ㄍㄨㄢ冠,ㄋㄨˋ怒 ㄈㄚˇ髮 ㄔㄨㄥ衝 ㄍㄨㄢ冠,ㄐㄧ雞 ㄍㄨㄢ冠,ㄧㄢˋ豔 ㄍㄨㄢˋ冠 ㄑㄩㄣˊ群 ㄈㄤ芳,ㄍㄨㄢˋ冠 ㄗㄨㄟˋ罪 ㄇㄧㄥˊ名,ㄖㄨㄛˋ弱 ㄍㄨㄢˋ冠,ㄍㄨㄢˋ冠 ㄐㄩㄣ軍"
, "ㄅㄤ ㄅㄤˋ,ㄅㄤ傍 ㄨˇ午,ㄅㄤ傍 ㄨㄢˇ晚,ㄧ依 ㄕㄢ山 ㄅㄤˋ傍 ㄕㄨㄟˇ水"
, 'ㄇㄨˋ募 ㄇㄨˋ幕 ㄇㄨˋ慕 ㄇㄨˋ墓,ㄇㄨˋ募 ㄎㄨㄢˇ款,ㄇㄨˋ募 ㄐㄩㄢ捐,ㄐㄧㄝ揭 ㄇㄨˋ幕,ㄎㄞ開 ㄇㄨˋ幕,ㄒㄧㄢˋ羨 ㄇㄨˋ慕,ㄧㄤˇ仰 ㄇㄨˋ慕,ㄙㄠˇ掃 ㄇㄨˋ墓,ㄇㄨˋ墓 ㄅㄟ碑'
, 'ㄌㄧˋ勵 ㄌㄧˋ礪 ㄌㄧˋ厲,ㄍㄨˇ鼓 ㄌㄧˋ勵,ㄐㄧ激 ㄌㄧˋ勵,ㄉㄧˇ砥 ㄌㄧˋ礪,ㄌㄧˋ礪 ㄕˊ石,ㄧㄢˊ嚴 ㄌㄧˋ厲,ㄌㄧˋ厲 ㄏㄞˋ害'
//--------------------題庫結束------------------------------------
);

//基本設定
optionsTotal = 6;		//共有幾個選項
optionColTotal = 3;		//一列有幾個選項



/******************************************************************
 以下為程式碼, 不要更動
 ******************************************************************/
//由題庫中抓出一題回傳
getOneQuestion = function(tools) {
	return tools.getOneQuestion(question_lines, '語文高手');
};
