//=======================================================
// HTML5 FUN 題庫設定檔 maze 唐詩迷宮
//=======================================================

//------------------------------
//標題字
//------------------------------
title = "ㄅㄆㄇㄈ";

//------------------------------
//是否使用下一題來當錯的選項
//  true: 用下一題, false: 用同一題(難度較高)
//------------------------------
maze_mix_with_next_one = false;

//------------------------------
//Google TTS 文字轉語音的設定
//語言代碼:  'en-US' 'zh-TW'
//------------------------------
tts_language = 'zh-TW';

//
//---------------------------------------------------
//【題庫設定】
//---------------------------------------------------
//
//欄位分隔符號為兩個井字號(##)
seperator = '##';

//------------------------------
//多個選項的分隔符號
//------------------------------
seperator2 = '~~';

//
//[題目設定]
//  一行一題, 
//  欄位左起
//    第一欄為標題, 會加在左下角括號《》中(可不用)
//    第二欄為作者, 會加在標題後面(可不用)
//    第三欄為題目的字串(用空格分割, 每一句用標點符號分隔)
//    第四欄為圖片, 會加在右下角(可不用)
//

/*
==== AI 製作題庫 =====

以下題目每一行的第一個字為注音符號，之後為中文語詞。請按照以下格式輸出：

$語詞##[?]什麼[?]注音[?]國字⛳##$ 什麼 $, 語詞注音 $, 語詞注音

"$" 請替換為第一個字，"語詞注音" 請替換為語詞的注音，"語詞" 替換為中文語詞。

範例：
ㄅ包子##[?]什麼[?]注音[?]國字⛳##ㄅ 什麼 ㄅ, ㄅㄠ ㄗ˙ ㄅ, 包ㄅㄠ 子ㄗ˙

ㄅ包子
ㄆ皮包
ㄠ背包
ㄉ蛋糕
ㄉ刀子
ㄉ寶刀
ㄇ帽子
ㄧ椅子
ㄇ貓咪

*/

questionLines = function(){/*--這一行請勿更改--

ㄅ包子##[?]什麼[?]注音[?]國字⛳##ㄅ 什麼 ㄅ, ㄅㄠ ㄗ˙ ㄅ, 包ㄅㄠ 子ㄗ˙##https://cdn.pixabay.com/photo/2019/08/13/07/09/shanghai-4402658_640.jpg
ㄆ皮包##[?]什麼[?]注音[?]國字⛳##ㄆ 什麼 ㄆ, ㄆㄧˊ ㄅㄠ ㄆ, 皮ㄆㄧˊ 包ㄅㄠ##https://cdn.pixabay.com/photo/2021/07/21/12/02/briefcase-6482909_640.jpg
ㄠ背包##[?]什麼[?]注音[?]國字⛳##ㄠ 什麼 ㄠ, ㄅㄟ ㄅㄠ ㄠ, 背ㄅㄟ 包ㄅㄠ##https://cdn.pixabay.com/photo/2013/07/12/18/58/backpack-154121_640.png
ㄉ蛋糕##[?]什麼[?]注音[?]國字⛳##ㄉ 什麼 ㄉ, ㄉㄢˋ ㄍㄠ ㄉ, 蛋ㄉㄢˋ 糕ㄍㄠ##https://cdn.pixabay.com/photo/2018/03/21/14/41/cake-3246925_640.png
ㄉ刀子##[?]什麼[?]注音[?]國字⛳##ㄉ 什麼 ㄉ, ㄉㄠ ㄗ˙ ㄉ, 刀ㄉㄠ 子ㄗ˙##https://cdn.pixabay.com/photo/2024/05/11/22/50/board-8755752_640.png
ㄉ寶刀##[?]什麼[?]注音[?]國字⛳##ㄉ 什麼 ㄉ, ㄅㄠˇ ㄉㄠ ㄉ, 寶ㄅㄠˇ 刀ㄉㄠ##https://cdn.pixabay.com/photo/2017/01/31/13/09/sword-2023888_640.png
ㄇ帽子##[?]什麼[?]注音[?]國字⛳##ㄇ 什麼 ㄇ, ㄇㄠˋ ㄗ˙ ㄇ, 帽ㄇㄠˋ 子ㄗ˙##https://cdn.pixabay.com/photo/2012/04/10/22/46/red-hat-26734_640.png
ㄧ椅子##[?]什麼[?]注音[?]國字⛳##ㄧ 什麼 ㄧ, ㄧˇ ㄗ˙ ㄧ, 椅ㄧˇ 子ㄗ˙##https://cdn.pixabay.com/photo/2020/10/02/01/59/chair-5620065_640.png
ㄇ貓咪##[?]什麼[?]注音[?]國字⛳##ㄇ 什麼 ㄇ, ㄇㄠ ㄇㄧ ㄇ, 貓ㄇㄠ 咪ㄇㄧ##https://cdn.pixabay.com/photo/2017/02/22/16/55/cat-2089916_640.png

ㄔ汽車##[?]什麼[?]注音[?]國字⛳##ㄔ 什麼 ㄔ, ㄑㄧˋ ㄔㄜ ㄔ, 汽ㄑㄧˋ 車ㄔㄜ##https://cdn.pixabay.com/photo/2013/07/13/01/11/passenger-car-155267_640.png
ㄔ直尺##[?]什麼[?]注音[?]國字⛳##ㄔ 什麼 ㄔ, ㄓˊ ㄔˇ ㄔ, 直ㄓˊ 尺ㄔˇ##https://cdn.pixabay.com/photo/2013/07/12/12/34/ruler-145940_640.png
ㄏ蝴蝶##[?]什麼[?]注音[?]國字⛳##ㄏ 什麼 ㄏ, ㄏㄨˊ ㄉㄧㄝˊ ㄏ, 蝴ㄏㄨˊ 蝶ㄉㄧㄝˊ##https://cdn.pixabay.com/photo/2024/06/16/10/56/butterfly-8833148_640.png
ㄏ河馬##[?]什麼[?]注音[?]國字⛳##ㄏ 什麼 ㄏ, ㄏㄜˊ ㄇㄚˇ ㄏ, 河ㄏㄜˊ 馬ㄇㄚˇ##https://cdn.pixabay.com/photo/2019/09/08/13/12/hippo-4460992_640.png
ㄜ白鵝##[?]什麼[?]注音[?]國字⛳##ㄜ 什麼 ㄜ, ㄅㄞˊ ㄜˊ ㄜ, 白ㄅㄞˊ 鵝ㄜˊ##https://cdn.pixabay.com/photo/2024/02/19/04/02/bird-8582435_640.jpg
ㄜ蟒蛇##[?]什麼[?]注音[?]國字⛳##ㄜ 什麼 ㄜ, ㄇㄤˇ ㄕㄜˊ ㄜ, 蟒ㄇㄤˇ 蛇ㄕㄜˊ##https://cdn.pixabay.com/photo/2014/04/03/11/55/snake-312561_640.png
ㄈ房子##[?]什麼[?]注音[?]國字⛳##ㄈ 什麼 ㄈ, ㄈㄤˊ ㄗ˙ ㄈ, 房ㄈㄤˊ 子ㄗ˙##https://cdn.pixabay.com/photo/2016/04/01/12/07/building-1300541_640.png
ㄈ鳳梨##[?]什麼[?]注音[?]國字⛳##ㄈ 什麼 ㄈ, ㄈㄥˋ ㄌㄧˊ ㄈ, 鳳ㄈㄥˋ 梨ㄌㄧˊ##https://cdn.pixabay.com/photo/2023/07/27/04/21/pineapple-8152420_640.png
ㄓ蜘蛛##[?]什麼[?]注音[?]國字⛳##ㄓ 什麼 ㄓ, ㄓ ㄓㄨ ㄓ, 蜘ㄓ 蛛ㄓㄨ##https://cdn.pixabay.com/photo/2013/07/13/01/17/spider-155449_640.png
ㄓ小豬##[?]什麼[?]注音[?]國字⛳##ㄓ 什麼 ㄓ, ㄒㄧㄠˇ ㄓㄨ ㄓ, 小ㄒㄧㄠˇ 豬ㄓㄨ##https://cdn.pixabay.com/photo/2024/12/27/17/30/animal-9294540_640.jpg
ㄚ螞蟻##[?]什麼[?]注音[?]國字⛳##ㄚ 什麼 ㄚ, ㄇㄚˇ ㄧˇ ㄚ, 螞ㄇㄚˇ 蟻ㄧˇ##https://cdn.pixabay.com/photo/2020/08/18/16/51/ant-5498737_640.png
ㄚ喇叭##[?]什麼[?]注音[?]國字⛳##ㄚ 什麼 ㄚ, ㄌㄚˇ ㄅㄚ ㄚ, 喇ㄌㄚˇ 叭ㄅㄚ##https://cdn.pixabay.com/photo/2017/01/31/19/15/horn-2026577_640.png
ㄨ烏鴉##[?]什麼[?]注音[?]國字⛳##ㄨ 什麼 ㄨ, ㄨ ㄧㄚ ㄨ, 烏ㄨ 鴉ㄧㄚ##https://cdn.pixabay.com/photo/2020/11/18/20/05/crow-5756600_640.png
ㄨ烏龜##[?]什麼[?]注音[?]國字⛳##ㄨ 什麼 ㄨ, ㄨ ㄍㄨㄟ ㄨ, 烏ㄨ 龜ㄍㄨㄟ##https://cdn.pixabay.com/photo/2016/03/31/20/59/animals-1296121_640.png

-----*/}.toString().replace(/\r/g,"").slice("function(){/*--這一行請勿更改--".length+1,-9);
