//=======================================================
// HTML5 FUN 題庫設定檔 maze 唐詩迷宮
//=======================================================

//------------------------------
//標題字
//------------------------------
title = "一ㄨㄩ結合韻";

//------------------------------
//是否使用下ㄧ題來當錯的選項
//  true: 用下ㄧ題, false: 用同ㄧ題(難度較高)
//------------------------------
maze_mix_with_next_one = false;

//------------------------------
//Google TTS 文字轉語音的設定
//語言代碼:  'en-US' 'zh-TW'
//------------------------------
tts_language = 'zh-TW';

//
//---------------------------------------------------
//【題庫設定】
//---------------------------------------------------
//
//欄位分隔符號為兩個井字號(##)
seperator = '##';

//------------------------------
//多個選項的分隔符號
//------------------------------
seperator2 = '~~';

//
//[題目設定]
//  ㄧ行ㄧ題, 
//  欄位左起
//    第ㄧ欄為標題, 會加在左下角括號《》中(可不用)
//    第二欄為作者, 會加在標題後面(可不用)
//    第三欄為題目的字串(用空格分割, 每ㄧ句用標點符號分隔)
//    第四欄為圖片, 會加在右下角(可不用)
//

/*
==== AI 製作題庫 =====

以下題目每ㄧ行的第ㄧ個字為注音符號，之後為中文語詞。請按照以下格式輸出：

$語詞##[?]什麼[?]注音[?]國字的⛳##$ 什麼 $, 語詞注音 的 $, 語詞注音

"$" 請替換為第ㄧ個字，"語詞注音" 請替換為語詞的注音，"語詞" 替換為中文語詞。

範例：
ㄧㄚ鴨子##[?]什麼[?]注音[?]國字的⛳##ㄧㄚ 什麼 ㄧㄚ, ㄧㄚ ㄗ˙ 的 ㄧㄚ, 鴨ㄧㄚ 子ㄗ˙

ㄧㄚ鴨子
ㄧㄛ哎唷
ㄧㄝ噎到
ㄧㄞ懸崖
ㄧㄠ妖怪
ㄧㄡ幽靈
ㄧㄢ煙火
ㄧㄣ音樂
ㄧㄤ太陽
ㄧㄥ老鷹
ㄨㄚ青蛙
ㄨㄛ蜂窩
ㄨㄞ歪頭
ㄨㄟ威風
ㄨㄢ臺灣
ㄨㄣ溫泉
ㄨㄤ汪汪叫
ㄨㄥ不倒翁
ㄩㄝ約會
ㄩㄣ頭暈
ㄩㄢ鴛鴦
ㄩㄥ傭人

*/

questionLines = function(){/*--這ㄧ行請勿更改--

ㄧㄚ鴨子##[?]什麼[?]注音[?]國字的⛳##ㄧㄚ 什麼 ㄧㄚ, ㄧㄚ ㄗ˙ 的 ㄧㄚ, 鴨ㄧㄚ 子ㄗ˙##https://cdn.pixabay.com/photo/2024/01/24/16/34/duck-8529929_640.png
ㄧㄛ哎唷##[?]什麼[?]注音[?]國字的⛳##ㄧㄛ 什麼 ㄧㄛ, ㄞ ㄧㄛ 的 ㄧㄛ, 哎ㄞ 唷ㄧㄛ##https://cdn.pixabay.com/photo/2022/01/23/16/29/banana-peel-6961349_1280.jpg
ㄧㄝ噎到##[?]什麼[?]注音[?]國字的⛳##ㄧㄝ 什麼 ㄧㄝ, ㄧㄝ ㄉㄠˋ 的 ㄧㄝ, 噎ㄧㄝ 到ㄉㄠˋ##https://cdn.pixabay.com/photo/2023/11/30/15/25/first-aid-8421907_640.png
ㄧㄞ懸崖##[?]什麼[?]注音[?]國字的⛳##ㄧㄞ 什麼 ㄧㄞ, ㄒㄩㄢˊ ㄧㄞˊ 的 ㄧㄞ, 懸ㄒㄩㄢˊ 崖ㄧㄞˊ##https://cdn.pixabay.com/photo/2020/07/04/16/34/bear-5370168_640.jpg
ㄧㄠ妖怪##[?]什麼[?]注音[?]國字的⛳##ㄧㄠ 什麼 ㄧㄠ, ㄧㄠ ㄍㄨㄞˋ 的 ㄧㄠ, 妖ㄧㄠ 怪ㄍㄨㄞˋ##https://cdn.pixabay.com/photo/2016/03/31/17/56/cut-1294011_640.png
ㄧㄡ幽靈##[?]什麼[?]注音[?]國字的⛳##ㄧㄡ 什麼 ㄧㄡ, ㄧㄡ ㄌㄧㄥˊ 的 ㄧㄡ, 幽ㄧㄡ 靈ㄌㄧㄥˊ##https://cdn.pixabay.com/photo/2023/09/13/07/29/ghost-8250317_640.png
ㄧㄢ煙火##[?]什麼[?]注音[?]國字的⛳##ㄧㄢ 什麼 ㄧㄢ, ㄧㄢ ㄏㄨㄛˇ 的 ㄧㄢ, 煙ㄧㄢ 火ㄏㄨㄛˇ##https://cdn.pixabay.com/photo/2022/11/10/22/25/festive-season-7583789_640.jpg
ㄧㄣ音樂##[?]什麼[?]注音[?]國字的⛳##ㄧㄣ 什麼 ㄧㄣ, ㄧㄣ ㄩㄝˋ 的 ㄧㄣ, 音ㄧㄣ 樂ㄩㄝˋ##https://cdn.pixabay.com/photo/2020/01/07/05/43/music-4746814_640.jpg
ㄧㄤ太陽##[?]什麼[?]注音[?]國字的⛳##ㄧㄤ 什麼 ㄧㄤ, ㄊㄞˋ ㄧㄤˊ 的 ㄧㄤ, 太ㄊㄞˋ 陽ㄧㄤˊ##https://cdn.pixabay.com/photo/2024/02/05/03/10/sun-8553511_640.jpg
ㄧㄥ老鷹##[?]什麼[?]注音[?]國字的⛳##ㄧㄥ 什麼 ㄧㄥ, ㄌㄠˇ ㄧㄥ 的 ㄧㄥ, 老ㄌㄠˇ 鷹ㄧㄥ##https://cdn.pixabay.com/photo/2017/11/13/04/18/bird-2944595_640.png
ㄨㄚ青蛙##[?]什麼[?]注音[?]國字的⛳##ㄨㄚ 什麼 ㄨㄚ, ㄑㄧㄥ ㄨㄚ 的 ㄨㄚ, 青ㄑㄧㄥ 蛙ㄨㄚ##https://cdn.pixabay.com/photo/2020/08/06/23/11/frog-5469363_640.png
ㄨㄛ蜂窩##[?]什麼[?]注音[?]國字的⛳##ㄨㄛ 什麼 ㄨㄛ, ㄈㄥ ㄨㄛ 的 ㄨㄛ, 蜂ㄈㄥ 窩ㄨㄛ##https://cdn.pixabay.com/photo/2022/01/17/00/17/beehive-6943574_640.png
ㄨㄞ歪頭##[?]什麼[?]注音[?]國字的⛳##ㄨㄞ 什麼 ㄨㄞ, ㄨㄞ ㄊㄡˊ 的 ㄨㄞ, 歪ㄨㄞ 頭ㄊㄡˊ##https://cdn.pixabay.com/photo/2020/06/08/22/50/dog-5276317_640.png
ㄨㄟ威風##[?]什麼[?]注音[?]國字的⛳##ㄨㄟ 什麼 ㄨㄟ, ㄨㄟ ㄈㄥ 的 ㄨㄟ, 威ㄨㄟ 風ㄈㄥ##https://cdn.pixabay.com/photo/2013/02/12/00/58/man-80638_640.jpg
ㄨㄢ臺灣##[?]什麼[?]注音[?]國字的⛳##ㄨㄢ 什麼 ㄨㄢ, ㄊㄞˊ ㄨㄢ 的 ㄨㄢ, 臺ㄊㄞˊ 灣ㄨㄢ##https://cdn.pixabay.com/photo/2013/07/12/16/32/taiwan-151107_640.png
ㄨㄣ溫泉##[?]什麼[?]注音[?]國字的⛳##ㄨㄣ 什麼 ㄨㄣ, ㄨㄣ ㄑㄩㄢˊ 的 ㄨㄣ, 溫ㄨㄣ 泉ㄑㄩㄢˊ##https://cdn.pixabay.com/photo/2024/10/17/18/44/ai-generated-9128458_640.png
ㄨㄤ汪汪叫##[?]什麼[?]注音[?]國字的⛳##ㄨㄤ 什麼 ㄨㄤ, ㄨㄤ ㄨㄤ ㄐㄧㄠˋ 的 ㄨㄤ, 汪ㄨㄤ 汪ㄨㄤ 叫ㄐㄧㄠˋ##https://cdn.pixabay.com/photo/2017/11/15/12/56/labrador-2951896_640.png
ㄨㄥ不倒翁##[?]什麼[?]注音[?]國字的⛳##ㄨㄥ 什麼 ㄨㄥ, ㄅㄨˋ ㄉㄠˇ ㄨㄥ 的 ㄨㄥ, 不ㄅㄨˋ 倒ㄉㄠˇ 翁ㄨㄥ##https://cdn.pixabay.com/photo/2021/02/12/01/49/daruma-doll-6006957_640.jpg
ㄩㄝ約會##[?]什麼[?]注音[?]國字的⛳##ㄩㄝ 什麼 ㄩㄝ, ㄩㄝ ㄏㄨㄟˋ 的 ㄩㄝ, 約ㄩㄝ 會ㄏㄨㄟˋ##https://cdn.pixabay.com/photo/2020/10/05/16/02/couple-5629924_640.png
ㄩㄣ頭暈##[?]什麼[?]注音[?]國字的⛳##ㄩㄣ 什麼 ㄩㄣ, ㄊㄡˊ ㄩㄣ 的 ㄩㄣ, 頭ㄊㄡˊ 暈ㄩㄣ##https://cdn.pixabay.com/photo/2017/08/08/19/58/stagger-2612514_640.png
ㄩㄢ鴛鴦##[?]什麼[?]注音[?]國字的⛳##ㄩㄢ 什麼 ㄩㄢ, ㄩㄢ ㄧㄤ 的 ㄩㄢ, 鴛ㄩㄢ 鴦ㄧㄤ##https://cdn.pixabay.com/photo/2025/01/29/21/40/ai-generated-9368742_640.png
ㄩㄥ傭人##[?]什麼[?]注音[?]國字的⛳##ㄩㄥ 什麼 ㄩㄥ, ㄩㄥ ㄖㄣˊ 的 ㄩㄥ, 傭ㄩㄥ 人ㄖㄣˊ##https://cdn.pixabay.com/photo/2024/04/09/22/31/woman-8686907_640.png

-----*/}.toString().replace(/\r/g,"").slice("function(){/*--這ㄧ行請勿更改--".length+1,-9);
