//=======================================================
// HTML5 FUN 題庫設定檔 maze 唐詩迷宮
//=======================================================

//------------------------------
//標題字
//------------------------------
title = "ㄅㄆㄇㄈ";

//------------------------------
//是否使用下一題來當錯的選項
//  true: 用下一題, false: 用同一題(難度較高)
//------------------------------
maze_mix_with_next_one = false;

//------------------------------
//Google TTS 文字轉語音的設定
//語言代碼:  'en-US' 'zh-TW'
//------------------------------
tts_language = 'zh-TW';

//
//---------------------------------------------------
//【題庫設定】
//---------------------------------------------------
//
//欄位分隔符號為兩個井字號(##)
seperator = '##';

//------------------------------
//多個選項的分隔符號
//------------------------------
seperator2 = '~~';

//
//[題目設定]
//  一行一題, 
//  欄位左起
//    第一欄為標題, 會加在左下角括號《》中(可不用)
//    第二欄為作者, 會加在標題後面(可不用)
//    第三欄為題目的字串(用空格分割, 每一句用標點符號分隔)
//    第四欄為圖片, 會加在右下角(可不用)
//
questionLines = function(){/*--這一行請勿更改--

包子##[?]什麼[?]注音[?]國字⛳##ㄅ 什麼 ㄅ, ㄅㄠ ㄗ˙ ㄅ, 包ㄅㄠ 子ㄗ˙##https://cdn.pixabay.com/photo/2019/08/13/07/09/shanghai-4402658_640.jpg
皮包##[?]什麼[?]注音[?]國字⛳##ㄆ 什麼 ㄆ, ㄆㄧˊ ㄅㄠ ㄆ, 皮ㄆㄧˊ 包ㄅㄠ##https://cdn.pixabay.com/photo/2021/07/21/12/02/briefcase-6482909_640.jpg
貓咪##[?]什麼[?]注音[?]國字⛳##ㄇ 什麼 ㄇ, ㄇㄠ ㄇㄧ ㄇ, 貓ㄇㄠ 咪ㄇㄧ##https://cdn.pixabay.com/photo/2021/12/01/18/17/cat-6838844_1280.jpg
背包##[?]什麼[?]注音[?]國字⛳##ㄠ 什麼 ㄠ, ㄅㄟ ㄅㄠ ㄠ, 背ㄅㄟ 包ㄅㄠ##https://cdn.pixabay.com/photo/2013/07/12/18/58/backpack-154121_640.png
寶刀##[?]什麼[?]注音[?]國字⛳##ㄉ 什麼 ㄉ, ㄅㄠˇ ㄉㄠ ㄉ, 寶ㄅㄠˇ 刀ㄉㄠ##https://cdn.pixabay.com/photo/2017/01/31/13/09/sword-2023888_640.png
椅子##[?]什麼[?]注音[?]國字⛳##ㄧ 什麼 ㄧ, ㄧˇ ㄗ˙ ㄧ, 椅ㄧˇ 子ㄗ˙##https://cdn.pixabay.com/photo/2020/10/02/01/59/chair-5620065_640.png

-----*/}.toString().replace(/\r/g,"").slice("function(){/*--這一行請勿更改--".length+1,-9);
