//=======================================================
// HTML5 FUN 題庫設定檔 maze 唐詩迷宮
//=======================================================

//------------------------------
//標題字
//------------------------------
title = "ㄅㄆㄇㄈ";

//------------------------------
//是否使用下一題來當錯的選項
//  true: 用下一題, false: 用同一題(難度較高)
//------------------------------
maze_mix_with_next_one = false;

//------------------------------
//Google TTS 文字轉語音的設定
//語言代碼:  'en-US' 'zh-TW'
//------------------------------
tts_language = 'zh-TW';

//
//---------------------------------------------------
//【題庫設定】
//---------------------------------------------------
//
//欄位分隔符號為兩個井字號(##)
seperator = '##';

//------------------------------
//多個選項的分隔符號
//------------------------------
seperator2 = '~~';

//
//[題目設定]
//  一行一題, 
//  欄位左起
//    第一欄為標題, 會加在左下角括號《》中(可不用)
//    第二欄為作者, 會加在標題後面(可不用)
//    第三欄為題目的字串(用空格分割, 每一句用標點符號分隔)
//    第四欄為圖片, 會加在右下角(可不用)
//

/*
==== AI 製作題庫 =====

以下題目每一行的第一個字為注音符號，之後為中文語詞。請按照以下格式輸出：

$語詞##[?]什麼[?]注音的[?]國字⛳##$ 什麼 $, 語詞注音的 $, 語詞注音

"$" 請替換為第一個字，"語詞注音" 請替換為語詞的注音，"語詞" 替換為中文語詞。

範例：
ㄅ包子##[?]什麼[?]注音的[?]國字⛳##ㄅ 什麼 ㄅ, ㄅㄠ ㄗ˙ 的 ㄅ, 包ㄅㄠ 子ㄗ˙

ㄅ包子
ㄅ花豹
ㄆ葡萄
ㄆ皮包
ㄇ帽子
ㄇ貓咪
ㄈ鳳梨
ㄈ房子
ㄉ豆腐
ㄉ刀子
ㄉ寶刀
ㄊ兔子
ㄊ糖果
ㄊ桃子
ㄋ牛奶
ㄌ拉麵
ㄌ辣椒
ㄌ禮物
ㄍ鴿子
ㄍ蛋糕
ㄎ看書
ㄎ蝌蚪
ㄎ咖啡
ㄏ蝴蝶
ㄏ狐狸
ㄏ河馬
ㄐ公雞
ㄐ橘子
ㄑ企鵝
ㄑ鉛筆
ㄒ西瓜
ㄒ洗手
ㄓ蜘蛛
ㄓ小豬
ㄔ直尺
ㄔ車子
ㄕ時鐘
ㄕ獅子
ㄖ乳牛
ㄖ日曆
ㄗ足球
ㄗ腳踏車
ㄘ草莓
ㄘ刺猬
ㄙ絲瓜
ㄙ掃地
ㄧ衣服
ㄧ椅子
ㄨ烏龜
ㄨ烏鴉
ㄩ雨傘
ㄩ小魚
ㄚ螞蟻
ㄚ嘴巴
ㄚ喇吧
ㄛ鳥窩
ㄜ白鵝
ㄜ小蛇
ㄝ葉子
ㄝ耶誔老人
ㄞ愛心
ㄞ海浪
ㄟ飛機
ㄟ肥皂
ㄠ背包
ㄠ螯蝦
ㄠ高山
ㄡ猴子
ㄡ海鷗
ㄢ安全帽
ㄢ眼鏡
ㄣ打針
ㄣ珍珠奶茶
ㄤ香蕉
ㄤ鈴噹
ㄥ老鷹
ㄥ風箏
ㄦ耳朵
ㄦ嬰兒

*/

questionLines = function(){/*--這一行請勿更改--

ㄅ包子##[?]什麼[?]注音的[?]國字⛳##ㄅ 什麼 ㄅ, ㄅㄠ ㄗ˙ 的 ㄅ, 包ㄅㄠ 子ㄗ˙##https://cdn.pixabay.com/photo/2019/08/13/07/09/shanghai-4402658_640.jpg
ㄅ花豹##[?]什麼[?]注音的[?]國字⛳##ㄅ 什麼 ㄅ, ㄏㄨㄚ ㄅㄠˋ 的 ㄅ, 花ㄏㄨㄚ 豹ㄅㄠˋ##https://cdn.pixabay.com/photo/2024/09/25/05/32/ai-generated-9072776_640.jpg
ㄆ葡萄##[?]什麼[?]注音的[?]國字⛳##ㄆ 什麼 ㄆ, ㄆㄨˊ ㄊㄠˊ 的 ㄆ, 葡ㄆㄨˊ 萄ㄊㄠˊ##https://cdn.pixabay.com/photo/2015/05/19/11/28/grapes-773435_1280.png
ㄆ皮包##[?]什麼[?]注音的[?]國字⛳##ㄆ 什麼 ㄆ, ㄆㄧˊ ㄅㄠ 的 ㄆ, 皮ㄆㄧˊ 包ㄅㄠ##https://cdn.pixabay.com/photo/2021/07/21/12/02/briefcase-6482909_640.jpg
ㄇ帽子##[?]什麼[?]注音的[?]國字⛳##ㄇ 什麼 ㄇ, ㄇㄠˋ ㄗ˙ 的 ㄇ, 帽ㄇㄠˋ 子ㄗ˙##https://cdn.pixabay.com/photo/2012/04/10/22/46/red-hat-26734_640.png
ㄇ貓咪##[?]什麼[?]注音的[?]國字⛳##ㄇ 什麼 ㄇ, ㄇㄠ ㄇㄧ 的 ㄇ, 貓ㄇㄠ 咪ㄇㄧ##https://cdn.pixabay.com/photo/2017/02/22/16/55/cat-2089916_640.png
ㄈ鳳梨##[?]什麼[?]注音的[?]國字⛳##ㄈ 什麼 ㄈ, ㄈㄥˋ ㄌㄧˊ 的 ㄈ, 鳳ㄈㄥˋ 梨ㄌㄧˊ##https://cdn.pixabay.com/photo/2023/07/27/04/21/pineapple-8152420_640.png
ㄈ房子##[?]什麼[?]注音的[?]國字⛳##ㄈ 什麼 ㄈ, ㄈㄤˊ ㄗ˙ 的 ㄈ, 房ㄈㄤˊ 子ㄗ˙##https://cdn.pixabay.com/photo/2016/04/01/12/07/building-1300541_640.png
ㄉ豆腐##[?]什麼[?]注音的[?]國字⛳##ㄉ 什麼 ㄉ, ㄉㄡˋ ㄈㄨˇ 的 ㄉ, 豆ㄉㄡˋ 腐ㄈㄨˇ##https://cdn.pixabay.com/photo/2024/06/25/15/19/ai-generated-8852932_640.jpg
ㄉ刀子##[?]什麼[?]注音的[?]國字⛳##ㄉ 什麼 ㄉ, ㄉㄠ ㄗ˙ 的 ㄉ, 刀ㄉㄠ 子ㄗ˙##https://cdn.pixabay.com/photo/2024/05/11/22/50/board-8755752_640.png
ㄉ寶刀##[?]什麼[?]注音的[?]國字⛳##ㄉ 什麼 ㄉ, ㄅㄠˇ ㄉㄠ 的 ㄉ, 寶ㄅㄠˇ 刀ㄉㄠ##https://cdn.pixabay.com/photo/2017/01/31/13/09/sword-2023888_640.png
ㄊ兔子##[?]什麼[?]注音的[?]國字⛳##ㄊ 什麼 ㄊ, ㄊㄨˋ ㄗ˙ 的 ㄊ, 兔ㄊㄨˋ 子ㄗ˙##https://cdn.pixabay.com/photo/2022/02/28/20/42/rabbit-7040066_640.png
ㄊ糖果##[?]什麼[?]注音的[?]國字⛳##ㄊ 什麼 ㄊ, ㄊㄤˊ ㄍㄨㄛˇ 的 ㄊ, 糖ㄊㄤˊ 果ㄍㄨㄛˇ##https://cdn.pixabay.com/photo/2021/05/16/18/40/praline-6259029_640.png
ㄊ桃子##[?]什麼[?]注音的[?]國字⛳##ㄊ 什麼 ㄊ, ㄊㄠˊ ㄗ˙ 的 ㄊ, 桃ㄊㄠˊ 子ㄗ˙##https://cdn.pixabay.com/photo/2023/11/01/08/50/peach-8356880_640.png
ㄋ牛奶##[?]什麼[?]注音的[?]國字⛳##ㄋ 什麼 ㄋ, ㄋㄧㄡˊ ㄋㄞˇ 的 ㄋ, 牛ㄋㄧㄡˊ 奶ㄋㄞˇ##https://cdn.pixabay.com/photo/2023/05/30/16/50/milk-8029140_1280.png
ㄌ拉麵##[?]什麼[?]注音的[?]國字⛳##ㄌ 什麼 ㄌ, ㄌㄚ ㄇㄧㄢˋ 的 ㄌ, 拉ㄌㄚ 麵ㄇㄧㄢˋ##https://cdn.pixabay.com/photo/2018/12/16/17/45/ramen-3878985_640.png
ㄌ辣椒##[?]什麼[?]注音的[?]國字⛳##ㄌ 什麼 ㄌ, ㄌㄚˋ ㄐㄧㄠ 的 ㄌ, 辣ㄌㄚˋ 椒ㄐㄧㄠ##https://cdn.pixabay.com/photo/2017/01/18/20/30/pepper-1990837_640.png
ㄌ禮物##[?]什麼[?]注音的[?]國字⛳##ㄌ 什麼 ㄌ, ㄌㄧˇ ㄨˋ 的 ㄌ, 禮ㄌㄧˇ 物ㄨˋ##https://cdn.pixabay.com/photo/2025/06/16/08/49/ai-generated-9662777_640.png
ㄍ鴿子##[?]什麼[?]注音的[?]國字⛳##ㄍ 什麼 ㄍ, ㄍㄜ ㄗ˙ 的 ㄍ, 鴿ㄍㄜ 子ㄗ˙##https://cdn.pixabay.com/photo/2020/02/09/12/55/pigeon-4833070_640.png
ㄍ蛋糕##[?]什麼[?]注音的[?]國字⛳##ㄍ 什麼 ㄍ, ㄉㄢˋ ㄍㄠ 的 ㄍ, 蛋ㄉㄢˋ 糕ㄍㄠ##https://cdn.pixabay.com/photo/2018/03/21/14/41/cake-3246925_640.png
ㄎ看書##[?]什麼[?]注音的[?]國字⛳##ㄎ 什麼 ㄎ, ㄎㄢˋ ㄕㄨ 的 ㄎ, 看ㄎㄢˋ 書ㄕㄨ##https://cdn.pixabay.com/photo/2017/10/11/17/09/read-2841722_640.jpg
ㄎ蝌蚪##[?]什麼[?]注音的[?]國字⛳##ㄎ 什麼 ㄎ, ㄎㄜ ㄉㄡˇ 的 ㄎ, 蝌ㄎㄜ 蚪ㄉㄡˇ##https://cdn.pixabay.com/photo/2018/03/28/19/33/sand-3270284_640.jpg
ㄎ咖啡##[?]什麼[?]注音的[?]國字⛳##ㄎ 什麼 ㄎ, ㄎㄚ ㄈㄟ 的 ㄎ, 咖ㄎㄚ 啡ㄈㄟ##https://cdn.pixabay.com/photo/2024/05/18/16/41/drink-8770621_640.png
ㄏ蝴蝶##[?]什麼[?]注音的[?]國字⛳##ㄏ 什麼 ㄏ, ㄏㄨˊ ㄉㄧㄝˊ 的 ㄏ, 蝴ㄏㄨˊ 蝶ㄉㄧㄝˊ##https://cdn.pixabay.com/photo/2024/06/16/10/56/butterfly-8833148_640.png
ㄏ狐狸##[?]什麼[?]注音的[?]國字⛳##ㄏ 什麼 ㄏ, ㄏㄨˊ ㄌㄧˊ 的 ㄏ, 狐ㄏㄨˊ 狸ㄌㄧˊ##https://cdn.pixabay.com/photo/2024/05/09/05/32/animal-8749815_640.png
ㄏ河馬##[?]什麼[?]注音的[?]國字⛳##ㄏ 什麼 ㄏ, ㄏㄜˊ ㄇㄚˇ 的 ㄏ, 河ㄏㄜˊ 馬ㄇㄚˇ##https://cdn.pixabay.com/photo/2019/09/08/13/12/hippo-4460992_640.png
ㄐ公雞##[?]什麼[?]注音的[?]國字⛳##ㄐ 什麼 ㄐ, ㄍㄨㄥ ㄐㄧ 的 ㄐ, 公ㄍㄨㄥ 雞ㄐㄧ##https://cdn.pixabay.com/photo/2013/07/13/13/47/rooster-161546_640.png
ㄐ橘子##[?]什麼[?]注音的[?]國字⛳##ㄐ 什麼 ㄐ, ㄐㄩˊ ㄗ˙ 的 ㄐ, 橘ㄐㄩˊ 子ㄗ˙##https://cdn.pixabay.com/photo/2015/12/28/15/25/tangerines-1111529_640.jpg
ㄑ企鵝##[?]什麼[?]注音的[?]國字⛳##ㄑ 什麼 ㄑ, ㄑㄧˋ ㄜˊ 的 ㄑ, 企ㄑㄧˋ 鵝ㄜˊ##https://cdn.pixabay.com/photo/2013/07/12/15/55/penguin-150563_1280.png
ㄑ鉛筆##[?]什麼[?]注音的[?]國字⛳##ㄑ 什麼 ㄑ, ㄑㄧㄢ ㄅㄧˇ 的 ㄑ, 鉛ㄑㄧㄢ 筆ㄅㄧˇ##https://cdn.pixabay.com/photo/2013/07/13/13/34/pencil-161129_640.png
ㄒ西瓜##[?]什麼[?]注音的[?]國字⛳##ㄒ 什麼 ㄒ, ㄒㄧ ㄍㄨㄚ 的 ㄒ, 西ㄒㄧ 瓜ㄍㄨㄚ##https://cdn.pixabay.com/photo/2013/07/12/19/18/watermelon-154510_640.png
ㄒ洗手##[?]什麼[?]注音的[?]國字⛳##ㄒ 什麼 ㄒ, ㄒㄧˇ ㄕㄡˇ 的 ㄒ, 洗ㄒㄧˇ 手ㄕㄡˇ##https://cdn.pixabay.com/photo/2025/06/23/13/40/hygiene-9675946_640.png
ㄓ蜘蛛##[?]什麼[?]注音的[?]國字⛳##ㄓ 什麼 ㄓ, ㄓ ㄓㄨ 的 ㄓ, 蜘ㄓ 蛛ㄓㄨ##https://cdn.pixabay.com/photo/2013/07/13/01/17/spider-155449_640.png
ㄓ小豬##[?]什麼[?]注音的[?]國字⛳##ㄓ 什麼 ㄓ, ㄒㄧㄠˇ ㄓㄨ 的 ㄓ, 小ㄒㄧㄠˇ 豬ㄓㄨ##https://cdn.pixabay.com/photo/2024/12/27/17/30/animal-9294540_640.jpg
ㄔ直尺##[?]什麼[?]注音的[?]國字⛳##ㄔ 什麼 ㄔ, ㄓˊ ㄔˇ 的 ㄔ, 直ㄓˊ 尺ㄔˇ##https://cdn.pixabay.com/photo/2013/07/12/12/34/ruler-145940_640.png
ㄔ車子##[?]什麼[?]注音的[?]國字⛳##ㄔ 什麼 ㄔ, ㄔㄜ ㄗ˙ 的 ㄔ, 車ㄔㄜ 子ㄗ˙##https://cdn.pixabay.com/photo/2013/07/13/01/11/passenger-car-155267_640.png
ㄕ時鐘##[?]什麼[?]注音的[?]國字⛳##ㄕ 什麼 ㄕ, ㄕˊ ㄓㄨㄥ 的 ㄕ, 時ㄕˊ 鐘ㄓㄨㄥ##https://cdn.pixabay.com/photo/2012/04/10/16/12/clock-26108_640.png
ㄕ獅子##[?]什麼[?]注音的[?]國字⛳##ㄕ 什麼 ㄕ, ㄕ ㄗ˙ 的 ㄕ, 獅ㄕ 子ㄗ˙##https://cdn.pixabay.com/photo/2025/04/23/18/58/ai-generated-9553706_640.png
ㄖ乳牛##[?]什麼[?]注音的[?]國字⛳##ㄖ 什麼 ㄖ, ㄖㄨˇ ㄋㄧㄡˊ 的 ㄖ, 乳ㄖㄨˇ 牛ㄋㄧㄡˊ##https://cdn.pixabay.com/photo/2016/07/07/00/21/cow-1501690_640.png
ㄖ日曆##[?]什麼[?]注音的[?]國字⛳##ㄖ 什麼 ㄖ, ㄖˋ ㄌㄧˋ 的 ㄖ, 日ㄖˋ 曆ㄌㄧˋ##https://cdn.pixabay.com/photo/2013/07/12/14/37/calendar-148598_640.png
ㄗ足球##[?]什麼[?]注音的[?]國字⛳##ㄗ 什麼 ㄗ, ㄗㄨˊ ㄑㄧㄡˊ 的 ㄗ, 足ㄗㄨˊ 球ㄑㄧㄡˊ##https://cdn.pixabay.com/photo/2025/05/18/04/13/soccer-9606751_640.png
ㄗ腳踏車##[?]什麼[?]注音的[?]國字⛳##ㄗ 什麼 ㄗ, ㄐㄧㄠˇ ㄊㄚˋ ㄔㄜ 的 ㄗ, 腳ㄐㄧㄠˇ 踏ㄊㄚˋ 車ㄔㄜ##https://cdn.pixabay.com/photo/2025/09/02/04/38/boy-9810659_640.png
ㄘ草莓##[?]什麼[?]注音的[?]國字⛳##ㄘ 什麼 ㄘ, ㄘㄠˇ ㄇㄟˊ 的 ㄘ, 草ㄘㄠˇ 莓ㄇㄟˊ##https://cdn.pixabay.com/photo/2012/04/18/20/21/strawberry-37781_640.png
ㄘ刺猬##[?]什麼[?]注音的[?]國字⛳##ㄘ 什麼 ㄘ, ㄘˋ ㄨㄟˋ 的 ㄘ, 刺ㄘˋ 猬ㄨㄟˋ##https://cdn.pixabay.com/photo/2022/12/14/21/53/hedgehog-7656386_640.png
ㄙ絲瓜##[?]什麼[?]注音的[?]國字⛳##ㄙ 什麼 ㄙ, ㄙ ㄍㄨㄚ 的 ㄙ, 絲ㄙ 瓜ㄍㄨㄚ##https://cdn.pixabay.com/photo/2017/01/28/12/20/sponge-gourd-2015251_640.jpg
ㄙ掃地##[?]什麼[?]注音的[?]國字⛳##ㄙ 什麼 ㄙ, ㄙㄠˇ ㄉㄧˋ 的 ㄙ, 掃ㄙㄠˇ 地ㄉㄧˋ##https://cdn.pixabay.com/photo/2025/09/29/15/08/autumn-illustration-9862653_640.jpg
ㄧ衣服##[?]什麼[?]注音的[?]國字⛳##ㄧ 什麼 ㄧ, ㄧ ㄈㄨˊ 的 ㄧ, 衣ㄧ 服ㄈㄨˊ##https://cdn.pixabay.com/photo/2021/05/06/02/50/sweater-6232263_640.png
ㄧ椅子##[?]什麼[?]注音的[?]國字⛳##ㄧ 什麼 ㄧ, ㄧˇ ㄗ˙ 的 ㄧ, 椅ㄧˇ 子ㄗ˙##https://cdn.pixabay.com/photo/2014/04/03/00/33/chair-308688_640.png
ㄨ烏龜##[?]什麼[?]注音的[?]國字⛳##ㄨ 什麼 ㄨ, ㄨ ㄍㄨㄟ 的 ㄨ, 烏ㄨ 龜ㄍㄨㄟ##https://cdn.pixabay.com/photo/2016/03/31/20/59/animals-1296121_640.png
ㄨ烏鴉##[?]什麼[?]注音的[?]國字⛳##ㄨ 什麼 ㄨ, ㄨ ㄧㄚ 的 ㄨ, 烏ㄨ 鴉ㄧㄚ##https://cdn.pixabay.com/photo/2020/11/18/20/05/crow-5756600_640.png
ㄩ雨傘##[?]什麼[?]注音的[?]國字⛳##ㄩ 什麼 ㄩ, ㄩˇ ㄙㄢˇ 的 ㄩ, 雨ㄩˇ 傘ㄙㄢˇ##https://cdn.pixabay.com/photo/2025/09/26/18/42/rain-9857492_640.png
ㄩ小魚##[?]什麼[?]注音的[?]國字⛳##ㄩ 什麼 ㄩ, ㄒㄧㄠˇ ㄩˊ 的 ㄩ, 小ㄒㄧㄠˇ 魚ㄩˊ##https://cdn.pixabay.com/photo/2022/02/23/11/31/goldfish-7030519_640.png
ㄚ螞蟻##[?]什麼[?]注音的[?]國字⛳##ㄚ 什麼 ㄚ, ㄇㄚˇ ㄧˇ 的 ㄚ, 螞ㄇㄚˇ 蟻ㄧˇ##https://cdn.pixabay.com/photo/2020/08/18/16/51/ant-5498737_640.png
ㄚ嘴巴##[?]什麼[?]注音的[?]國字⛳##ㄚ 什麼 ㄚ, ㄗㄨㄟˇ ㄅㄚ 的 ㄚ, 嘴ㄗㄨㄟˇ 巴ㄅㄚ##https://cdn.pixabay.com/photo/2024/03/02/10/16/ai-generated-8608265_640.jpg
ㄚ喇叭##[?]什麼[?]注音的[?]國字⛳##ㄚ 什麼 ㄚ, ㄌㄚˇ ㄅㄚ 的 ㄚ, 喇ㄌㄚˇ 叭ㄅㄚ##https://cdn.pixabay.com/photo/2017/01/31/19/15/horn-2026577_640.png
ㄛ鳥窩##[?]什麼[?]注音的[?]國字⛳##ㄛ 什麼 ㄛ, ㄋㄧㄠˇ ㄨㄛ 的 ㄛ, 鳥ㄋㄧㄠˇ 窩ㄨㄛ##https://cdn.pixabay.com/photo/2024/11/05/17/23/ai-generated-9176514_640.jpg
ㄜ白鵝##[?]什麼[?]注音的[?]國字⛳##ㄜ 什麼 ㄜ, ㄅㄞˊ ㄜˊ 的 ㄜ, 白ㄅㄞˊ 鵝ㄜˊ##https://cdn.pixabay.com/photo/2024/02/19/04/02/bird-8582435_640.jpg
ㄜ小蛇##[?]什麼[?]注音的[?]國字⛳##ㄜ 什麼 ㄜ, ㄒㄧㄠˇ ㄕㄜˊ 的 ㄜ, 小ㄒㄧㄠˇ 蛇ㄕㄜˊ##https://cdn.pixabay.com/photo/2025/01/22/16/30/snake-9352572_640.png
ㄝ葉子##[?]什麼[?]注音的[?]國字⛳##ㄝ 什麼 ㄝ, ㄧㄝˋ ㄗ˙ 的 ㄝ, 葉ㄧㄝˋ 子ㄗ˙##https://cdn.pixabay.com/photo/2017/04/01/10/56/leaf-2193353_640.png
ㄝ耶誔老人##[?]什麼[?]注音的[?]國字⛳##ㄝ 什麼 ㄝ, ㄧㄝˊ ㄉㄢˋ ㄌㄠˇ ㄖㄣˊ 的 ㄝ, 耶ㄧㄝˊ 誔ㄉㄢˋ 老ㄌㄠˇ 人ㄖㄣˊ##https://cdn.pixabay.com/photo/2023/08/12/02/41/ai-generated-8184589_640.png
ㄞ愛心##[?]什麼[?]注音的[?]國字⛳##ㄞ 什麼 ㄞ, ㄞˋ ㄒㄧㄣ 的 ㄞ, 愛ㄞˋ 心ㄒㄧㄣ##https://cdn.pixabay.com/photo/2016/01/19/02/35/hart-1147836_640.png
ㄞ海浪##[?]什麼[?]注音的[?]國字⛳##ㄞ 什麼 ㄞ, ㄏㄞˇ ㄌㄤˋ 的 ㄞ, 海ㄏㄞˇ 浪ㄌㄤˋ##https://cdn.pixabay.com/photo/2024/03/02/08/57/ai-generated-8608009_640.jpg
ㄟ飛機##[?]什麼[?]注音的[?]國字⛳##ㄟ 什麼 ㄟ, ㄈㄟ ㄐㄧ 的 ㄟ, 飛ㄈㄟ 機ㄐㄧ##https://cdn.pixabay.com/photo/2024/08/07/16/27/airplane-graphic-8952531_640.png
ㄟ肥皂##[?]什麼[?]注音的[?]國字⛳##ㄟ 什麼 ㄟ, ㄈㄟˊ ㄗㄠˋ 的 ㄟ, 肥ㄈㄟˊ 皂ㄗㄠˋ##https://cdn.pixabay.com/photo/2020/04/08/11/25/hand-wash-5017025_640.png
ㄠ背包##[?]什麼[?]注音的[?]國字⛳##ㄠ 什麼 ㄠ, ㄅㄟˋ ㄅㄠ 的 ㄠ, 背ㄅㄟˋ 包ㄅㄠ##https://cdn.pixabay.com/photo/2023/05/30/16/42/backpack-8029117_640.png
ㄠ螯蝦##[?]什麼[?]注音的[?]國字⛳##ㄠ 什麼 ㄠ, ㄠˊ ㄒㄧㄚ 的 ㄠ, 螯ㄠˊ 蝦ㄒㄧㄚ##https://cdn.pixabay.com/photo/2017/01/31/22/25/cartoon-2027718_640.png
ㄠ高山##[?]什麼[?]注音的[?]國字⛳##ㄠ 什麼 ㄠ, ㄍㄠ ㄕㄢ 的 ㄠ, 高ㄍㄠ 山ㄕㄢ##https://cdn.pixabay.com/photo/2020/06/28/20/56/flaten-5350718_640.png
ㄡ猴子##[?]什麼[?]注音的[?]國字⛳##ㄡ 什麼 ㄡ, ㄏㄡˊ ㄗ˙ 的 ㄡ, 猴ㄏㄡˊ 子ㄗ˙##https://cdn.pixabay.com/photo/2025/08/07/15/39/monkey-9761141_640.png
ㄡ海鷗##[?]什麼[?]注音的[?]國字⛳##ㄡ 什麼 ㄡ, ㄏㄞˇ ㄡ 的 ㄡ, 海ㄏㄞˇ 鷗ㄡ##https://cdn.pixabay.com/photo/2024/11/16/00/21/seagull-9200409_640.png
ㄢ安全帽##[?]什麼[?]注音的[?]國字⛳##ㄢ 什麼 ㄢ, ㄢ ㄑㄩㄢˊ ㄇㄠˋ 的 ㄢ, 安ㄢ 全ㄑㄩㄢˊ 帽ㄇㄠˋ##https://cdn.pixabay.com/photo/2017/01/31/16/37/builder-2025358_640.png
ㄢ眼鏡##[?]什麼[?]注音的[?]國字⛳##ㄢ 什麼 ㄢ, ㄧㄢˇ ㄐㄧㄥˋ 的 ㄢ, 眼ㄧㄢˇ 鏡ㄐㄧㄥˋ##https://cdn.pixabay.com/photo/2017/05/19/05/08/glasses-2325538_640.jpg
ㄣ打針##[?]什麼[?]注音的[?]國字⛳##ㄣ 什麼 ㄣ, ㄉㄚˇ ㄓㄣ 的 ㄣ, 打ㄉㄚˇ 針ㄓㄣ##https://cdn.pixabay.com/photo/2017/11/03/20/11/nurse-2915543_640.jpg
ㄣ珍珠奶茶##[?]什麼[?]注音的[?]國字⛳##ㄣ 什麼 ㄣ, ㄓㄣ ㄓㄨ ㄋㄞˇ ㄔㄚˊ 的 ㄣ, 珍ㄓㄣ 珠ㄓㄨ 奶ㄋㄞˇ 茶ㄔㄚˊ##https://cdn.pixabay.com/photo/2021/02/11/13/23/milk-tea-6005310_640.png
ㄤ香蕉##[?]什麼[?]注音的[?]國字⛳##ㄤ 什麼 ㄤ, ㄒㄧㄤ ㄐㄧㄠ 的 ㄤ, 香ㄒㄧㄤ 蕉ㄐㄧㄠ##https://cdn.pixabay.com/photo/2014/04/03/11/07/bananas-311788_640.png
ㄤ鈴噹##[?]什麼[?]注音的[?]國字⛳##ㄤ 什麼 ㄤ, ㄌㄧㄥˊ ㄉㄤ 的 ㄤ, 鈴ㄌㄧㄥˊ 噹ㄉㄤ##https://cdn.pixabay.com/photo/2017/11/17/14/23/bells-2957570_640.png
ㄥ老鷹##[?]什麼[?]注音的[?]國字⛳##ㄥ 什麼 ㄥ, ㄌㄠˇ ㄧㄥ 的 ㄥ, 老ㄌㄠˇ 鷹ㄧㄥ##https://cdn.pixabay.com/photo/2017/02/01/12/12/animal-2029999_640.png
ㄥ風箏##[?]什麼[?]注音的[?]國字⛳##ㄥ 什麼 ㄥ, ㄈㄥ ㄓㄥ 的 ㄥ, 風ㄈㄥ 箏ㄓㄥ##https://cdn.pixabay.com/photo/2024/01/20/15/56/kite-8521398_640.png
ㄦ耳朵##[?]什麼[?]注音的[?]國字⛳##ㄦ 什麼 ㄦ, ㄦˇ ㄉㄨㄛˇ 的 ㄦ, 耳ㄦˇ 朵ㄉㄨㄛˇ##https://cdn.pixabay.com/photo/2013/07/13/12/35/sound-159915_640.png
ㄦ嬰兒##[?]什麼[?]注音的[?]國字⛳##ㄦ 什麼 ㄦ, ㄧㄥ ㄦˊ 的 ㄦ, 嬰ㄧㄥ 兒ㄦˊ##https://cdn.pixabay.com/photo/2012/04/13/18/49/baby-33253_640.png

-----*/}.toString().replace(/\r/g,"").slice("function(){/*--這一行請勿更改--".length+1,-9);
