optionsTotal = 6;		//共有幾個選項
optionColTotal = 3;		//一列有幾個選項


//題庫
question_lines = new Array(
  "雲;朵,片;隊,張,粒,間,線;通常用「朵」或「片」。"
, "土司;片,條;團,個,粒,朵,張,篇;通常用「片」或「條」。"
, "蘋果;片,顆,籃,個;滴,線,棵,張,對,間;切成一片片時用「片」，整個時用「顆」或「個」，裝在籃子裡叫一「籃」。"
, "香蕉;根,串;個,頭,隻,朵,粒;單一時用「根」，很多連在一起時用「串」。"
, "葡萄;顆,串,粒,盤;條,朵,隻,枝,門,片;單一時用「顆」、「粒」，很多連在一起時用「串」，裝在盤子裡叫一「盤」。"
, "西瓜;個,片;條,朵,隻,束,門;單一時用「個」，切開來的用「片」。"
, "甘蔗;根;朵,粒,顆,朵,片;通常用「根」。"
, "玫瑰;朵,束;隻,顆,個,面,粒,間;有花朵的叫一「朵」。很多朵在一起叫一「束」。"
, "梅花;朵;個,隻,條,粒,份;朵是用於「花」。"
, "松樹;棵;個,隻,條,粒,顆;通常是用「棵」。"
, "種子;顆,粒,包;棵,個,名,支,間,條,枚;單一時用「顆」或「粒」，很多在一起用東西包起來時用「包」。"
, "絲瓜;條;粒,朵,顆,片,個;通常是用「條」。"
, "山羊;隻,群;個,頭,名,棵,粒,匹;單一時用「隻」，很多在一起用「群」。"
, "黃牛;頭,群;隻,名,棵,個,粒,台,匹;單一時用「頭」，很多在一起用「群」。"
, "白馬;匹,群;隻,名,條,個,位,台;單一時用「匹」，很多在一起用「群」。"
, "黑狗;隻,條,群;匹,個,位,粒,片,張,台;單一時用「條」或「隻」，很多在一起用「群」。"
, "兔子;隻,群;匹,個,位,粒,張,台;單一時用「隻」，很多在一起用「群」。"
, "花貓;隻,群;匹,個,位,粒,張,台,門;單一時用「隻」，很多在一起用「群」。"
, "禮物;份,個,包,樣,件;條,張,顆,隊,間,朵,台,棵;通常用「份」、「個」、「包」、「樣」或「件」。"
, "蝴蝶;群,隻;枝,個,條,朵,本,棵,顆;單一時用「隻」，很多在一起用「群」。"
, "蜜蜂;群,隻;枝,個,條,朵,粒,名;單一時用「隻」，很多在一起用「群」。"
, "蜻蜓;隻,群;枝,個,朵,名,棵;單一時用「隻」，很多在一起用「群」。"
, "螞蟻;隻,群;個,粒,顆,棵,束,匹;單一時用「隻」，很多在一起用「群」。"
, "小雞;隻,窩,群;個,條,棵,粒,頭,隊,匹;單一時用「隻」，很多在一起用「群」，同一母雞生的用「窩」。"
, "衣服;件,套;雙,條,個,段,片;單一時用「件」，幾件配成時用「套」。"
, "椅子;張;條,片,個,份,支,枝,隻;通常用「張」。"
, "板擦;個;袋,份,頭,支,簍,片;通常用「個」。"
, "書包;個;袋,份,頭,支,簍,片;通常用「個」。"
, "簿子;本,疊;個,份,片,枝,隻,雙;單一時用「本」，很多疊在一起用「疊」。"
, "鉛筆;枝,打,盒;台,隻,雙,個,片,棵,顆;單一時用「枝」，十二枝為一「打」，裝在盒子裡可用「盒」。"
, "粉筆;枝,打,盒;台,隻,雙,個,片,棵,顆;單一時用「枝」，十二枝為一「打」，裝在盒子裡可用「盒」。"
, "桌子;張;條,片,個,份,隻;通常用「張」。"
, "花瓶;個;棵,片,份,條,台;通常用「個」。"
, "老師;位;條,門,片,隻,粒;通常是用「位」。"
, "護士;位;條,門,片,隻,粒;通常是用「位」。"
, "學生;位,個,群,組,隊,班;條,門,片,隻,粒;通常是用「位」或「個」，很多學生在一起是用「群」，在一個班級時用「班」。排在一起可用「隊」，在分組時用「組」。"
, "郵差;位;條,門,片,隻,粒;通常是用「位」。"
, "耳朵;隻;條,片,粒,個;通常是用「隻」。如：每個人都有兩隻耳朵。"
);



/******************************************************************
 以下為程式碼, 不要更動
 ******************************************************************/
getOneQuestion = function(tools) {
	if(typeof questionCurrendIndex == 'undefined' 
		|| typeof questionIndexRandom == 'undefined'
		|| questionCurrendIndex >= question_lines.length	) {
		
		questionIndexRandom = tools.makeRandomIndex(0, question_lines.length-1);
		questionCurrendIndex = 0;
	}
	//以亂數取得一筆題庫
	var line = question_lines[questionIndexRandom[questionCurrendIndex++]];
	//以分號將各欄分開
	var q = line.split(';');
	//題幹
	var cNumber = new Array('一','二','三','四');
	//var question = cNumber[Math.floor(Math.random()*cNumber.length)] + q[0] + '(?)';
	var question = '(?)' + q[0];
	//對的答案
	var okArray = q[1].split(',');
	var okRandom = tools.makeRandomIndex(0, okArray.length-1);
	var n = cNumber[Math.floor(Math.random()*cNumber.length)];
	var answer =  n + okArray[okRandom[0]];	//對得答案只取一個
	//錯的答案
	var ngArray = q[2].split(',');
	for(var i=0; i< ngArray.length; i++) {
		var n = cNumber[Math.floor(Math.random()*cNumber.length)];
		ngArray[i] = n + ngArray[i];
	}
	
	//重組成物件,準備回傳
	var op = new Object();
	op.question = question;		//題幹
	op.optionsOK = new Array();	
	op.optionsOK[0] = answer;
	op.optionsNG = ngArray;
	
	return op;
};
