//-----------------------------------------------------------
// BINGO 題庫設定檔
//-----------------------------------------------------------
seperator = ",";	//題目字串中，各欄位的分隔符號

//指定答案、題幹
answer_field_number = 0;		//答案在第幾欄位(由 0 起算)
question_field_number = 3;		//題幹在第幾欄位(由 0 起算)

//針對成語的額外欄位
phonics_field_number = 1;		//注音符號在第幾欄位(由 0 起算)
description_field_number = 2;	//解釋在第幾欄位(由 0 起算)

auto_replace_answer = "yes";	//是否自動將題幹中帶有的答案字串用括號取代

//
// 題庫
//
// 每對引號中的即是一個問題的設定
//
question_lines=new Array(
//------------------------------------下一行開始增加題目
  "洛陽紙貴,ㄌㄨㄛˋ　ㄧㄤˊ　ㄓˇ　ㄍㄨㄟˋ,比喻著作風行一時，流傳甚廣。,那位作家的新書才出版一天，馬上洛陽紙貴，供不應求。"
, "驗明正身,ㄧㄢˋ　ㄇㄧㄥˊ　ㄓㄥˋ　ㄕㄣ,檢核查證以確定身分。,到了機場，還要經過一些驗明正身的程序，最後才能登機。"
, "眾志成城,ㄓㄨㄥˋ　ㄓˋ　ㄔㄥˊ　ㄔㄥˊ,比喻眾人一心，堅固如城。,只要大家同心協力，眾志成城，一定能克服眼前的困難。"
, "不可或缺,ㄅㄨˋ　ㄎㄜˇ　ㄏㄨㄛˋ　ㄑㄩㄝ,必須，不能有所缺少。,陽光、空氣、水是我們生存所不可或缺的。"
, "殺出重圍,ㄕㄚ　ㄔㄨ　ㄔㄨㄥˊ　ㄨㄟˊ,奮戰脫離層層包圍。,她靈機一動，想到了可以帶大家殺出重圍的好辦法。"
, "因勢利導,ㄧㄣ　ㄕˋ　ㄌㄧˋ　ㄉㄠˇ,順著事物發展的趨勢，朝有利的方向引導。,他們都很優秀，我不過就各人的專長，因勢利導而已。"
, "當頭棒喝,ㄉㄤ　ㄊㄡˊ　ㄅㄤˋ　ㄏㄜˋ,比喻使人立即醒悟的警示。,你這番話猶如當頭棒喝，震醒宛如睡夢中的我。"
, "如喪考妣,ㄖㄨˊ　ㄙㄤˋ　ㄎㄠˇ　ㄅㄧˇ,比喻悲痛至極。,你只不過被偷了一部電腦，何必哭得如喪考妣般呢？"
, "聲名遠播,ㄕㄥ　ㄇㄧㄥˊ　ㄩㄢˇ　ㄅㄛˋ,聲望名譽流傳甚廣。,他因榮獲「諾貝爾獎」而聲名遠播。"
, "挑燈夜戰,ㄊㄧㄠˇ　ㄉㄥ　ㄧㄝˋ　ㄓㄢˋ,熬夜做事。,為了考上理想的學校，哥哥最近常常挑燈夜戰。"
, "臥薪嘗膽,ㄨㄛˋ　ㄒㄧㄣ　ㄔㄤˊ　ㄉㄢˇ,越王 句踐戰敗後以柴草臥鋪，並經常舔嘗苦膽，以時時警惕自己不忘所受苦難的故事。後用以比喻刻苦自勵。,雖然經商失敗，但他臥薪嘗膽，希望能東山再起。"
//------------------------------------題庫結束,以下請勿修改
);