//-----------------------------------------------------------
// BINGO 題庫設定檔
//-----------------------------------------------------------
seperator = ",";	//題目字串中，各欄位的分隔符號

//指定答案、題幹
answer_field_number = 0;		//答案在第幾欄位(由 0 起算)
question_field_number = 3;		//題幹在第幾欄位(由 0 起算)

//針對成語的額外欄位
phonics_field_number = 1;		//注音符號在第幾欄位(由 0 起算)
description_field_number = 2;	//解釋在第幾欄位(由 0 起算)

auto_replace_answer = "yes";	//是否自動將題幹中帶有的答案字串用括號取代

//
// 題庫
//
// 每對引號中的即是一個問題的設定
//
question_lines=new Array(
//------------------------------------下一行開始增加題目
  "心血來潮,ㄒㄧㄣ　ㄒㄩㄝˋ　ㄌㄞˊ　ㄔㄠˊ,心中忽然產生念頭。,他突然心血來潮，拜訪多年不見的老友。"
, "百戰百勝,ㄅㄞˇ　ㄓㄢˋ　ㄅㄞˇ　ㄕㄥˋ,形容善於作戰，所向無敵。,這個投手球速極快，只要有他上場，球隊必定百戰百勝。"
, "賠了夫人又折兵,ㄆㄟˊ　˙ㄌㄜ　ㄈㄨ　ㄖㄣˊ　ㄧㄡˋ　ㄓㄜˊ　ㄅㄧㄥ,比喻不但沒有占到便宜，反而吃了大虧。,不要這麼做，會讓你賠了夫人又折兵的。"
, "兼容並蓄,ㄐㄧㄢ　ㄖㄨㄥˊ　ㄅㄧㄥˋ　ㄒㄩˋ,廣泛包容各種不同的事物或觀念。,這次展覽的內容兼容並蓄，值得一看。"
, "勢如破竹,ㄕˋ　ㄖㄨˊ　ㄆㄛˋ　ㄓㄨˊ,比喻順利進行，毫無阻礙。,我隊以勢如破竹的姿態，奪得今年世界盃足球賽冠軍。"
, "馬不停蹄,ㄇㄚˇ　ㄅㄨˋ　ㄊㄧㄥˊ　ㄊㄧˊ,形容到處奔走，忙碌不休。,為了籌辦這場晚會，他馬不停蹄的到處奔走。"
, "飛黃騰達,ㄈㄟ　ㄏㄨㄤˊ　ㄊㄥˊ　ㄉㄚˊ,比喻仕途得意，很快到達高位。,父母犧牲一切，辛苦栽培他，就是希望他能夠飛黃騰達，光耀門楣。"
, "揚眉吐氣,ㄧㄤˊ　ㄇㄟˊ　ㄊㄨˇ　ㄑㄧˋ,形容擺脫長期壓抑後的暢快神情。,小明努力苦讀，今年考上榜首，總算有揚眉吐氣的一日。"
, "挺身而出,ㄊㄧㄥˇ　ㄕㄣ　ㄦˊ　ㄔㄨ,毫不畏縮，勇敢的站出來承擔責任。,遇到紛爭，他總是挺身而出，善加勸解。"
, "鋒芒畢露,ㄈㄥ　ㄇㄤˊ　ㄅㄧˋ　ㄌㄨˋ,銳氣和才華全都顯露出來。比喻人好表現自己，不夠沉穩。,他說話做事總是那樣鋒芒畢露，從不懂得謙虛。"
, "不翼而飛,ㄅㄨˋ　ㄧˋ　ㄦˊ　ㄈㄟ,比喻物品無故遺失。,擺在飯桌上的錢，突然不翼而飛。"
, "大展身手,ㄉㄚˋ　ㄓㄢˇ　ㄕㄣ　ㄕㄡˇ,極力的展現技藝或特長。,經過長時間的練習，這些選手已經準備好在運動會上大展身手。"
, "強詞奪理,ㄑㄧㄤˇ　ㄘˊ　ㄉㄨㄛˊ　ㄌㄧˇ,本來無理，卻硬說成有理。,你先動手打了人，卻還強詞奪理要人道歉，真不應該！"
//------------------------------------題庫結束,以下請勿修改
);