//-----------------------------------------------------------
// BINGO 題庫設定檔
//-----------------------------------------------------------
seperator = ",";	//題目字串中，各欄位的分隔符號

//指定答案、題幹
answer_field_number = 0;		//答案在第幾欄位(由 0 起算)
question_field_number = 3;		//題幹在第幾欄位(由 0 起算)

//針對成語的額外欄位
phonics_field_number = 1;		//注音符號在第幾欄位(由 0 起算)
description_field_number = 2;	//解釋在第幾欄位(由 0 起算)

auto_replace_answer = "yes";	//是否自動將題幹中帶有的答案字串用括號取代

//
// 題庫
//
// 每對引號中的即是一個問題的設定
//
question_lines=new Array(
//------------------------------------下一行開始增加題目
  "奮發圖強,ㄈㄣˋ　ㄈㄚ　ㄊㄨˊ　ㄑㄧㄤˊ,振奮努力，謀求強盛。,遇到越困難的事情，我們越要奮發圖強。"
, "潛移默化,ㄑㄧㄢˊ　ㄧˊ　ㄇㄛˋ　ㄏㄨㄚˋ,人的思想、性格或習慣受到影響，不知不覺中起了變化。,教師的言行舉止，隨時隨地都在潛移默化的影響著學生。"
, "膽大心細,ㄉㄢˇ　ㄉㄚˋ　ㄒㄧㄣ　ㄒㄧˋ,做事勇敢果斷而思慮周密。,老師叮嚀我們，做實驗要「膽大心細」，才能得到正確的答案。"
, "懸梁刺股,ㄒㄩㄢˊ　ㄌㄧㄤˊ　ㄘˋ　ㄍㄨˇ,懸梁，將頭髮用繩子綁在屋梁上防止打瞌睡。刺股，用錐子刺腿保持清醒。懸梁刺股比喻發憤學習。,她從小學習古人懸梁刺股的精神刻苦讀書，才有現在的成就。"
, "移花接木,ㄧˊ　ㄏㄨㄚ　ㄐㄧㄝ　ㄇㄨˋ,比喻暗中更換人、事、物以欺騙他人。,壞人想用移花接木的方法，將真鈔和假鈔調包，但是被警察識破了。"
, "一夫當關，萬夫莫敵,ㄧ　ㄈㄨ　ㄉㄤ　ㄍㄨㄢ　，　ㄨㄢˋ　ㄈㄨ　ㄇㄛˋ　ㄉㄧˊ,形容勇猛過人。,關羽能過五關斬六將，真是一夫當關，萬夫莫敵！"
, "坐立不安,ㄗㄨㄛˋ　ㄌㄧˋ　ㄅㄨˋ　ㄢ,形容焦急、煩躁，心神不寧的樣子。,聽說家裡發生事故，他急得不知如何是好，坐立不安。"
, "暮鼓晨鐘,ㄇㄨˋ　ㄍㄨˇ　ㄔㄣˊ　ㄓㄨㄥ,原指佛寺中朝課之前敲鐘，熄燈之前擊鼓，用以提示時間。後比喻使人覺悟的言論。,他的一番言語，有如暮鼓晨鐘，使我大澈大悟。"
, "意興闌珊,ㄧˋ　ㄒㄧㄥˋ　ㄌㄢˊ　ㄕㄢ,原指佛寺中朝課之前敲鐘，熄燈之前擊鼓，用以提示時間。後比喻使人覺悟的言論。,他的一番言語，有如暮鼓晨鐘，使我大澈大悟。"
, "怨天尤人,ㄩㄢˋ　ㄊㄧㄢ　ㄧㄡˊ　ㄖㄣˊ,埋怨上天，怪罪他人。,這次實驗的失敗是因為我的疏忽，你們不要怨天尤人。"
, "跳梁小丑,ㄊㄧㄠˋ　ㄌㄧㄤˊ　ㄒㄧㄠˇ　ㄔㄡˇ,慣於興風作浪，卻成不了事的人。,那些跳梁小丑，喜歡在私底下搬弄是非，別被他們騙了。"
, "淚如泉湧,ㄌㄟˋ　ㄖㄨˊ　ㄑㄩㄢˊ　ㄩㄥˇ,眼淚像泉水般湧流而出。形容非常傷心。,一說到傷心處，她禁不住淚如泉湧。"
//------------------------------------題庫結束,以下請勿修改
);