title = '形近字';
question_lines = new Array(
  '懊 澳 奧,ㄠˋ懊 ㄋㄠˇ惱,ㄠˋ懊 ㄏㄨㄟˇ悔,ㄠˋ澳 ㄓㄡ洲,ㄙㄨ蘇 ㄠˋ澳,ㄠˋ奧 ㄇㄧㄠˋ妙,ㄕㄣ深 ㄠˋ奧'
, '擬 凝,ㄋㄧˇ擬 ㄖㄣˊ人,ㄧㄢˊ研 ㄋㄧˇ擬,ㄋㄧㄥˊ凝 ㄕˋ視,ㄋㄧㄥˊ凝 ㄍㄨˋ固'
, '驕 嬌,ㄐㄧㄠ驕 ㄠˋ傲,ㄐㄧㄠ驕 ㄗㄨㄥˋ縱,ㄐㄧㄠ嬌 ㄒㄧㄠˇ小,ㄐㄧㄠ嬌 ㄕㄥ生 ㄍㄨㄢˋ慣 ㄧㄤˇ養'
, '慧 惠,ㄓˋ智 ㄏㄨㄟˋ慧,ㄘㄨㄥ聰 ㄏㄨㄟˋ慧,ㄧㄡ優 ㄏㄨㄟˋ惠,ㄣ恩 ㄏㄨㄟˋ惠'
, '獵 臘 蠟,ㄉㄚˇ打 ㄌㄧㄝˋ獵,ㄕㄡˋ狩 ㄌㄧㄝˋ獵,ㄌㄚˋ臘 ㄖㄡˋ肉,ㄌㄚˋ臘 ㄔㄤˊ腸,ㄌㄚˋ蠟 ㄅㄧˇ筆,ㄌㄚˋ蠟 ㄓㄨˊ燭'
, '優 悠,ㄧㄡ優 ㄧㄡˊ游,ㄧㄡ優 ㄒㄧㄡˋ秀,ㄧㄡ悠 ㄐㄧㄡˇ久,ㄧㄡ悠 ㄧㄤˊ揚'
, '惱 腦 瑙,ㄋㄠˇ惱 ㄋㄨˋ怒,ㄈㄢˊ煩 ㄋㄠˇ惱,ㄊㄡˊ頭 ㄋㄠˇ腦,ㄋㄠˇ腦 ㄐㄧㄣ筋,ㄇㄚˇ瑪 ㄋㄠˇ瑙'
, '穫 獲,ㄕㄡ收 ㄏㄨㄛˋ穫,ㄅㄨˋ不 ㄌㄠˊ勞 ㄦˊ而 ㄏㄨㄛˋ獲,ㄏㄨㄛˋ獲 ㄉㄜˊ得'
, '蚱 詐 炸,ㄓㄚˋ蚱 ㄇㄥˇ蜢,ㄐㄧㄢ奸 ㄓㄚˋ詐,ㄕㄨㄚˇ耍 ㄓㄚˋ詐,ㄅㄠˋ爆 ㄓㄚˋ炸,ㄓㄚˋ炸 ㄧㄠˋ藥'
, '彷 防 坊 仿,ㄈㄤˇ彷 ㄈㄨˊ彿,ㄈㄤˊ防 ㄈㄢˋ範,ㄈㄤˊ防 ㄉㄢˋ彈 ㄧ衣,ㄔㄚˊ茶 ㄈㄤ坊,ㄈㄤ坊 ㄐㄧㄢ間,ㄇㄛˊ模 ㄈㄤˇ仿,ㄈㄤˇ仿 ㄒㄧㄠˋ效'
);

/******************************************************************
 以下為程式碼, 不要更動
 ******************************************************************/
getOneQuestion = function(tools) {
	return tools.getOneQuestion(question_lines,'語文高手');
};