title = '形近字';
question_lines = new Array(
  '濡 儒 懦,ㄦˇ耳 ㄖㄨˊ濡 ㄇㄨˋ目 ㄖㄢˇ染,ㄨㄣ溫 ㄨㄣˊ文 ㄖㄨˊ儒 ㄧㄚˇ雅,ㄋㄨㄛˋ懦 ㄖㄨㄛˋ弱,ㄑㄩㄝˋ怯 ㄋㄨㄛˋ懦'
, '距 拒,ㄐㄩˋ距 ㄌㄧˊ離,ㄔㄚ差 ㄐㄩˋ距,ㄐㄩˋ拒 ㄐㄩㄝˊ絕,ㄎㄤˋ抗 ㄐㄩˋ拒'
, '據 劇,ㄐㄩˋ據 ㄕㄨㄛ說,ㄓㄢˋ占 ㄐㄩˋ據,ㄒㄧˋ戲 ㄐㄩˋ劇,ㄐㄩˋ劇 ㄌㄧㄝˋ烈'
, '遮 蔗,ㄓㄜ遮 ㄧㄤˊ陽,ㄓㄜ遮 ㄉㄤˇ擋,ㄓㄜˋ蔗 ㄊㄤˊ糖,ㄍㄢ甘 ㄓㄜˋ蔗'
, '劈 壁 璧,ㄆㄧ劈 ㄊㄡˊ頭,ㄆㄧˇ劈 ㄔㄞˊ柴,ㄑㄧㄤˊ牆 ㄅㄧˋ壁,ㄅㄧˋ壁 ㄅㄠˋ報,ㄅㄧˋ璧 ㄩˋ玉,ㄅㄞˊ白 ㄅㄧˋ璧 ㄨˊ無 ㄒㄧㄚˊ瑕'
, '紮 札,ㄅㄠ包 ㄓㄚˊ紮,ㄨㄣˇ穩 ㄓㄚˊ紮 ㄨㄣˇ穩 ㄉㄚˇ打,ㄓㄚˊ札 ㄐㄧˋ記,ㄕㄨ書 ㄓㄚˊ札'
, '覆 複 復,ㄈㄨˋ覆 ㄍㄞˋ蓋,ㄉㄚˊ答 ㄈㄨˋ覆,ㄈㄨˋ複 ㄒㄧˊ習,ㄈㄨˋ複 ㄗㄚˊ雜,ㄈㄨˋ復 ㄏㄨㄛˊ活,ㄈㄨˋ復 ㄔㄡˊ仇'
, '攏 壟 聾,ㄕㄡ收 ㄌㄨㄥˇ攏,ㄌㄚ拉 ㄌㄨㄥˇ攏,ㄌㄨㄥˇ壟 ㄉㄨㄢˋ斷,ㄦˇ耳 ㄌㄨㄥˊ聾,ㄓㄨㄤ裝 ㄌㄨㄥˊ聾 ㄗㄨㄛˋ作 ㄧㄚˇ啞'
, '貢 責,ㄍㄨㄥˋ貢 ㄒㄧㄢˋ獻,ㄐㄧㄣˋ進 ㄍㄨㄥˋ貢,ㄗㄜˊ責 ㄅㄟˋ備,ㄗㄜˊ責 ㄖㄣˋ任'
, '逐 遂,ㄐㄧㄠˇ角 ㄓㄨˊ逐,ㄓㄨˊ逐 ㄐㄧㄢˋ漸,ㄕㄨㄣˋ順 ㄙㄨㄟˋ遂,ㄨㄟˋ未 ㄙㄨㄟˋ遂'
, '頓 噸,ㄊㄧㄥˊ停 ㄉㄨㄣˋ頓,ㄢ安 ㄉㄨㄣˋ頓,ㄉㄨㄣˋ噸 ㄨㄟˋ位,ㄍㄨㄥ公 ㄉㄨㄣˋ噸'
, '耍 要,ㄨㄢˊ玩 ㄕㄨㄚˇ耍,ㄕㄨㄚˇ耍 ㄅㄠˇ寶,ㄅㄧˋ必 ㄧㄠˋ要,ㄐㄧㄢˇ簡 ㄧㄠˋ要'
);

/******************************************************************
 以下為程式碼, 不要更動
 ******************************************************************/
getOneQuestion = function(tools) {
	return tools.getOneQuestion(question_lines,'語文高手');
};