title = '形近字';
question_lines = new Array(
  '墟 虛,ㄈㄟˋ廢 ㄒㄩ墟,ㄒㄩ墟 ㄌㄧˇ里,ㄒㄧㄣ心 ㄒㄩ虛,ㄑㄧㄢ謙 ㄒㄩ虛'
, '掘 崛 倔,ㄈㄚ發 ㄐㄩㄝˊ掘,ㄐㄩㄝˊ掘 ㄐㄧㄥˇ井,ㄐㄩㄝˊ崛 ㄑㄧˇ起,ㄐㄩㄝˊ倔 ㄐㄧㄤˋ強'
, '援 暖,ㄐㄧㄡˋ救 ㄩㄢˊ援,ㄓ支 ㄩㄢˊ援,ㄨㄣ溫 ㄋㄨㄢˇ暖,ㄋㄨㄢˇ暖 ㄑㄧˋ氣'
, '勸 歡 權 顴,ㄑㄩㄢˋ勸 ㄍㄠˋ告,ㄑㄩㄢˋ勸 ㄗㄨˇ阻,ㄒㄧˇ喜 ㄏㄨㄢ歡,ㄏㄨㄢ歡 ㄌㄜˋ樂,ㄑㄩㄢˊ權 ㄍㄨㄟˋ貴,ㄑㄩㄢˊ權 ㄌㄧˋ力,ㄑㄩㄢˊ顴 ㄍㄨˇ骨'
, '漬 蹟,ㄏㄢˋ汗 ㄗˋ漬,ㄒㄧㄝˇ血 ㄗˋ漬,ㄍㄨˇ古 ㄐㄧ蹟,ㄑㄧˊ奇 ㄐㄧ蹟'
, '渾 輝 暉 揮,ㄏㄨㄣˊ渾 ㄕㄣ身,ㄏㄨㄣˊ渾 ㄖㄢˊ然 ㄨㄤˋ忘 ㄨㄛˇ我,ㄍㄨㄤ光 ㄏㄨㄟ輝,ㄐㄧㄣ金 ㄅㄧˋ碧 ㄏㄨㄟ輝 ㄏㄨㄤˊ煌,ㄌㄨㄛˋ落 ㄖˋ日 ㄩˊ餘 ㄏㄨㄟ暉,ㄏㄨㄟ揮 ㄕㄡˇ手,ㄏㄨㄟ揮 ㄨˇ舞'
, '蜷 倦 捲 卷,ㄑㄩㄢˊ蜷 ㄑㄩ曲,ㄑㄩㄢˊ蜷 ㄙㄨㄛ縮,ㄐㄩㄢˋ倦 ㄉㄞˋ怠,ㄆㄧˊ疲 ㄐㄩㄢˋ倦,ㄐㄩㄢˇ捲 ㄈㄚˇ髮,ㄔㄨㄣ春 ㄐㄩㄢˇ捲,ㄕㄨ書 ㄐㄩㄢˋ卷,ㄎㄠˇ考 ㄐㄩㄢˋ卷'
, '彷 防 坊 仿,ㄈㄤˇ彷 ㄈㄨˊ彿,ㄈㄤˊ防 ㄈㄢˋ範,ㄈㄤˊ防 ㄉㄢˋ彈 ㄧ衣,ㄔㄚˊ茶 ㄈㄤ坊,ㄈㄤ坊 ㄐㄧㄢ間,ㄇㄛˊ模 ㄈㄤˇ仿,ㄈㄤˇ仿 ㄒㄧㄠˋ效'
, '爆 曝,ㄅㄠˋ爆 ㄓㄚˋ炸,ㄅㄠˋ爆 ㄆㄛˋ破,ㄆㄨˋ曝 ㄕㄞˋ晒,ㄆㄨˋ曝 ㄍㄨㄤ光'
);

/******************************************************************
 以下為程式碼, 不要更動
 ******************************************************************/
getOneQuestion = function(tools) {
	return tools.getOneQuestion(question_lines,'語文高手');
};