var title = '多音字';
var question_lines = new Array(
  'ㄔㄨˋ ㄔㄨˇ,ㄓㄨˋ住 ㄔㄨˋ處,ㄍㄜˋ各 ㄔㄨˋ處,ㄖㄣˊ人 ㄕˋ事 ㄔㄨˋ處,ㄒㄧㄤ相 ㄔㄨˇ處,ㄔㄨˇ處 ㄈㄣˋ分,ㄔㄨˇ處 ㄌㄧˇ理'
, 'ㄓㄨㄢˇ ㄓㄨㄢˋ,ㄓㄨㄢˇ轉 ㄨㄢ彎,ㄓㄨㄢˇ轉 ㄅㄧㄢˋ變,ㄓㄨㄢˇ轉 ㄉㄚˊ達,ㄓㄨㄢˋ轉 ㄑㄩㄢ圈,ㄍㄨㄥ公 ㄓㄨㄢˋ轉'
, 'ㄓㄤˇ ㄓㄤˋ,ㄓㄤˇ漲 ㄔㄠˊ潮,ㄓㄤˇ漲 ㄐㄧㄚˋ價,ㄕㄤˋ上 ㄓㄤˇ漲,ㄓㄤˋ漲 ㄉㄚˋ大'
, 'ㄊㄢˊ ㄉㄢˋ,ㄊㄢˊ彈 ㄕㄜˋ射,ㄊㄢˊ彈 ㄌㄧˋ力,ㄉㄢˋ彈 ㄓㄨ珠,ㄗˇ子 ㄉㄢˋ彈'
, '˙ㄕ ㄔˊ,ㄧㄠˋ鑰 ˙ㄕ匙,ㄊㄤ湯 ㄔˊ匙,ㄔㄚˊ茶 ㄔˊ匙'
);
/*
title = '形近字';
var question_lines = new Array(
  '博 傅,ㄅㄛˊ博 ㄕˋ士,ㄅㄛˊ博 ㄉㄚˋ大 ㄐㄧㄥ精 ㄕㄣ深,ㄕ師 ㄈㄨˋ傅'
, '摩 磨,ㄇㄛˊ摩 ㄘㄚ擦,ㄢˋ按 ㄇㄛˊ摩,ㄇㄛˊ磨 ㄌㄧㄢˋ練,ㄓㄜˊ折 ㄇㄛˊ磨'
, '樸 僕 撲,ㄔㄨㄣˊ純 ㄆㄨˊ樸,ㄆㄨˊ樸 ㄕˊ實,ㄆㄨˊ僕 ㄖㄣˊ人,ㄍㄨㄥ公 ㄆㄨˊ僕,ㄆㄨ撲 ㄇㄧㄝˋ滅,ㄆㄨ撲 ㄉㄚˇ打'
, '瘧 虐,ㄋㄩㄝˋ瘧 ㄐㄧˊ疾,ㄋㄩㄝˋ虐 ㄉㄞˋ待,ㄕㄡˋ受 ㄋㄩㄝˋ虐'
);
*/


/******************************************************************
 以下為程式碼, 不要更動
 ******************************************************************/
getOneQuestion = function(tools) {
	return tools.getOneQuestion(question_lines,'語文高手');
};