//=======================================================
// HTML5 FUN 題庫設定檔 card flip 大家一起來
//=======================================================

//-------------------------------
//標題，會出現在一進入程式的畫面
//當題目沒有設定題幹時，最上方就改顯示此內容
//-------------------------------
title = "大家一起來";

//-------------------------------
//是否依題庫的順序出題。
//	true :按順序出題, false :以亂數抽題
//-------------------------------
show_by_list = true;

//-------------------------------
//用來開啟對話框中連結的快速按鍵 key code (十進制)
//預設使用空白鍵(32)
//按鍵代碼參考 https://developer.mozilla.org/en-US/docs/Web/API/KeyboardEvent/keyCode
//-------------------------------
keycode_to_open_link = 32;

//-------------------------------
//計分板上的組別名稱
//最多可以有七組, 用半形逗號分隔
//如果不想出現計分板，這個參數就設為空字串
//-------------------------------
team_names = "第1組,第2組,第3組,第4組";


//---------------------------------------------------
//[題庫設定]
//---------------------------------------------------

//欄位分隔符號
seperator = '##';

//
//[題目設定]
//
// 每一題組使用多行
// 包括：題幹、答案、分數及提示
//　
//　每一行代表翻牌區中的一張牌，
//　　一行接一行，
//　　該題組結束就填入: =====本題組結束
//　　下一行即是新的題組
//　
//	每一行可以有三個欄位，以欄位分隔符號 ## 分隔。
//
//	題組第一行第 1 欄位: 畫面最上方的[題幹]，
//	題組第一行第 2 欄位: 翻牌區中的最後一張牌(右下角)的[答案]。
//　　格式如下:
//　　題幹內容##答案##
//	
//	題組由第二行起為一張牌的內容, 分數及對話框的內容(文字,圖片,聲音)
//　　格式如下:
//　　牌的內容##分數##話框文字##話框圖檔##話框音檔##連結網址
//
questionLines = function(){/*--這一行請勿更改--

猜猜看##腳踏車##assets/sample-photo-bike.jpg##https://zh-yue.wikipedia.org/wiki/%E5%96%AE%E8%BB%8A
節能省碳##10
摩門教##5
練習曲##3
輪子##2##assets/sample-photo-wheel.png
鐵馬##1

=====本題組結束

國小220英語單字-動物類-四足##animal
bear##4~8
cat##3
dog##3
elephant##8~12
horse##5
lion##4
monkey##6
pig##3
rabbit##6~10
tiger##5
turtle##6~10

=====本題組結束

國小220英語單字-動物類-其他##animal
bee##6
bird##4
dragon##12
duck##4
zoo##10

-----*/}.toString().replace(/\r/g,"").slice("function(){/*--這一行請勿更改--".length+1,-9);
