//
// HTML5  Lotto 題庫設定檔的樣板
//
html5LottoSettingTemplate = `//=======================================================
// HTML5  Lotto 題庫設定檔
//
// Date : ###>>>>>export_time<<<<<###
//=======================================================
//
//【測試區塊】
//-------------------------------
//用來偵測換行字元用的測試區塊
//請勿更動
//並且放在題庫設定區塊之前
//-------------------------------
//測試區塊開始
CR_LF_test = function(){/*--這一行請勿更改--
CR_LF testing block
-----*/}.toString().slice("function(){/*--這一行請勿更改--".length+2,-9);
CR_LF_First_Pos = CR_LF_test.indexOf('_LF')-'CR_LF'.indexOf('_LF');
//測試區塊結束
//-------------------------------
//


//--------------------------------------------------
//題庫資料欄位分隔符號設定
//--------------------------------------------------
seperator_col = '###>>>>>seperator_col<<<<<###';				//題庫欄位的分隔符號
seperator_data = '###>>>>>seperator_data<<<<<###';				//內容欄位的分隔符號
seperator_data_and_fontsize = '###>>>>>seperator_data_and_fontsize<<<<<###';	//內容欄位中題目與字型大小的分隔符號

//--------------------------------------------------
//彩球內容(題庫)的設定
//--------------------------------------------------
//
//每一行即是一個彩球(問題)的設定
//
//題庫可以採單欄式或是兩欄式來設定
//
//1.單欄式題庫：(和 Flash 版的題庫格式相同)
//	如果球面上的內容和抽完要顯示的內容完全一樣。
//
//2.兩欄式題庫：
//	如果球面上只放代表字或圖，抽完要顯示不同的內容。
//	如果要顯示的內容文字很多，用兩欄式可以顯示在在結果的對話框中。
//	如果抽完想要播放聲音檔。
//
//每一個項目中以「半形分號」當欄位分隔符號
//  第一欄是顯示在彩球上的文字、圖片
//  第二欄是選中以後要顯示的內容
//
//第二欄中可以利用「半形井字號」當分隔，可放入不同的素材
//	可以是:
//		圖片檔路徑
//		聲音檔路徑
//		一般文字
//		加注音的文字
//		分數格式 ( [整數:分子:分母] )
//
//		文字想指定字型大小：
//			可以在第二欄的最後面
//			加一個半形逗號，再接想要的字型大小
//
//--------------------------------------------------
questions = function(){/*--這一行請勿更改--
###>>>>>questions<<<<<###
-----*/}.toString().slice("function(){/*--這一行請勿更改--".length+2+(typeof(CR_LF_First_Pos)!='undefined' ? CR_LF_First_Pos:0),-9);
//


//--------------------------------------------------
// 基本設定
//--------------------------------------------------
show_by_list = '###>>>>>show_by_list<<<<<###';		//抽選時是否按照題庫順序(yes) ,或以亂數排序(no)
font_name = '###>>>>>font_name<<<<<###';		//字型名稱

soundEffectEnable = ###>>>>>soundEffectEnable<<<<<###;	//是否啟用音效: true / false

//--------------------------------------------------
//顯示抽取結果對話框的相關設定
//--------------------------------------------------
//上方的標題字
result_dialog_caption = '###>>>>>result_dialog_caption<<<<<###';			

//上方標題字的顏色
result_dialog_caption_font_color = '###>>>>>result_dialog_caption_font_color<<<<<###';	

//下方文字內容的設定
result_dialog_font_color = '###>>>>>result_dialog_font_color<<<<<###'; 	//文字的顏色
result_dialog_font_size = ###>>>>>result_dialog_font_size<<<<<###;			//文字的預設大小
result_dialog_text_align = '###>>>>>result_dialog_text_align<<<<<###'; 		//文字水平對齊方向(left, center, right)


//*************************************************
// Icon, Sound Effect files (endcoded by base64)
//*************************************************
lotto_embeded_media_set_include = true;
`;