//=======================================================
// HTML5 FUN 題庫設定檔 BINGO
//=======================================================

//------------------------------
//指定題幹在第幾欄位(由 0 起算)
//------------------------------
question_field_number = 0;

//------------------------------
//指定答案在第幾欄位(由 0 起算)
//------------------------------
answer_field_number = 1;

//------------------------------
//是否自動將題幹中帶有的答案字串用括號取代
//------------------------------
auto_replace_answer = true;

//
//---------------------------------------------------
//【題庫設定】
//---------------------------------------------------
//
//欄位分隔符號為兩個井字號(##)
seperator = '##';

//------------------------------
//多個選項的分隔符號
//------------------------------
seperator2 = '~~';

//
//[題目設定]
//
// 每一行即是一個問題的設定
// 以欄位分隔符號分為左(0), 右(1)兩欄
// 欄位內容可以是圖片, 一般文字, 分數格式, 或加注音格式文字
//
questionLines = function(){/*--這一行請勿更改--

貓##https://gsyan888.github.io/html5_fun/html5_bingo/samples/cat.png
古聖先賢遺留下來的()，是後世為人行事的規範。##金ㄐㄧㄣ 科ㄎㄜ 玉ㄩˋ 律ㄌㄩˋ
990＋100＝？##1090
990＋()＝1000##10
0.5＝()##[1:2]
共同享受。##分ㄈㄣ 享ㄒㄧㄤˇ

同ㄊㄨㄥˊ 意ㄧˋ 的˙ㄉㄜ 相ㄒㄧㄤ 反ㄈㄢˇ 詞ㄘˊ##反ㄈㄢˇ 對ㄉㄨㄟˋ
[4:6]##[2:3]
https://gsyan888.github.io/html5_fun/html5_bingo/samples/dog.png##DOG

-----*/}.toString().replace(/\r/g,"").slice("function(){/*--這一行請勿更改--".length+1,-9);


