//=======================================================
// HTML5  Lotto 題庫設定檔
//=======================================================
//

//--------------------------------------------------
// 基本設定
//--------------------------------------------------

//------------------------------
//抽選時是否按照題庫順序
// true : 按照順序 , false :亂數抽題
//------------------------------
show_by_list = false;		

//------------------------------
//是否啟用音效
// true : 啟用 , false : 不啟用
//------------------------------
soundEffectEnable = true;

//--------------------------------------------------
//顯示抽取結果對話框的相關設定
//--------------------------------------------------

//------------------------------
//字型名稱
//------------------------------
font_name = '標楷體 , BiauKai';

//------------------------------
//顯示抽取結果對話框的標題字
//------------------------------
result_dialog_caption = '樂透';			

//------------------------------
//顯示抽取結果對話框的標題字的顏色
//------------------------------
result_dialog_caption_font_color = '#FF4000';	

//------------------------------
//顯示抽取結果文字的顏色
//------------------------------
result_dialog_font_color = '#ff0000';

//------------------------------
//顯示抽取結果文字的預設大小
// [注意] 需要搭配設定: result_dialog_enable_fit_text = false
//------------------------------
result_dialog_font_size = 120;

//------------------------------
//顯示抽取結果文字水平對齊方向
//(left, center, right)
//------------------------------
result_dialog_text_align = 'center';


//------------------------------
//顯示抽取結果是否啟用文字自動調整大小
//[注意] 啟用的話，result_dialog_font_size 就沒用囉! 
// true : 啟用 , false : 不啟用
//------------------------------
result_dialog_enable_fit_text = true;


//------------------------------
//Google TTS 文字轉語音的設定
//------------------------------
//合成語音的預設語言代碼:  'en-US' 'zh-TW'
//------------------------------
tts_language = 'zh-TW';

//------------------------------
//合成語音的速度 0 ~ 1 (可用小數)
//------------------------------
tts_speed = 0.75;  


//--------------------------------------------------
//題庫資料與欄位分隔符號設定
//--------------------------------------------------

//------------------------------
//題庫欄位的分隔符號
//------------------------------
seperator_col = '##';

//------------------------------
//內容欄位的分隔符號
//------------------------------
seperator_data = '~~';				

//------------------------------
//內容欄位中題目與字型大小的分隔符號
//------------------------------
seperator_data_and_fontsize = ',';	

//------------------------------
//彩球內容(題庫)的設定
//------------------------------
//
//  每一行即是一個彩球(問題)的設定
//
//  每一個問題以 ## 當欄位分隔符號
//    - 第1欄是顯示在彩球上的文字或圖片
//    - 第2欄是選中以後要顯示的內容
//
//  題庫可以採單欄式或是兩欄式來設定
//
//  1.單欄式題庫:
//	  - 球面上和抽完要顯示的內容完全一樣
//
//  2.兩欄式題庫:
//	  - 球面上只放代表字或圖，抽完顯示不同的內容
//	  - 要顯示的文字很多，將文字放到第2欄
//	  - 抽完想要播放聲音檔
//
//  第2欄中可放入不同的素材, 以 ~~ 分隔
//    目前支援的素材有：
//    - 文字: 可用加注音的文字, 分數格式
//    - 圖片檔: .jpg .png .gif .svg
//    - 聲音檔: .mp3
//    - 合成語音: .tts 
//      念英文: dog.en-US.tts  
//      念中文: 小狗.zh-TW.tts
//    - 影片: .mp4, Youtube影片
//
questionLines = function(){/*--這一行請勿更改--

教育噗浪客
TPET
雄ㄒㄩㄥˊ
分ㄈㄣ 享ㄒㄧㄤˇ
[1:3:8]

純文字題##eyes 的中文是什麼？
純圖片題##https://gsyan888.github.io/html5_fun/html5_lotto/samples/cat.png
中文合成語音##小狗.zh-TW.tts

文字+圖片##圖片中的動物英文是什麼？~~https://gsyan888.github.io/html5_fun/html5_lotto/samples/cat.png
文字+英文合成語音##聽聽看，它的中文該怎麼說？~~dog.en-US.tts
文字+中文合成語音+圖片##聽聽看，在圖上指出語音說的部位~~眼睛.zh-TW.tts~~https://gsyan888.github.io/html5_fun/html5_lotto/samples/cat.png

Youtube影片題##https://www.youtube.com/watch?v=N880o8og3vo&start=1&end=26


-----*/}.toString().replace(/\r/g,"").slice("function(){/*--這一行請勿更改--".length+1,-9);


