//=======================================================
// HTML5 FUN 題庫設定檔 Monster語詞大挑戰
//=======================================================

//---------------------------------------------------
//【題庫設定】
//---------------------------------------------------

//-------------------------------
//題幹文字中, 要被就置換成括號的字串(符號)
//-------------------------------
blank_pattern = "◎";

//-------------------------------
//題幹填空的地方, 置換成底下的字串
//-------------------------------
blank_replacement = "(　)";

//-------------------------------
//欄位分隔符號
//題幹、正確答案和錯的選項之間的欄位分隔符號
//可以題目分割為三個欄位
//-------------------------------
question_O_X_seperator = "##";

//-------------------------------
//多個選項之間的分隔符號
//對、錯都用同樣的符號
//-------------------------------
options_seperator = "~~";

//
//[題目設定]
//
// 一行一題
//   每一行以分隔符號 ## 分為三欄
//   三欄由左而右, 分別是：題幹, 正確答案和錯的選項
//   正確答案和錯的選項可以有多個, 用 ~~ 分隔
//
questionLines = function(){/*--這一行請勿更改--

他的惡作劇，讓大家◎。##很難過~~很不高興~~很生氣~~很討厭~~受不了~~發火~~發狂##開心~~佩服~~喜歡~~喜愛~~感動
大自然的優美景色，叫人◎。##開心~~驚訝~~喜歡~~喜愛~~感動~~感覺舒暢##臉色變青~~發抖~~手腳發軟~~昏倒~~尖叫
他福大命大，一定平安無事，你不必◎。##坐立不安~~著急~~擔心~~牽掛~~焦急~~擔憂##擔當~~擔負~~放心~~安心~~急忙

-----*/}.toString().replace(/\r/g,"").slice("function(){/*--這一行請勿更改--".length+1,-9);
