//=======================================================
// HTML5 FUN frog 設定檔
//=======================================================

//------------------------------
//選單設定檔檔名
//------------------------------
menuSettingFilename = 'frog_menu_set.js';	

//------------------------------
//共有幾個選項(足球高手最多4個, 籃球高手最多5個)
//------------------------------
optionsTotal = 5;

//------------------------------
//Google TTS 文字轉語音的設定
//語言代碼:  'en-US' 'zh-TW'
//------------------------------
tts_language = 'en-US';

//語音的速度 0 ~ 1 (可用小數)
tts_speed = 0.75;  

//組合後的 TTS 基本網址(不要修改)
tts_base_url = 'https://translate.google.com/translate_tts?ie=UTF-8&tl=${tts_language}&client=tw-ob&ttsspeed=${tts_speed}&q=';

//------------------------------
//題幹是文字題時，是否用 TTS 念出文字
//  true :念出文字   false :不使用此功能
//------------------------------
question_text_speaking_enabled = false;

//------------------------------
//答對時加幾分
//------------------------------
scoreToAdd = 10;		

//------------------------------
//答錯時扣幾分
//------------------------------
scoreToMinus = -5;	

//------------------------------
//標題 
//------------------------------
intro_title = '遊戲說明';

//------------------------------
//說明文字
//------------------------------
intro_message = '請幫小青蛙過河，畫面上方會有題目，跳到載有正確答案的荷葉上，即可安全渡河。加油！';

//------------------------------
//按鈕上的文字
//------------------------------
intro_button_text = '開始挑戰';	

//--------------------------------------------------------------
//鍵盤按鍵名稱與 keycode 的對照表
//底下資料非必要,不要修改
//--------------------------------------------------------------
//
// https://developer.mozilla.org/en-US/docs/Web/API/KeyboardEvent/keyCode
//
keyCodes = {
  0: 48,			//一般數字鍵(非九宮格)
  1: 49,
  2: 50,
  3: 51,
  4: 52,
  5: 53,
  6: 54,
  7: 55,
  8: 56,
  9: 57,
  A: 65,			//字母鍵
  B: 66,
  C: 67,
  D: 68,
  E: 69,
  F: 70,
  G: 71,
  H: 72,
  I: 73,
  J: 74,
  K: 75,
  L: 76,
  M: 77,
  N: 78,
  O: 79,
  P: 80,
  Q: 81,
  R: 82,
  S: 83,
  T: 84,
  U: 85,
  V: 86,
  W: 87,
  X: 88,
  Y: 89,
  Z: 90,
  NUM_ZERO: 96,		//鍵盤中九宮格的數字鍵代碼 NUM_xxx
  NUM_ONE: 97,
  NUM_TWO: 98,
  NUM_THREE: 99,
  NUM_FOUR: 100,
  NUM_FIVE: 101,
  NUM_SIX: 102,
  NUM_SEVEN: 103,
  NUM_EIGHT: 104,
  NUM_NINE: 105,
  
  ArrowLeft: 37,
  ArrowUp: 38,
  ArrowRight: 39,
  ArrowDown: 40,
  
  Space: 32,
  Enter: 13
};
