//=======================================================
// HTML5 FUN 題庫設定檔 gomoku 漢字五子棋
//=======================================================

//基本設定
//------------------------------
//標題，會出現在一進入程式的畫面
//------------------------------
title = "漢字五子棋";

//------------------------------
//方格中文字的字體
//------------------------------
font_family = "標楷體";

//------------------------------
//填字的方式
//  true :以亂數隨選文字   false :按題庫順序
//------------------------------
fill_square_with_random_text = true;

//------------------------------
//計時器的秒數
//------------------------------
timer_counter = 30;

//------------------------------
//幾個子連線算贏 
//(0: 人工斷輸贏, 2以上由程式斷輸贏)
//------------------------------
number_to_be_counted_as_a_win = 5;

//------------------------------
//是否在格子內標示數字 (0: 不標示 , 1: 標示數字)
//------------------------------
show_number = 0;

//------------------------------
//橫向最多幾格
//------------------------------
col_total = 8;

//------------------------------
//縱向最多幾格
//------------------------------
row_total = 8;

//
//---------------------------------------------------
//【題庫設定】
//---------------------------------------------------

//
//[題目設定]
//
// 棋盤格子中的文字
//
// 如果全部的文字只有一行, 表示一格一個字
// 如果想一格一個語詞, 就一個語詞一行
//
questionLines = function(){/*--這一行請勿更改--

五子棋
則
咸信是流傳於
古
中
國
的
傳統
棋種
之一
至今
仍在
民間
廣泛
流傳
規則
相當
簡單
以上
的
文字
來自於
維基百科

-----*/}.toString().replace(/\r/g,"").slice("function(){/*--這一行請勿更改--".length+1,-9);



