/* 
 
 
 */
/* 
 檔案來源:
   教育部國語辭典公眾授權網《國語辭典簡編本》資料下載：
   https://language.moe.gov.tw/001/Upload/Files/site_content/M0001/respub/dict_concised_download.html
   dict_concised_2014_20250326.csv
 使用欄位: (刪除沒有注音的，並以字詞名+多音排序兩欄位排序過)
   字詞名,注音一式,變體注音,多音排序
 */
dictLines = function(){/*--這一行請勿更改-- 
一,ㄧ,,0
一一,ㄧ ㄧ,,0
一了心願,ㄧ ㄌㄧㄠˇ ㄒㄧㄣ ㄩㄢˋ,ㄧˋ ㄌㄧㄠˇ ㄒㄧㄣ ㄩㄢˋ,0
一了百了,ㄧ ㄌㄧㄠˇ ㄅㄞˇ ㄌㄧㄠˇ,ㄧˋ ㄌㄧㄠˇ ㄅㄞˇ ㄌㄧㄠˇ,0
一刀兩斷,ㄧ ㄉㄠ ㄌㄧㄤˇ ㄉㄨㄢˋ,ㄧˋ ㄉㄠ ㄌㄧㄤˇ ㄉㄨㄢˋ,0
一下,ㄧ ㄒㄧㄚˋ,ㄧˊ ㄒㄧㄚˋ,0
一下子,ㄧ ㄒㄧㄚˋ ˙ㄗ,ㄧˊ ㄒㄧㄚˋ ˙ㄗ,0
一口,ㄧ ㄎㄡˇ,ㄧˋ ㄎㄡˇ,0
一口咬定,ㄧ ㄎㄡˇ ㄧㄠˇ ㄉㄧㄥˋ,ㄧˋ ㄎㄡˇ ㄧㄠˇ ㄉㄧㄥˋ,0
一口氣,ㄧ ㄎㄡˇ ㄑㄧˋ,ㄧˋ ㄎㄡˇ ㄑㄧˋ,0
一夕,ㄧ ㄒㄧˋ,ㄧˊ ㄒㄧˋ,0
一大半,ㄧ ㄉㄚˋ ㄅㄢˋ,ㄧˊ ㄉㄚˋ ㄅㄢˋ,0
一大早,ㄧ ㄉㄚˋ ㄗㄠˇ,ㄧˊ ㄉㄚˋ ㄗㄠˇ,0
一己之私,ㄧ ㄐㄧˇ ㄓ ㄙ,ㄧˋ ㄐㄧˇ ㄓ ㄙ,0
一干,ㄧ ㄍㄢ,ㄧˋ ㄍㄢ,0
一不小心,ㄧ ㄅㄨˋ ㄒㄧㄠˇ ㄒㄧㄣ,ㄧˊ ㄅㄨˋ ㄒㄧㄠˇ ㄒㄧㄣ,0
一不做二不休,ㄧ ㄅㄨˋ ㄗㄨㄛˋ ㄦˋ ㄅㄨˋ ㄒㄧㄡ,ㄧ ㄅㄨˊ ㄗㄨㄛˋ ㄦˋ ㄅㄨˋ ㄒㄧㄡ,0
一五一十,ㄧ ㄨˇ ㄧ ㄕˊ,ㄧˋ ㄨˇ ㄧˋ ㄕˊ,0
一介不取,ㄧ ㄐㄧㄝˋ ㄅㄨˋ ㄑㄩˇ,ㄧˊ ㄐㄧㄝˋ ㄅㄨˋ ㄑㄩˇ,0
一元復始,ㄧ ㄩㄢˊ ㄈㄨˋ ㄕˇ,ㄧˋ ㄩㄢˊ ㄈㄨˋ ㄕˇ,0
一分一毫,ㄧ ㄈㄣ ㄧ ㄏㄠˊ,ㄧˋ ㄈㄣ ㄧˋ ㄏㄠˊ,0
一分子,ㄧ ㄈㄣˋ ㄗˇ,ㄧˊ ㄈㄣˋ ㄗˇ,0
一切,ㄧ ㄑㄧㄝˋ,,0
一切從簡,ㄧ ㄑㄧㄝˋ ㄘㄨㄥˊ ㄐㄧㄢˇ,ㄧˊ ㄑㄧㄝˋ ㄘㄨㄥˊ ㄐㄧㄢˇ,0
一天,ㄧ ㄊㄧㄢ,ㄧˋ ㄊㄧㄢ,0
一天到晚,ㄧ ㄊㄧㄢ ㄉㄠˋ ㄨㄢˇ,ㄧˋ ㄊㄧㄢ ㄉㄠˋ ㄨㄢˇ,0
一夫當關，萬夫莫敵,ㄧ ㄈㄨ ㄉㄤ ㄍㄨㄢ ㄨㄢˋ ㄈㄨ ㄇㄛˋ ㄉㄧˊ,,0
一心,ㄧ ㄒㄧㄣ,ㄧˋ ㄒㄧㄣ,0
一心一意,ㄧ ㄒㄧㄣ ㄧ ㄧˋ,ㄧˋ ㄒㄧㄣ ㄧˊ ㄧˋ,0
一心一德,ㄧ ㄒㄧㄣ ㄧ ㄉㄜˊ,ㄧˋ ㄒㄧㄣ ㄧˋ ㄉㄜˊ,0
一手,ㄧ ㄕㄡˇ,ㄧˋ ㄕㄡˇ,0
一手包辦,ㄧ ㄕㄡˇ ㄅㄠ ㄅㄢˋ,ㄧˋ ㄕㄡˇ ㄅㄠ ㄅㄢˋ,0
一手遮天,ㄧ ㄕㄡˇ ㄓㄜ ㄊㄧㄢ,ㄧˋ ㄕㄡˇ ㄓㄜ ㄊㄧㄢ,0
一文不值,ㄧ ㄨㄣˊ ㄅㄨˋ ㄓˊ,ㄧˋ ㄨㄣˊ ㄅㄨˋ ㄓˊ,0
一日三秋,ㄧ ㄖˋ ㄙㄢ ㄑㄧㄡ,ㄧˊ ㄖˋ ㄙㄢ ㄑㄧㄡ,0
一日千里,ㄧ ㄖˋ ㄑㄧㄢ ㄌㄧˇ,ㄧˊ ㄖˋ ㄑㄧㄢ ㄌㄧˇ,0
一日不見，如隔三秋,ㄧ ㄖˋ ㄅㄨˋ ㄐㄧㄢˋ ㄖㄨˊ ㄍㄜˊ ㄙㄢ ㄑㄧㄡ,ㄧˊ ㄖˋ ㄅㄨˊ ㄐㄧㄢˋ ㄖㄨˊ ㄍㄜˊ ㄙㄢ ㄑㄧㄡ,0
一毛不拔,ㄧ ㄇㄠˊ ㄅㄨˋ ㄅㄚˊ,ㄧˋ ㄇㄠˊ ㄅㄨˋ ㄅㄚˊ,0
一毛錢,ㄧ ㄇㄠˊ ㄑㄧㄢˊ,ㄧˋ ㄇㄠˊ ㄑㄧㄢˊ,0
一世,ㄧ ㄕˋ,ㄧˊ ㄕˋ,0
一丘之貉,ㄧ ㄑㄧㄡ ㄓ ㄏㄜˊ,ㄧˋ ㄑㄧㄡ ㄓ ㄏㄜˊ,0
一代,ㄧ ㄉㄞˋ,ㄧˊ ㄉㄞˋ,0
一半,ㄧ ㄅㄢˋ,ㄧˊ ㄅㄢˋ,0
一去不返,ㄧ ㄑㄩˋ ㄅㄨˋ ㄈㄢˇ,ㄧˊ ㄑㄩˋ ㄅㄨˋ ㄈㄢˇ,0
一失足成千古恨,ㄧ ㄕ ㄗㄨˊ ㄔㄥˊ ㄑㄧㄢ ㄍㄨˇ ㄏㄣˋ,ㄧˋ ㄕ ㄗㄨˊ ㄔㄥˊ ㄑㄧㄢ ㄍㄨˇ ㄏㄣˋ,0
一旦,ㄧ ㄉㄢˋ,ㄧˊ ㄉㄢˋ,0
一本正經,ㄧ ㄅㄣˇ ㄓㄥˋ ㄐㄧㄥ,ㄧˋ ㄅㄣˇ ㄓㄥˋ ㄐㄧㄥ,0
一本初衷,ㄧ ㄅㄣˇ ㄔㄨ ㄓㄨㄥ,ㄧˋ ㄅㄣˇ ㄔㄨ ㄓㄨㄥ,0
一本萬利,ㄧ ㄅㄣˇ ㄨㄢˋ ㄌㄧˋ,ㄧˋ ㄅㄣˇ ㄨㄢˋ ㄌㄧˋ,0
一生,ㄧ ㄕㄥ,ㄧˋ ㄕㄥ,0
一甲子,ㄧ ㄐㄧㄚˇ ㄗˇ,ㄧˋ ㄐㄧㄚˇ ㄗˇ,0
一目了然,ㄧ ㄇㄨˋ ㄌㄧㄠˇ ㄖㄢˊ,ㄧˊ ㄇㄨˋ ㄌㄧㄠˇ ㄖㄢˊ,0
一目十行,ㄧ ㄇㄨˋ ㄕˊ ㄏㄤˊ,ㄧˊ ㄇㄨˋ ㄕˊ ㄏㄤˊ,0
一石兩鳥,ㄧ ㄕˊ ㄌㄧㄤˇ ㄋㄧㄠˇ,ㄧˋ ㄕˊ ㄌㄧㄤˇ ㄋㄧㄠˇ,0
一共,ㄧ ㄍㄨㄥˋ,,0
一再,ㄧ ㄗㄞˋ,ㄧˊ ㄗㄞˋ,0
一同,ㄧ ㄊㄨㄥˊ,ㄧˋ ㄊㄨㄥˊ,0
一向,ㄧ ㄒㄧㄤˋ,ㄧˊ ㄒㄧㄤˋ,0
一回事,ㄧ ㄏㄨㄟˊ ㄕˋ,ㄧˋ ㄏㄨㄟˊ ㄕˋ,0
一地,ㄧ ㄉㄧˋ,ㄧˊ ㄉㄧˋ,0
一如,ㄧ ㄖㄨˊ,ㄧˋ ㄖㄨˊ,0
一如既往,ㄧ ㄖㄨˊ ㄐㄧˋ ㄨㄤˇ,ㄧˋ ㄖㄨˊ ㄐㄧˋ ㄨㄤˇ,0
一字,ㄧ ㄗˋ,ㄧˊ ㄗˋ,1
一字千金,ㄧ ㄗˋ ㄑㄧㄢ ㄐㄧㄣ,ㄧˊ ㄗˋ ㄑㄧㄢ ㄐㄧㄣ,0
一帆風順,ㄧ ㄈㄢˊ ㄈㄥ ㄕㄨㄣˋ,ㄧˋ ㄈㄢˊ ㄈㄥ ㄕㄨㄣˋ,0
一年半載,ㄧ ㄋㄧㄢˊ ㄅㄢˋ ㄗㄞˇ,ㄧˋ ㄋㄧㄢˊ ㄅㄢˋ ㄗㄞˇ,0
一年到頭,ㄧ ㄋㄧㄢˊ ㄉㄠˋ ㄊㄡˊ,ㄧˋ ㄋㄧㄢˊ ㄉㄠˋ ㄊㄡˊ,0
一成不變,ㄧ ㄔㄥˊ ㄅㄨˋ ㄅㄧㄢˋ,ㄧˋ ㄔㄥˊ ㄅㄨˊ ㄅㄧㄢˋ,0
一早,ㄧ ㄗㄠˇ,ㄧˋ ㄗㄠˇ,0
一次全倒,ㄧ ㄘˋ ㄑㄩㄢˊ ㄉㄠˇ,ㄧˊ ㄘˋ ㄑㄩㄢˊ ㄉㄠˇ,0
一行,ㄧ ㄒㄧㄥˊ,ㄧˋ ㄒㄧㄥˊ,1
一行,ㄧ ㄏㄤˊ,ㄧˋ ㄏㄤˊ,2
一行人,ㄧ ㄒㄧㄥˊ ㄖㄣˊ,ㄧˋ ㄒㄧㄥˊ ㄖㄣˊ,0
一技之長,ㄧ ㄐㄧˋ ㄓ ㄔㄤˊ,ㄧˊ ㄐㄧˋ ㄓ ㄔㄤˊ,0
一技在身,ㄧ ㄐㄧˋ ㄗㄞˋ ㄕㄣ,ㄧˊ ㄐㄧˋ ㄗㄞˋ ㄕㄣ,0
一把抓,ㄧ ㄅㄚˇ ㄓㄨㄚ,ㄧˋ ㄅㄚˇ ㄓㄨㄚ,0
一把罩,ㄧ ㄅㄚˇ ㄓㄠˋ,ㄧˋ ㄅㄚˇ ㄓㄠˋ,0
一步步,ㄧ ㄅㄨˋ ㄅㄨˋ,ㄧˊ ㄅㄨˋ ㄅㄨˋ,0
一步登天,ㄧ ㄅㄨˋ ㄉㄥ ㄊㄧㄢ,ㄧˊ ㄅㄨˋ ㄉㄥ ㄊㄧㄢ,0
一決雌雄,ㄧ ㄐㄩㄝˊ ㄘ ㄒㄩㄥˊ,ㄧˋ ㄐㄩㄝˊ ㄘ ㄒㄩㄥˊ,0
一男半女,ㄧ ㄋㄢˊ ㄅㄢˋ ㄋㄩˇ,ㄧˋ ㄋㄢˊ ㄅㄢˋ ㄋㄩˇ,0
一肚子,ㄧ ㄉㄨˋ ˙ㄗ,ㄧˊ ㄉㄨˋ ˙ㄗ,0
一見如故,ㄧ ㄐㄧㄢˋ ㄖㄨˊ ㄍㄨˋ,ㄧˊ ㄐㄧㄢˋ ㄖㄨˊ ㄍㄨˋ,0
一見傾心,ㄧ ㄐㄧㄢˋ ㄑㄧㄥ ㄒㄧㄣ,ㄧˊ ㄐㄧㄢˋ ㄑㄧㄥ ㄒㄧㄣ,0
一見鍾情,ㄧ ㄐㄧㄢˋ ㄓㄨㄥ ㄑㄧㄥˊ,ㄧˊ ㄐㄧㄢˋ ㄓㄨㄥ ㄑㄧㄥˊ,0
一言九鼎,ㄧ ㄧㄢˊ ㄐㄧㄡˇ ㄉㄧㄥˇ,ㄧˋ ㄧㄢˊ ㄐㄧㄡˇ ㄉㄧㄥˇ,0
一言不合,ㄧ ㄧㄢˊ ㄅㄨˋ ㄏㄜˊ,ㄧˋ ㄧㄢˊ ㄅㄨˋ ㄏㄜˊ,0
一言不發,ㄧ ㄧㄢˊ ㄅㄨˋ ㄈㄚ,ㄧˋ ㄧㄢˊ ㄅㄨˋ ㄈㄚ,0
一言以蔽之,ㄧ ㄧㄢˊ ㄧˇ ㄅㄧˋ ㄓ,ㄧˋ ㄧㄢˊ ㄧˇ ㄅㄧˋ ㄓ,0
一言既出，駟馬難追,ㄧ ㄧㄢˊ ㄐㄧˋ ㄔㄨ ㄙˋ ㄇㄚˇ ㄋㄢˊ ㄓㄨㄟ,ㄧˋ ㄧㄢˊ ㄐㄧˋ ㄔㄨ ㄙˋ ㄇㄚˇ ㄋㄢˊ ㄓㄨㄟ,0
一言為定,ㄧ ㄧㄢˊ ㄨㄟˊ ㄉㄧㄥˋ,ㄧˋ ㄧㄢˊ ㄨㄟˊ ㄉㄧㄥˋ,0
一言難盡,ㄧ ㄧㄢˊ ㄋㄢˊ ㄐㄧㄣˋ,ㄧˋ ㄧㄢˊ ㄋㄢˊ ㄐㄧㄣ,0
一走了之,ㄧ ㄗㄡˇ ㄌㄧㄠˇ ㄓ,ㄧˋ ㄗㄡˇ ㄌㄧㄠˇ ㄓ,0
一身,ㄧ ㄕㄣ,ㄧˋ ㄕㄣ,0
一身是膽,ㄧ ㄕㄣ ㄕˋ ㄉㄢˇ,ㄧˋ ㄕㄣ ㄕˋ ㄉㄢˇ,0
一事無成,ㄧ ㄕˋ ㄨˊ ㄔㄥˊ,ㄧˊ ㄕˋ ㄨˊ ㄔㄥˊ,0
一些,ㄧ ㄒㄧㄝ,ㄧˋ ㄒㄧㄝ,0
一併,ㄧ ㄅㄧㄥˋ,ㄧˊ ㄅㄧㄥˋ,0
一來,ㄧ ㄌㄞˊ,ㄧˋ ㄌㄞˊ,0
一制性資源定位法,ㄧ ㄓˋ ㄒㄧㄥˋ ㄗ ㄩㄢˊ ㄉㄧㄥˋ ㄨㄟˋ ㄈㄚˇ,ㄧˊ ㄓˋ ㄒㄧㄥˋ ㄗ ㄩㄢˊ ㄉㄧㄥˋ ㄨㄟˋ ㄈㄚˇ,0
一刻,ㄧ ㄎㄜˋ,ㄧˊ ㄎㄜˋ,0
一刻千金,ㄧ ㄎㄜˋ ㄑㄧㄢ ㄐㄧㄣ,ㄧˊ ㄎㄜˋ ㄑㄧㄢ ㄐㄧㄣ,0
一味,ㄧ ㄨㄟˋ,ㄧˊ ㄨㄟˋ,0
一命嗚呼,ㄧ ㄇㄧㄥˋ ㄨ ㄏㄨ,ㄧˊ ㄇㄧㄥˋ ㄨ ㄏㄨ,0
一官半職,ㄧ ㄍㄨㄢ ㄅㄢˋ ㄓˊ,ㄧˋ ㄍㄨㄢ ㄅㄢˋ ㄓˊ,0
一定,ㄧ ㄉㄧㄥˋ,ㄧˊ ㄉㄧㄥˋ,0
一往情深,ㄧ ㄨㄤˇ ㄑㄧㄥˊ ㄕㄣ,ㄧˋ ㄨㄤˇ ㄑㄧㄥˊ ㄕㄣ,0
一念之差,ㄧ ㄋㄧㄢˋ ㄓ ㄔㄚ,ㄧˊ ㄋㄧㄢˋ ㄓ ㄔㄚ,0
一念之間,ㄧ ㄋㄧㄢˋ ㄓ ㄐㄧㄢ,ㄧˊ ㄋㄧㄢˋ ㄓ ㄐㄧㄢ,0
一拍即合,ㄧ ㄆㄞ ㄐㄧˊ ㄏㄜˊ,ㄧˋ ㄆㄞ ㄐㄧˊ ㄏㄜˊ,0
一板一眼,ㄧ ㄅㄢˇ ㄧ ㄧㄢˇ,ㄧˋ ㄅㄢˇ ㄧˋ ㄧㄢˇ,0
一枝獨秀,ㄧ ㄓ ㄉㄨˊ ㄒㄧㄡˋ,ㄧˋ ㄓ ㄉㄨˊ ㄒㄧㄡˋ,0
一波,ㄧ ㄅㄛ,ㄧˋ ㄅㄛ,0
一波三折,ㄧ ㄅㄛ ㄙㄢ ㄓㄜˊ,ㄧˋ ㄅㄛ ㄙㄢ ㄓㄜˊ,0
一直,ㄧ ㄓˊ,ㄧˋ ㄓˊ,0
一知半解,ㄧ ㄓ ㄅㄢˋ ㄐㄧㄝˇ,ㄧˋ ㄓ ㄅㄢˋ ㄐㄧㄝˇ,0
一股勁兒,ㄧ ㄍㄨˇ ㄐㄧㄥˋㄦ,ㄧˋ ㄍㄨˇ ㄐㄧㄥˋㄦ,0
一股腦兒,ㄧ ㄍㄨˇ ㄋㄠˇㄦ,ㄧˋ ㄍㄨˇ ㄋㄠˇㄦ,0
一肩挑,ㄧ ㄐㄧㄢ ㄊㄧㄠ,ㄧˋ ㄐㄧㄢ ㄊㄧㄠ,0
一表人才,ㄧ ㄅㄧㄠˇ ㄖㄣˊ ㄘㄞˊ,ㄧˋ ㄅㄧㄠˇ ㄖㄣˊ ㄘㄞˊ,0
一剎那,ㄧ ㄔㄚˋ ㄋㄚˋ,ㄧˊ ㄔㄚˋ ㄋㄚˋ,0
一哄而散,ㄧ ㄏㄨㄥ ㄦˊ ㄙㄢˋ,ㄧˋ ㄏㄨㄥ ㄦˊ ㄙㄢˋ,0
一度,ㄧ ㄉㄨˋ,ㄧˊ ㄉㄨˋ,0
一律,ㄧ ㄌㄩˋ,ㄧˊ ㄌㄩˋ,0
一派,ㄧ ㄆㄞˋ,ㄧˊ ㄆㄞˋ,0
一派胡言,ㄧ ㄆㄞˋ ㄏㄨˊ ㄧㄢˊ,ㄧˊ ㄆㄞˋ ㄏㄨˊ ㄧㄢˊ,0
一流,ㄧ ㄌㄧㄡˊ,ㄧˋ ㄌㄧㄡˊ,0
一炮而紅,ㄧ ㄆㄠˋ ㄦˊ ㄏㄨㄥˊ,ㄧˊ ㄆㄠˋ ㄦˊ ㄏㄨㄥˊ,0
一炷香,ㄧ ㄓㄨˋ ㄒㄧㄤ,ㄧˊ ㄓㄨˋ ㄒㄧㄤ,0
一相情願,ㄧ ㄒㄧㄤ ㄑㄧㄥˊ ㄩㄢˋ,ㄧˋ ㄒㄧㄤ ㄑㄧㄥˊ ㄩㄢˋ,0
一致,ㄧ ㄓˋ,ㄧˊ ㄓˋ,0
一面,ㄧ ㄇㄧㄢˋ,ㄧˊ ㄇㄧㄢˋ,0
一面之詞,ㄧ ㄇㄧㄢˋ ㄓ ㄘˊ,ㄧˊ ㄇㄧㄢˋ ㄓ ㄘˊ,0
一面之緣,ㄧ ㄇㄧㄢˋ ㄓ ㄩㄢˊ,ㄧˊ ㄇㄧㄢˋ ㄓ ㄩㄢˊ,0
一面倒,ㄧ ㄇㄧㄢˋ ㄉㄠˇ,ㄧˊ ㄇㄧㄢˋ ㄉㄠˇ,0
一飛沖天,ㄧ ㄈㄟ ㄔㄨㄥ ㄊㄧㄢ,ㄧˋ ㄈㄟ ㄔㄨㄥ ㄊㄧㄢ,0
一個勁兒,ㄧ ㄍㄜˋ ㄐㄧㄥˋㄦ,ㄧˊ ㄍㄜˋ ㄐㄧㄥˋㄦ,0
一展長才,ㄧ ㄓㄢˇ ㄔㄤˊ ㄘㄞˊ,ㄧˋ ㄓㄢˇ ㄔㄤˊ ㄘㄞˊ,0
一席之地,ㄧ ㄒㄧˊ ㄓ ㄉㄧˋ,ㄧˋ ㄒㄧˊ ㄓ ㄉㄧˋ,0
一席話,ㄧ ㄒㄧˊ ㄏㄨㄚˋ,ㄧˋ ㄒㄧˊ ㄏㄨㄚˋ,0
一旁,ㄧ ㄆㄤˊ,ㄧˋ ㄆㄤˊ,0
一時,ㄧ ㄕˊ,ㄧˋ ㄕˊ,0
一時之間,ㄧ ㄕˊ ㄓ ㄐㄧㄢ,ㄧˋ ㄕˊ ㄓ ㄐㄧㄢ,0
一晃眼,ㄧ ㄏㄨㄤˇ ㄧㄢˇ,ㄧˋ ㄏㄨㄤˇ ㄧㄢˇ,0
一氣之下,ㄧ ㄑㄧˋ ㄓ ㄒㄧㄚˋ,ㄧˊ ㄑㄧˋ ㄓ ㄒㄧㄚˋ,0
一氣呵成,ㄧ ㄑㄧˋ ㄏㄜ ㄔㄥˊ,ㄧˊ ㄑㄧˋ ㄏㄜ ㄔㄥˊ,0
一氧化碳,ㄧ ㄧㄤˇ ㄏㄨㄚˋ ㄊㄢˋ,,0
一病不起,ㄧ ㄅㄧㄥˋ ㄅㄨˋ ㄑㄧˇ,ㄧˊ ㄅㄧㄥˋ ㄅㄨˋ ㄑㄧˇ,0
一眨眼,ㄧ ㄓㄚˇ ㄧㄢˇ,ㄧˋ ㄓㄚˇ ㄧㄢˇ,0
一笑置之,ㄧ ㄒㄧㄠˋ ㄓˋ ㄓ,ㄧˊ ㄒㄧㄠˋ ㄓˋ ㄓ,0
一脈相承,ㄧ ㄇㄞˋ ㄒㄧㄤ ㄔㄥˊ,ㄧˊ ㄇㄞˋ ㄒㄧㄤ ㄔㄥˊ,0
一脈相傳,ㄧ ㄇㄞˋ ㄒㄧㄤ ㄔㄨㄢˊ,ㄧˊ ㄇㄞˋ ㄒㄧㄤ ㄔㄨㄢˊ,0
一般,ㄧ ㄅㄢ,ㄧˋ ㄅㄢ,0
一般而言,ㄧ ㄅㄢ ㄦˊ ㄧㄢˊ,ㄧˋ ㄅㄢ ㄦˊ ㄧㄢˊ,0
一般性,ㄧ ㄅㄢ ㄒㄧㄥˋ,ㄧˋ ㄅㄢ ㄒㄧㄥˋ,0
一起,ㄧ ㄑㄧˇ,ㄧˋ ㄑㄧˇ,0
一針見血,ㄧ ㄓㄣ ㄐㄧㄢˋ ㄒㄧㄝˇ,ㄧˋ ㄓㄣ ㄐㄧㄢˋ ㄒㄧㄝˇ,0
一閃神,ㄧ ㄕㄢˇ ㄕㄣˊ,ㄧˋ ㄕㄢˇ ㄕㄣˊ,0
一陣,ㄧ ㄓㄣˋ,ㄧˊ ㄓㄣˋ,0
一陣子,ㄧ ㄓㄣˋ ˙ㄗ,ㄧˊ ㄓㄣˋ ˙ㄗ,0
一馬當先,ㄧ ㄇㄚˇ ㄉㄤ ㄒㄧㄢ,ㄧˋ ㄇㄚˇ ㄉㄤ ㄒㄧㄢ,0
一骨碌,ㄧ ㄍㄨ ㄌㄨˋ,ㄧ ㄍㄨ ˙ㄌㄨ,0
一乾二淨,ㄧ ㄍㄢ ㄦˋ ㄐㄧㄥˋ,ㄧˋ ㄍㄢ ㄦˋ ㄐㄧㄥˋ,0
一側,ㄧ ㄘㄜˋ,ㄧˊ ㄘㄜˋ,0
一問三不知,ㄧ ㄨㄣˋ ㄙㄢ ㄅㄨˋ ㄓ,ㄧˊ ㄨㄣˋ ㄙㄢ ㄅㄨˋ ㄓ,0
一帶,ㄧ ㄉㄞˋ,ㄧˊ ㄉㄞˋ,0
一掃而光,ㄧ ㄙㄠˇ ㄦˊ ㄍㄨㄤ,ㄧˋ ㄙㄠˇ ㄦˊ ㄍㄨㄤ,0
一探究竟,ㄧ ㄊㄢˋ ㄐㄧㄡˋ ㄐㄧㄥˋ,ㄧˊ ㄊㄢˋ ㄐㄧㄡˋ ㄐㄧㄥˋ,0
一敗塗地,ㄧ ㄅㄞˋ ㄊㄨˊ ㄉㄧˋ,ㄧˊ ㄅㄞˋ ㄊㄨˊ ㄉㄧˋ,0
一望無垠,ㄧ ㄨㄤˋ ㄨˊ ㄧㄣˊ,ㄧˊ ㄨㄤˋ ㄨˊ ㄧㄣˊ,0
一望無際,ㄧ ㄨㄤˋ ㄨˊ ㄐㄧˋ,ㄧˊ ㄨㄤˋ ㄨˊ ㄐㄧˋ,0
一條鞭,ㄧ ㄊㄧㄠˊ ㄅㄧㄢ,ㄧˋ ㄊㄧㄠˊ ㄅㄧㄢ,0
一清二楚,ㄧ ㄑㄧㄥ ㄦˋ ㄔㄨˇ,ㄧˋ ㄑㄧㄥ ㄦˋ ㄔㄨˇ,0
一清專案,ㄧ ㄑㄧㄥ ㄓㄨㄢ ㄢˋ,ㄧˋ ㄑㄧㄥ ㄓㄨㄢ ㄢˋ,0
一統,ㄧ ㄊㄨㄥˇ,ㄧˋ ㄊㄨㄥˇ,0
一處,ㄧ ㄔㄨˋ,ㄧˊ ㄔㄨˋ,0
一貧如洗,ㄧ ㄆㄧㄣˊ ㄖㄨˊ ㄒㄧˇ,ㄧˋ ㄆㄧㄣˊ ㄖㄨˊ ㄒㄧˇ,0
一貫,ㄧ ㄍㄨㄢˋ,ㄧˊ ㄍㄨㄢˋ,0
一貫作業,ㄧ ㄍㄨㄢˋ ㄗㄨㄛˋ ㄧㄝˋ,ㄧˊ ㄍㄨㄢˋ ㄗㄨㄛˋ ㄧㄝˋ,0
一貫道,ㄧ ㄍㄨㄢˋ ㄉㄠˋ,ㄧˊ ㄍㄨㄢˋ ㄉㄠˋ,0
一連串,ㄧ ㄌㄧㄢˊ ㄔㄨㄢˋ,ㄧˋ ㄌㄧㄢˊ ㄔㄨㄢˋ,0
一部分,ㄧ ㄅㄨˋ ㄈㄣˋ,ㄧˊ ㄅㄨˋ ㄈㄣˋ,0
一勞永逸,ㄧ ㄌㄠˊ ㄩㄥˇ ㄧˋ,ㄧˋ ㄌㄠˊ ㄩㄥˇ ㄧˋ,0
一廂情願,ㄧ ㄒㄧㄤ ㄑㄧㄥˊ ㄩㄢˋ,ㄧˋ ㄒㄧㄤ ㄑㄧㄥˊ ㄩㄢˋ,0
一愣,ㄧ ㄌㄥˋ,ㄧˊ ㄌㄥˋ,0
一朝,ㄧ ㄓㄠ,ㄧˋ ㄓㄠ,0
一朝一夕,ㄧ ㄓㄠ ㄧ ㄒㄧˋ,ㄧˋ ㄓㄠ ㄧˊ ㄒㄧˋ,0
一無所有,ㄧ ㄨˊ ㄙㄨㄛˇ ㄧㄡˇ,ㄧˋ ㄨˊ ㄙㄨㄛˇ ㄧㄡˇ,0
一無所知,ㄧ ㄨˊ ㄙㄨㄛˇ ㄓ,ㄧˋ ㄨˊ ㄙㄨㄛˇ ㄓ,0
一無是處,ㄧ ㄨˊ ㄕˋ ㄔㄨˋ,ㄧˋ ㄨˊ ㄕˋ ㄔㄨˋ,0
一番,ㄧ ㄈㄢ,ㄧˋ ㄈㄢ,0
一發不可收拾,ㄧ ㄈㄚ ㄅㄨˋ ㄎㄜˇ ㄕㄡ ㄕˊ,ㄧˋ ㄈㄚ ㄅㄨˋ ㄎㄜˇ ㄕㄡ ㄕˊ,0
一筆勾銷,ㄧ ㄅㄧˇ ㄍㄡ ㄒㄧㄠ,ㄧˋ ㄅㄧˇ ㄍㄡ ㄒㄧㄠ,0
一絲,ㄧ ㄙ,ㄧˋ ㄙ,0
一絲一毫,ㄧ ㄙ ㄧ ㄏㄠˊ,ㄧˋ ㄙ ㄧˋ ㄏㄠˊ,0
一絲不苟,ㄧ ㄙ ㄅㄨˋ ㄍㄡˇ,ㄧˋ ㄙ ㄅㄨˋ ㄍㄡˇ,0
一絲不掛,ㄧ ㄙ ㄅㄨˋ ㄍㄨㄚˋ,ㄧˋ ㄙ ㄅㄨˊ ㄍㄨㄚˋ,0
一絲絲,ㄧ ㄙ ㄙ,ㄧˋ ㄙ ㄙ,0
一視同仁,ㄧ ㄕˋ ㄊㄨㄥˊ ㄖㄣˊ,ㄧˊ ㄕˋ ㄊㄨㄥˊ ㄖㄣˊ,0
一隅,ㄧ ㄩˊ,ㄧˋ ㄩˊ,0
一飯千金,ㄧ ㄈㄢˋ ㄑㄧㄢ ㄐㄧㄣ,ㄧˊ ㄈㄢˋ ㄑㄧㄢ ㄐㄧㄣ,0
一飲而盡,ㄧ ㄧㄣˇ ㄦˊ ㄐㄧㄣˋ,ㄧˋ ㄧㄣˇ ㄦˊ ㄐㄧㄣˋ,0
一塊,ㄧ ㄎㄨㄞˋ,ㄧˊ ㄎㄨㄞˋ,0
一塊兒,ㄧ ㄎㄨㄞˋㄦ,ㄧˊ ㄎㄨㄚˋㄦ,0
一塌糊塗,ㄧ ㄊㄚ ㄏㄨˊ ㄊㄨˊ,ㄧˋ ㄊㄚ ㄏㄨˊ ㄊㄨˊ,0
一意孤行,ㄧ ㄧˋ ㄍㄨ ㄒㄧㄥˊ,ㄧˊ ㄧˋ ㄍㄨ ㄒㄧㄥˊ,0
一新耳目,ㄧ ㄒㄧㄣ ㄦˇ ㄇㄨˋ,ㄧˋ ㄒㄧㄣ ㄦˇ ㄇㄨˋ,0
一會兒,ㄧ ㄏㄨㄟˇㄦ,ㄧˋ ㄏㄨㄜˇㄦ,0
一概,ㄧ ㄍㄞˋ,ㄧˊ ㄍㄞˋ,0
一溜,ㄧ ㄌㄧㄡˋ,ㄧˊ ㄌㄧㄡˋ,0
一盞茶工夫,ㄧ ㄓㄢˇ ㄔㄚˊ ㄍㄨㄥ ˙ㄈㄨ,ㄧˋ ㄓㄢˇ ㄔㄚˊ ㄍㄨㄥ ˙ㄈㄨ,0
一睹,ㄧ ㄉㄨˇ,ㄧˋ ㄉㄨˇ,0
一落千丈,ㄧ ㄌㄨㄛˋ ㄑㄧㄢ ㄓㄤˋ,ㄧˊ ㄌㄨㄛˋ ㄑㄧㄢ ㄓㄤˋ,0
一葉知秋,ㄧ ㄧㄝˋ ㄓ ㄑㄧㄡ,ㄧˊ ㄧㄝˋ ㄓ ㄑㄧㄡ,0
一試,ㄧ ㄕˋ,ㄧˊ ㄕˋ,0
一路,ㄧ ㄌㄨˋ,ㄧˊ ㄌㄨˋ,0
一路順風,ㄧ ㄌㄨˋ ㄕㄨㄣˋ ㄈㄥ,ㄧˊ ㄌㄨˋ ㄕㄨㄣˋ ㄈㄥ,0
一較高下,ㄧ ㄐㄧㄠˋ ㄍㄠ ㄒㄧㄚˋ,ㄧˊ ㄐㄧㄠˋ ㄍㄠ ㄒㄧㄚˋ,0
一道,ㄧ ㄉㄠˋ,ㄧˊ ㄉㄠˋ,0
一飽眼福,ㄧ ㄅㄠˇ ㄧㄢˇ ㄈㄨˊ,ㄧˋ ㄅㄠˇ ㄧㄢˇ ㄈㄨˊ,0
一鼓作氣,ㄧ ㄍㄨˇ ㄗㄨㄛˋ ㄑㄧˋ,ㄧˋ ㄍㄨˇ ㄗㄨㄛˋ ㄑㄧˋ,0
一團,ㄧ ㄊㄨㄢˊ,ㄧˋ ㄊㄨㄢˊ,0
一團和氣,ㄧ ㄊㄨㄢˊ ㄏㄜˊ ㄑㄧˋ,ㄧˋ ㄊㄨㄢˊ ㄏㄜˊ ㄑㄧˋ,0
一團糟,ㄧ ㄊㄨㄢˊ ㄗㄠ,ㄧˋ ㄊㄨㄢˊ ㄗㄠ,0
一塵不染,ㄧ ㄔㄣˊ ㄅㄨˋ ㄖㄢˇ,ㄧˋ ㄔㄣˊ ㄅㄨˋ ㄖㄢˇ,0
一幕,ㄧ ㄇㄨˋ,ㄧˊ ㄇㄨˋ,0
一窩蜂,ㄧ ㄨㄛ ㄈㄥ,ㄧˋ ㄨㄛ ㄈㄥ,0
一網打盡,ㄧ ㄨㄤˇ ㄉㄚˇ ㄐㄧㄣˋ,ㄧˋ ㄨㄤˇ ㄉㄚˇ ㄐㄧㄣˋ,0
一語中的,ㄧ ㄩˇ ㄓㄨㄥˋ ㄉㄧˋ,ㄧˋ ㄩˇ ㄓㄨㄥˋ ㄉㄧˋ,0
一語道破,ㄧ ㄩˇ ㄉㄠˋ ㄆㄛˋ,ㄧˋ ㄩˇ ㄉㄠˋ ㄆㄛˋ,0
一鳴驚人,ㄧ ㄇㄧㄥˊ ㄐㄧㄥ ㄖㄣˊ,ㄧˋ ㄇㄧㄥˊ ㄐㄧㄥ ㄖㄣˊ,0
一鼻孔出氣,ㄧ ㄅㄧˊ ㄎㄨㄥˇ ㄔㄨ ㄑㄧˋ,ㄧˋ ㄅㄧˊ ㄎㄨㄥˇ ㄔㄨ ㄑㄧˋ,0
一齊,ㄧ ㄑㄧˊ,ㄧˋ ㄑㄧˊ,0
一價吃到飽,ㄧ ㄐㄧㄚˋ ㄔ ㄉㄠˋ ㄅㄠˇ,ㄧˊ ㄐㄧㄚˋ ㄔ ㄉㄠˋ ㄅㄠˇ,0
一模一樣,ㄧ ㄇㄛˊ ㄧ ㄧㄤˋ,ㄧˋ ㄇㄛˊ ㄧˊ ㄧㄤˋ,0
一樣,ㄧ ㄧㄤˋ,ㄧˊ ㄧㄤˋ,0
一盤散沙,ㄧ ㄆㄢˊ ㄙㄢˇ ㄕㄚ,ㄧˋ ㄆㄢˊ ㄙㄢˇ ㄕㄚ,0
一箭之仇,ㄧ ㄐㄧㄢˋ ㄓ ㄔㄡˊ,ㄧˊ ㄐㄧㄢˋ ㄓ ㄔㄡˊ,0
一箭雙鵰,ㄧ ㄐㄧㄢˋ ㄕㄨㄤ ㄉㄧㄠ,ㄧˊ ㄐㄧㄢˋ ㄕㄨㄤ ㄉㄧㄠ,0
一線生機,ㄧ ㄒㄧㄢˋ ㄕㄥ ㄐㄧ,ㄧˊ ㄒㄧㄢˋ ㄕㄥ ㄐㄧ,0
一線希望,ㄧ ㄒㄧㄢˋ ㄒㄧ ㄨㄤˋ,ㄧˊ ㄒㄧㄢˋ ㄒㄧ ㄨㄤˋ,0
一線曙光,ㄧ ㄒㄧㄢˋ ㄕㄨˋ ㄍㄨㄤ,ㄧˊ ㄒㄧㄢˋ ㄕㄨˋ ㄍㄨㄤ,0
一趟,ㄧ ㄊㄤˋ,ㄧˊ ㄊㄤˋ,0
一輩子,ㄧ ㄅㄟˋ ˙ㄗ,ㄧˊ ㄅㄟˋ ˙ㄗ,0
一整天,ㄧ ㄓㄥˇ ㄊㄧㄢ,ㄧˋ ㄓㄥˇ ㄊㄧㄢ,0
一瞥,ㄧ ㄆㄧㄝ,ㄧˋ ㄆㄧㄝ,0
一窺堂奧,ㄧ ㄎㄨㄟ ㄊㄤˊ ㄠˋ,ㄧˋ ㄎㄨㄟ ㄊㄤˊ ㄠˋ,0
一親芳澤,ㄧ ㄑㄧㄣ ㄈㄤ ㄗㄜˊ,ㄧˋ ㄑㄧㄣ ㄈㄤ ㄗㄜˊ,0
一諾千金,ㄧ ㄋㄨㄛˋ ㄑㄧㄢ ㄐㄧㄣ,ㄧˊ ㄋㄨㄛˋ ㄑㄧㄢ ㄐㄧㄣ,0
一頭,ㄧ ㄊㄡˊ,ㄧˋ ㄊㄡˊ,0
一頭熱,ㄧ ㄊㄡˊ ㄖㄜˋ,ㄧˋ ㄊㄡˊ ㄖㄜˋ,0
一頭霧水,ㄧ ㄊㄡˊ ㄨˋ ㄕㄨㄟˇ,ㄧˋ ㄊㄡˊ ㄨˋ ㄕㄨㄟˇ,0
一償宿願,ㄧ ㄔㄤˊ ㄙㄨˋ ㄩㄢˋ,ㄧˋ ㄔㄤˊ ㄙㄨˋ ㄩㄢˋ,0
一應俱全,ㄧ ㄧㄥ ㄐㄩˋ ㄑㄩㄢˊ,ㄧˋ ㄧㄥ ㄐㄩˋ ㄑㄩㄢˊ,0
一瞬間,ㄧ ㄕㄨㄣˋ ㄐㄧㄢ,ㄧˊ ㄕㄨㄣˋ ㄐㄧㄢ,0
一聲不響,ㄧ ㄕㄥ ㄅㄨˋ ㄒㄧㄤˇ,ㄧˋ ㄕㄥ ㄅㄨˋ ㄒㄧㄤˇ,0
一聲令下,ㄧ ㄕㄥ ㄌㄧㄥˋ ㄒㄧㄚˋ,ㄧˋ ㄕㄥ ㄌㄧㄥˋ ㄒㄧㄚˋ,0
一臂之力,ㄧ ㄅㄧˋ ㄓ ㄌㄧˋ,ㄧˊ ㄅㄧˋ ㄓ ㄌㄧˋ,0
一舉,ㄧ ㄐㄩˇ,ㄧˋ ㄐㄩˇ,0
一舉一動,ㄧ ㄐㄩˇ ㄧ ㄉㄨㄥˋ,ㄧˋ ㄐㄩˇ ㄧˊ ㄉㄨㄥˋ,0
一舉成名,ㄧ ㄐㄩˇ ㄔㄥˊ ㄇㄧㄥˊ,ㄧˋ ㄐㄩˇ ㄔㄥˊ ㄇㄧㄥˊ,0
一舉兩得,ㄧ ㄐㄩˇ ㄌㄧㄤˇ ㄉㄜˊ,ㄧˋ ㄐㄩˇ ㄌㄧㄤˇ ㄉㄜˊ,0
一舉數得,ㄧ ㄐㄩˇ ㄕㄨˋ ㄉㄜˊ,ㄧˋ ㄐㄩˇ ㄕㄨˋ ㄉㄜˊ,0
一點,ㄧ ㄉㄧㄢˇ,ㄧˋ ㄉㄧㄢˇ,0
一點兒,ㄧ ㄉㄧㄢˇㄦ,ㄧˋ ㄉㄧㄚˇㄦ,0
一點點,ㄧ ㄉㄧㄢˇ ㄉㄧㄢˇ,ㄧˋ ㄉㄧㄢˇ ㄉㄧㄢˇ,0
一擲千金,ㄧ ㄓˊ ㄑㄧㄢ ㄐㄧㄣ,ㄧˋ ㄓˊ ㄑㄧㄢ ㄐㄧㄣ,0
一瀉千里,ㄧ ㄒㄧㄝˋ ㄑㄧㄢ ㄌㄧˇ, ㄧˊ ㄒㄧㄝˋ ㄑㄧㄢ ㄌㄧˇ,0
一竅不通,ㄧ ㄑㄧㄠˋ ㄅㄨˋ ㄊㄨㄥ,ㄧˊ ㄑㄧㄠˋ ㄅㄨˋ ㄊㄨㄥ,0
一轉眼,ㄧ ㄓㄨㄢˇ ㄧㄢˇ,ㄧˋ ㄓㄨㄢˇ ㄧㄢˇ,0
一曝十寒,ㄧ ㄆㄨˋ ㄕˊ ㄏㄢˊ,ㄧˊ ㄆㄨˋ ㄕˊ ㄏㄢˊ,0
一蹴可幾,ㄧ ㄘㄨˋ ㄎㄜˇ ㄐㄧ,ㄧˊ ㄘㄨˋ ㄎㄜˇ ㄐㄧ,0
一蹶不振,ㄧ ㄐㄩㄝˊ ㄅㄨˋ ㄓㄣˋ,ㄧˋ ㄐㄩㄝˊ ㄅㄨˊ ㄓㄣˋ,0
一邊,ㄧ ㄅㄧㄢ,ㄧˋ ㄅㄧㄢ,0
一籌莫展,ㄧ ㄔㄡˊ ㄇㄛˋ ㄓㄢˇ,ㄧˋ ㄔㄡˊ ㄇㄛˋ ㄓㄢˇ,0
一觸即發,ㄧ ㄔㄨˋ ㄐㄧˊ ㄈㄚ,ㄧˊ ㄔㄨˋ ㄐㄧˊ ㄈㄚ,0
一覽表,ㄧ ㄌㄢˇ ㄅㄧㄠˇ,ㄧˋ ㄌㄢˇ ㄅㄧㄠˇ,0
一覽無遺,ㄧ ㄌㄢˇ ㄨˊ ㄧˊ,ㄧˋ ㄌㄢˇ ㄨˊ ㄧˊ,0
一躍而起,ㄧ ㄩㄝˋ ㄦˊ ㄑㄧˇ,ㄧˊ ㄩㄝˋ ㄦˊ ㄑㄧˇ,0
一體,ㄧ ㄊㄧˇ,ㄧˋ ㄊㄧˇ,0
一體兩面,ㄧ ㄊㄧˇ ㄌㄧㄤˇ ㄇㄧㄢˋ,ㄧˋ ㄊㄧˇ ㄌㄧㄤˇ ㄇㄧㄢˋ,0
一鱗半爪,ㄧ ㄌㄧㄣˊ ㄅㄢˋ ㄓㄠˇ,ㄧˋ ㄌㄧㄣˊ ㄅㄢˋ ㄓㄨㄚˇ,0
乙,ㄧˇ,,0
丁,ㄉㄧㄥ,,0
丁字尺,ㄉㄧㄥ ㄗˋ ㄔˇ,,0
丁字褲,ㄉㄧㄥ ㄗˋ ㄎㄨˋ,,0
丁壯,ㄉㄧㄥ ㄓㄨㄤˋ,,0
丁香,ㄉㄧㄥ ㄒㄧㄤ,,0
丁憂,ㄉㄧㄥ ㄧㄡ,,0
七,ㄑㄧ,,0
七七事變,ㄑㄧ ㄑㄧ ㄕˋ ㄅㄧㄢˋ,,0
七上八下,ㄑㄧ ㄕㄤˋ ㄅㄚ ㄒㄧㄚˋ,,0
七夕,ㄑㄧ ㄒㄧˋ,,0
七手八腳,ㄑㄧ ㄕㄡˇ ㄅㄚ ㄐㄧㄠˇ,,0
七老八十,ㄑㄧ ㄌㄠˇ ㄅㄚ ㄕˊ,,0
七色,ㄑㄧ ㄙㄜˋ,,0
七折八扣,ㄑㄧ ㄓㄜˊ ㄅㄚ ㄎㄡˋ,,0
七律,ㄑㄧ ㄌㄩˋ,,0
七拼八湊,ㄑㄧ ㄆㄧㄣ ㄅㄚ ㄘㄡˋ,,0
七星,ㄑㄧ ㄒㄧㄥ,,0
七國高峰會,ㄑㄧ ㄍㄨㄛˊ ㄍㄠ ㄈㄥ ㄏㄨㄟˋ,,0
七彩繽紛,ㄑㄧ ㄘㄞˇ ㄅㄧㄣ ㄈㄣ,,0
七情,ㄑㄧ ㄑㄧㄥˊ,,0
七情六欲,ㄑㄧ ㄑㄧㄥˊ ㄌㄧㄡˋ ㄩˋ,,0
七絕,ㄑㄧ ㄐㄩㄝˊ,,0
七爺八爺,ㄑㄧ ㄧㄝˊ ㄅㄚ ㄧㄝˊ,,0
七葷八素,ㄑㄧ ㄏㄨㄣ ㄅㄚ ㄙㄨˋ,,0
七號公園,ㄑㄧ ㄏㄠˋ ㄍㄨㄥ ㄩㄢˊ,,0
七零八落,ㄑㄧ ㄌㄧㄥˊ ㄅㄚ ㄌㄨㄛˋ,,0
七嘴八舌,ㄑㄧ ㄗㄨㄟˇ ㄅㄚ ㄕㄜˊ,,0
七竅,ㄑㄧ ㄑㄧㄠˋ,,0
七竅生煙,ㄑㄧ ㄑㄧㄠˋ ㄕㄥ ㄧㄢ,,0
乂,ㄧˋ,,0
乃,ㄋㄞˇ,,0
乃是,ㄋㄞˇ ㄕˋ,,0
乜,ㄇㄧㄝ,,1
乜,ㄋㄧㄝˋ,,2
九,ㄐㄧㄡˇ,,0
九一八事變,ㄐㄧㄡˇ ㄧ ㄅㄚ ㄕˋ ㄅㄧㄢˋ,,0
九五之尊,ㄐㄧㄡˇ ㄨˇ ㄓ ㄗㄨㄣ,,0
九孔,ㄐㄧㄡˇ ㄎㄨㄥˇ,,0
九牛一毛,ㄐㄧㄡˇ ㄋㄧㄡˊ ㄧ ㄇㄠˊ,ㄐㄧㄡˇ ㄋㄧㄡˊ ㄧˋ ㄇㄠˊ,0
九牛二虎之力,ㄐㄧㄡˇ ㄋㄧㄡˊ ㄦˋ ㄏㄨˇ ㄓ ㄌㄧˋ,,0
九死一生,ㄐㄧㄡˇ ㄙˇ ㄧ ㄕㄥ,ㄐㄧㄡˇ ㄙˇ ㄧˋ ㄕㄥ,0
九泉,ㄐㄧㄡˇ ㄑㄩㄢˊ,,0
九重葛,ㄐㄧㄡˇ ㄔㄨㄥˊ ㄍㄜˊ,,0
九宮格,ㄐㄧㄡˇ ㄍㄨㄥ ㄍㄜˊ,,0
九層塔,ㄐㄧㄡˇ ㄘㄥˊ ㄊㄚˇ,,0
九霄雲外,ㄐㄧㄡˇ ㄒㄧㄠ ㄩㄣˊ ㄨㄞˋ,,0
九嶷山,ㄐㄧㄡˇ ㄧˊ ㄕㄢ,,0
了,ㄌㄧㄠˇ,,1
了,˙ㄌㄜ,,2
了了,ㄌㄧㄠˇ ㄌㄧㄠˇ,,0
了不起,ㄌㄧㄠˇ ㄅㄨˋ ㄑㄧˇ,,0
了不得,ㄌㄧㄠˇ ㄅㄨˋ ˙ㄉㄜ,,0
了事,ㄌㄧㄠˇ ㄕˋ,,0
了卻,ㄌㄧㄠˇ ㄑㄩㄝˋ,,0
了悟,ㄌㄧㄠˇ ㄨˋ,,0
了案,ㄌㄧㄠˇ ㄢˋ,,0
了得,ㄌㄧㄠˇ ˙ㄉㄜ,,1
了無生趣,ㄌㄧㄠˇ ㄨˊ ㄕㄥ ㄑㄩˋ,,0
了無新意,ㄌㄧㄠˇ ㄨˊ ㄒㄧㄣ ㄧˋ,,0
了然,ㄌㄧㄠˇ ㄖㄢˊ,,0
了結,ㄌㄧㄠˇ ㄐㄧㄝˊ,,0
了當,ㄌㄧㄠˇ ㄉㄤˋ,,0
了解,ㄌㄧㄠˇ ㄐㄧㄝˇ,,0
了斷,ㄌㄧㄠˇ ㄉㄨㄢˋ,,0
二,ㄦˋ,,0
二八佳人,ㄦˋ ㄅㄚ ㄐㄧㄚ ㄖㄣˊ,,0
二十四節氣,ㄦˋ ㄕˊ ㄙˋ ㄐㄧㄝˊ ㄑㄧˋ,,0
二心,ㄦˋ ㄒㄧㄣ,,0
二手,ㄦˋ ㄕㄡˇ,,0
二手貨,ㄦˋ ㄕㄡˇ ㄏㄨㄛˋ,,0
二手傳播,ㄦˋ ㄕㄡˇ ㄔㄨㄢˊ ㄅㄛˋ,,0
二手煙,ㄦˋ ㄕㄡˇ ㄧㄢ,,0
二次大戰,ㄦˋ ㄘˋ ㄉㄚˋ ㄓㄢˋ,,0
二次全倒,ㄦˋ ㄘˋ ㄑㄩㄢˊ ㄉㄠˇ,,0
二百五,ㄦˋ ㄅㄞˇ ㄨˇ,,0
二房東,ㄦˋ ㄈㄤˊ ㄉㄨㄥ,,0
二胡,ㄦˋ ㄏㄨˊ,,0
二郎神,ㄦˋ ㄌㄤˊ ㄕㄣˊ,,0
二郎腿,ㄦˋ ㄌㄤˊ ㄊㄨㄟˇ,,0
二哥大,ㄦˋ ㄍㄜ ㄉㄚˋ,,0
二氧化硫,ㄦˋ ㄧㄤˇ ㄏㄨㄚˋ ㄌㄧㄡˊ,,0
二氧化碳,ㄦˋ ㄧㄤˇ ㄏㄨㄚˋ ㄊㄢˋ,,0
二氧化錳,ㄦˋ ㄧㄤˇ ㄏㄨㄚˋ ㄇㄥˇ,,0
二副,ㄦˋ ㄈㄨˋ,,0
二專,ㄦˋ ㄓㄨㄢ,,0
二愣子,ㄦˋ ㄌㄥˋ ˙ㄗ,,0
二黃,ㄦˋ ㄏㄨㄤˊ,,0
二輪電影,ㄦˋ ㄌㄨㄣˊ ㄉㄧㄢˋ ㄧㄥˇ,,0
人,ㄖㄣˊ,,0
人丁,ㄖㄣˊ ㄉㄧㄥ,,0
人人,ㄖㄣˊ ㄖㄣˊ,,0
人力,ㄖㄣˊ ㄌㄧˋ,,0
人力車,ㄖㄣˊ ㄌㄧˋ ㄔㄜ,,0
人口,ㄖㄣˊ ㄎㄡˇ,,0
人口密度,ㄖㄣˊ ㄎㄡˇ ㄇㄧˋ ㄉㄨˋ,,0
人士,ㄖㄣˊ ㄕˋ,,0
人子,ㄖㄣˊ ㄗˇ,,0
人小鬼大,ㄖㄣˊ ㄒㄧㄠˇ ㄍㄨㄟˇ ㄉㄚˋ,,0
人山人海,ㄖㄣˊ ㄕㄢ ㄖㄣˊ ㄏㄞˇ,,0
人工,ㄖㄣˊ ㄍㄨㄥ,,0
人工血液,ㄖㄣˊ ㄍㄨㄥ ㄒㄧㄝˇ ㄧㄝˋ,,0
人工受孕,ㄖㄣˊ ㄍㄨㄥ ㄕㄡˋ ㄩㄣˋ,,0
人工呼吸,ㄖㄣˊ ㄍㄨㄥ ㄏㄨ ㄒㄧ,,0
人工智慧,ㄖㄣˊ ㄍㄨㄥ ㄓˋ ㄏㄨㄟˋ,,0
人工繁殖,ㄖㄣˊ ㄍㄨㄥ ㄈㄢˊ ㄓˊ,,0
人才,ㄖㄣˊ ㄘㄞˊ,,0
人才濟濟,ㄖㄣˊ ㄘㄞˊ ㄐㄧˇ ㄐㄧˇ,,0
人不可貌相，海水不可斗量,ㄖㄣˊ ㄅㄨˋ ㄎㄜˇ ㄇㄠˋ ㄒㄧㄤˋ ㄏㄞˇ ㄕㄨㄟˇ ㄅㄨˋ ㄎㄜˇ ㄉㄡˇ ㄌㄧㄤˊ,,0
人不知，鬼不覺,ㄖㄣˊ ㄅㄨˋ ㄓ ㄍㄨㄟˇ ㄅㄨˋ ㄐㄩㄝˊ,,0
人中,ㄖㄣˊ ㄓㄨㄥ,,0
人云亦云,ㄖㄣˊ ㄩㄣˊ ㄧˋ ㄩㄣˊ,,0
人心,ㄖㄣˊ ㄒㄧㄣ,,0
人心不古,ㄖㄣˊ ㄒㄧㄣ ㄅㄨˋ ㄍㄨˇ,,0
人心惶惶,ㄖㄣˊ ㄒㄧㄣ ㄏㄨㄤˊ ㄏㄨㄤˊ,,0
人手,ㄖㄣˊ ㄕㄡˇ,,0
人文,ㄖㄣˊ ㄨㄣˊ,,0
人文科學,ㄖㄣˊ ㄨㄣˊ ㄎㄜ ㄒㄩㄝˊ,,0
人文薈萃,ㄖㄣˊ ㄨㄣˊ ㄏㄨㄟˋ ㄘㄨㄟˋ,,0
人父,ㄖㄣˊ ㄈㄨˋ,,0
人世,ㄖㄣˊ ㄕˋ,,0
人主,ㄖㄣˊ ㄓㄨˇ,,0
人去樓空,ㄖㄣˊ ㄑㄩˋ ㄌㄡˊ ㄎㄨㄥ,,0
人本主義,ㄖㄣˊ ㄅㄣˇ ㄓㄨˇ ㄧˋ,,0
人民,ㄖㄣˊ ㄇㄧㄣˊ,,0
人犯,ㄖㄣˊ ㄈㄢˋ,,0
人生,ㄖㄣˊ ㄕㄥ,,0
人生如夢,ㄖㄣˊ ㄕㄥ ㄖㄨˊ ㄇㄥˋ,,0
人生如戲,ㄖㄣˊ ㄕㄥ ㄖㄨˊ ㄒㄧˋ,,0
人生無常,ㄖㄣˊ ㄕㄥ ㄨˊ ㄔㄤˊ,,0
人生觀,ㄖㄣˊ ㄕㄥ ㄍㄨㄢ,,0
人仰馬翻,ㄖㄣˊ ㄧㄤˇ ㄇㄚˇ ㄈㄢ,,0
人名,ㄖㄣˊ ㄇㄧㄥˊ,,0
人地生疏,ㄖㄣˊ ㄉㄧˋ ㄕㄥ ㄕㄨ,,0
人多口雜,ㄖㄣˊ ㄉㄨㄛ ㄎㄡˇ ㄗㄚˊ,,0
人次,ㄖㄣˊ ㄘˋ,,0
人老珠黃,ㄖㄣˊ ㄌㄠˇ ㄓㄨ ㄏㄨㄤˊ,,0
人行道,ㄖㄣˊ ㄒㄧㄥˊ ㄉㄠˋ,,0
人形,ㄖㄣˊ ㄒㄧㄥˊ,,0
人見人愛,ㄖㄣˊ ㄐㄧㄢˋ ㄖㄣˊ ㄞˋ,,0
人言可畏,ㄖㄣˊ ㄧㄢˊ ㄎㄜˇ ㄨㄟˋ,,0
人身,ㄖㄣˊ ㄕㄣ,,0
人事,ㄖㄣˊ ㄕˋ,,0
人事全非,ㄖㄣˊ ㄕˋ ㄑㄩㄢˊ ㄈㄟ,,0
人命,ㄖㄣˊ ㄇㄧㄥˋ,,0
人命關天,ㄖㄣˊ ㄇㄧㄥˋ ㄍㄨㄢ ㄊㄧㄢ,,0
人和,ㄖㄣˊ ㄏㄜˊ,,0
人定勝天,ㄖㄣˊ ㄉㄧㄥˋ ㄕㄥˋ ㄊㄧㄢ,,0
人性,ㄖㄣˊ ㄒㄧㄥˋ,,0
人治,ㄖㄣˊ ㄓˋ,,0
人物,ㄖㄣˊ ㄨˋ,,0
人物畫,ㄖㄣˊ ㄨˋ ㄏㄨㄚˋ,,0
人前人後,ㄖㄣˊ ㄑㄧㄢˊ ㄖㄣˊ ㄏㄡˋ,,0
人品,ㄖㄣˊ ㄆㄧㄣˇ,,0
人為,ㄖㄣˊ ㄨㄟˊ,,0
人面桃花,ㄖㄣˊ ㄇㄧㄢˋ ㄊㄠˊ ㄏㄨㄚ,,0
人面獸心,ㄖㄣˊ ㄇㄧㄢˋ ㄕㄡˋ ㄒㄧㄣ,,0
人們,ㄖㄣˊ ˙ㄇㄣ,,0
人倫,ㄖㄣˊ ㄌㄨㄣˊ,,0
人員,ㄖㄣˊ ㄩㄢˊ,,0
人家,ㄖㄣˊ ㄐㄧㄚ,,1
人家,ㄖㄣˊ ˙ㄐㄧㄚ,,2
人師,ㄖㄣˊ ㄕ,,0
人格,ㄖㄣˊ ㄍㄜˊ,,0
人氣,ㄖㄣˊ ㄑㄧˋ,,0
人氣指標,ㄖㄣˊ ㄑㄧˋ ㄓˇ ㄅㄧㄠ,,0
人浮於事,ㄖㄣˊ ㄈㄨˊ ㄩˊ ㄕˋ,,0
人海,ㄖㄣˊ ㄏㄞˇ,,0
人海戰術,ㄖㄣˊ ㄏㄞˇ ㄓㄢˋ ㄕㄨˋ,,0
人畜,ㄖㄣˊ ㄔㄨˋ,,0
人脈,ㄖㄣˊ ㄇㄞˋ,,0
人飢己飢,ㄖㄣˊ ㄐㄧ ㄐㄧˇ ㄐㄧ,,0
人馬,ㄖㄣˊ ㄇㄚˇ,,0
人高馬大,ㄖㄣˊ ㄍㄠ ㄇㄚˇ ㄉㄚˋ,,0
人偶,ㄖㄣˊ ㄡˇ,,0
人參,ㄖㄣˊ ㄕㄣ,,0
人情,ㄖㄣˊ ㄑㄧㄥˊ,,0
人情世故,ㄖㄣˊ ㄑㄧㄥˊ ㄕˋ ㄍㄨˋ,,0
人情味,ㄖㄣˊ ㄑㄧㄥˊ ㄨㄟˋ,,0
人情練達,ㄖㄣˊ ㄑㄧㄥˊ ㄌㄧㄢˋ ㄉㄚˊ,,0
人欲,ㄖㄣˊ ㄩˋ,,0
人蛇,ㄖㄣˊ ㄕㄜˊ,,0
人造,ㄖㄣˊ ㄗㄠˋ,,0
人造衛星,ㄖㄣˊ ㄗㄠˋ ㄨㄟˋ ㄒㄧㄥ,,0
人造纖維,ㄖㄣˊ ㄗㄠˋ ㄒㄧㄢ ㄨㄟˊ,,0
人傑,ㄖㄣˊ ㄐㄧㄝˊ,,0
人傑地靈,ㄖㄣˊ ㄐㄧㄝˊ ㄉㄧˋ ㄌㄧㄥˊ,,0
人渣,ㄖㄣˊ ㄓㄚ,,0
人無遠慮，必有近憂,ㄖㄣˊ ㄨˊ ㄩㄢˇ ㄌㄩˋ ㄅㄧˋ ㄧㄡˇ ㄐㄧㄣˋ ㄧㄡ,,0
人間,ㄖㄣˊ ㄐㄧㄢ,,0
人間仙境,ㄖㄣˊ ㄐㄧㄢ ㄒㄧㄢ ㄐㄧㄥˋ,,0
人間地獄,ㄖㄣˊ ㄐㄧㄢ ㄉㄧˋ ㄩˋ,,0
人間煙火,ㄖㄣˊ ㄐㄧㄢ ㄧㄢ ㄏㄨㄛˇ,,0
人微言輕,ㄖㄣˊ ㄨㄟˊ ㄧㄢˊ ㄑㄧㄥ,,0
人溺己溺,ㄖㄣˊ ㄋㄧˋ ㄐㄧˇ ㄋㄧˋ,,0
人煙,ㄖㄣˊ ㄧㄢ,,0
人煙稠密,ㄖㄣˊ ㄧㄢ ㄔㄡˊ ㄇㄧˋ,,0
人猿,ㄖㄣˊ ㄩㄢˊ,,0
人瑞,ㄖㄣˊ ㄖㄨㄟˋ,,0
人群,ㄖㄣˊ ㄑㄩㄣˊ,,0
人跡,ㄖㄣˊ ㄐㄧ,,0
人跡罕至,ㄖㄣˊ ㄐㄧ ㄏㄢˇ ㄓˋ,,0
人道,ㄖㄣˊ ㄉㄠˋ,,0
人道主義,ㄖㄣˊ ㄉㄠˋ ㄓㄨˇ ㄧˋ,,0
人像,ㄖㄣˊ ㄒㄧㄤˋ,,0
人壽保險,ㄖㄣˊ ㄕㄡˋ ㄅㄠˇ ㄒㄧㄢˇ,,0
人滿為患,ㄖㄣˊ ㄇㄢˇ ㄨㄟˊ ㄏㄨㄢˋ,,0
人禍,ㄖㄣˊ ㄏㄨㄛˋ,,0
人稱,ㄖㄣˊ ㄔㄥ,,0
人算不如天算,ㄖㄣˊ ㄙㄨㄢˋ ㄅㄨˋ ㄖㄨˊ ㄊㄧㄢ ㄙㄨㄢˋ,,0
人際,ㄖㄣˊ ㄐㄧˋ,,0
人際關係,ㄖㄣˊ ㄐㄧˋ ㄍㄨㄢ ㄒㄧˋ,,0
人影,ㄖㄣˊ ㄧㄥˇ,,0
人數,ㄖㄣˊ ㄕㄨˋ,,0
人模人樣,ㄖㄣˊ ㄇㄛˊ ㄖㄣˊ ㄧㄤˋ,,0
人潮,ㄖㄣˊ ㄔㄠˊ,,0
人窮志短,ㄖㄣˊ ㄑㄩㄥˊ ㄓˋ ㄉㄨㄢˇ,,0
人緣,ㄖㄣˊ ㄩㄢˊ,,0
人質,ㄖㄣˊ ㄓˋ,,0
人謀不臧,ㄖㄣˊ ㄇㄡˊ ㄅㄨˋ ㄗㄤ,,0
人選,ㄖㄣˊ ㄒㄩㄢˇ,,0
人頭,ㄖㄣˊ ㄊㄡˊ,,0
人頭戶,ㄖㄣˊ ㄊㄡˊ ㄏㄨˋ,,0
人頭稅,ㄖㄣˊ ㄊㄡˊ ㄕㄨㄟˋ,,0
人聲鼎沸,ㄖㄣˊ ㄕㄥ ㄉㄧㄥˇ ㄈㄟˋ,,0
人證,ㄖㄣˊ ㄓㄥˋ,,0
人類,ㄖㄣˊ ㄌㄟˋ,,0
人贓俱獲,ㄖㄣˊ ㄗㄤ ㄐㄩˋ ㄏㄨㄛˋ,,0
人權宣言,ㄖㄣˊ ㄑㄩㄢˊ ㄒㄩㄢ ㄧㄢˊ,,0
人權運動,ㄖㄣˊ ㄑㄩㄢˊ ㄩㄣˋ ㄉㄨㄥˋ,,0
人體,ㄖㄣˊ ㄊㄧˇ,,0
人體彩繪,ㄖㄣˊ ㄊㄧˇ ㄘㄞˇ ㄏㄨㄟˋ,,0
入,ㄖㄨˋ,,0
入口,ㄖㄨˋ ㄎㄡˇ,,0
入口匝道號誌管制,ㄖㄨˋ ㄎㄡˇ ㄗㄚ ㄉㄠˋ ㄏㄠˋ ㄓˋ ㄍㄨㄢˇ ㄓˋ,,0
入土,ㄖㄨˋ ㄊㄨˇ,,0
入土為安,ㄖㄨˋ ㄊㄨˇ ㄨㄟˊ ㄢ,,0
入山證,ㄖㄨˋ ㄕㄢ ㄓㄥˋ,,0
入不敷出,ㄖㄨˋ ㄅㄨˋ ㄈㄨ ㄔㄨ,,0
入手,ㄖㄨˋ ㄕㄡˇ,,0
入木三分,ㄖㄨˋ ㄇㄨˋ ㄙㄢ ㄈㄣ,,0
入世,ㄖㄨˋ ㄕˋ,,0
入伍,ㄖㄨˋ ㄨˇ,,0
入列,ㄖㄨˋ ㄌㄧㄝˋ,,0
入耳,ㄖㄨˋ ㄦˇ,,0
入夜,ㄖㄨˋ ㄧㄝˋ,,0
入定,ㄖㄨˋ ㄉㄧㄥˋ,,0
入股,ㄖㄨˋ ㄍㄨˇ,,0
入門,ㄖㄨˋ ㄇㄣˊ,,0
入侵,ㄖㄨˋ ㄑㄧㄣ,,0
入室,ㄖㄨˋ ㄕˋ,,0
入流,ㄖㄨˋ ㄌㄧㄡˊ,,0
入秋,ㄖㄨˋ ㄑㄧㄡ,,0
入席,ㄖㄨˋ ㄒㄧˊ,,0
入座,ㄖㄨˋ ㄗㄨㄛˋ,,0
入庫,ㄖㄨˋ ㄎㄨˋ,,0
入時,ㄖㄨˋ ㄕˊ,,0
入神,ㄖㄨˋ ㄕㄣˊ,,0
入迷,ㄖㄨˋ ㄇㄧˊ,,0
入骨,ㄖㄨˋ ㄍㄨˇ,,0
入場,ㄖㄨˋ ㄔㄤˇ,,0
入場券,ㄖㄨˋ ㄔㄤˇ ㄑㄩㄢˋ,,0
入港,ㄖㄨˋ ㄍㄤˇ,,0
入境,ㄖㄨˋ ㄐㄧㄥˋ,,0
入境問俗,ㄖㄨˋ ㄐㄧㄥˋ ㄨㄣˋ ㄙㄨˊ,,0
入境隨俗,ㄖㄨˋ ㄐㄧㄥˋ ㄙㄨㄟˊ ㄙㄨˊ,,0
入夢,ㄖㄨˋ ㄇㄥˋ,,0
入夥,ㄖㄨˋ ㄏㄨㄛˇ,,0
入獄,ㄖㄨˋ ㄩˋ,,0
入睡,ㄖㄨˋ ㄕㄨㄟˋ,,0
入閣,ㄖㄨˋ ㄍㄜˊ,,0
入學,ㄖㄨˋ ㄒㄩㄝˊ,,0
入選,ㄖㄨˋ ㄒㄩㄢˇ,,0
入戲,ㄖㄨˋ ㄒㄧˋ,,0
入殮,ㄖㄨˋ ㄌㄧㄢˋ,,0
入營,ㄖㄨˋ ㄧㄥˊ,,0
入聲,ㄖㄨˋ ㄕㄥ,,0
入闈,ㄖㄨˋ ㄨㄟˊ,,0
入贅,ㄖㄨˋ ㄓㄨㄟˋ,,0
入魔,ㄖㄨˋ ㄇㄛˊ,,0
八,ㄅㄚ,,0
八一七公報,ㄅㄚ ㄧ ㄑㄧ ㄍㄨㄥ ㄅㄠˋ,,0
八二三炮戰,ㄅㄚ ㄦˋ ㄙㄢ ㄆㄠˋ ㄓㄢˋ,,0
八方,ㄅㄚ ㄈㄤ,,0
八仙,ㄅㄚ ㄒㄧㄢ,,0
八仙過海,ㄅㄚ ㄒㄧㄢ ㄍㄨㄛˋ ㄏㄞˇ,,0
八字,ㄅㄚ ㄗˋ,,0
八年抗戰,ㄅㄚ ㄋㄧㄢˊ ㄎㄤˋ ㄓㄢˋ,,0
八成,ㄅㄚ ㄔㄥˊ,,0
八佾舞,ㄅㄚ ㄧˋ ㄨˇ,,0
八卦,ㄅㄚ ㄍㄨㄚˋ,,0
八股文,ㄅㄚ ㄍㄨˇ ㄨㄣˊ,,0
八拜之交,ㄅㄚ ㄅㄞˋ ㄓ ㄐㄧㄠ,,0
八面威風,ㄅㄚ ㄇㄧㄢˋ ㄨㄟ ㄈㄥ,,0
八面玲瓏,ㄅㄚ ㄇㄧㄢˋ ㄌㄧㄥˊ ㄌㄨㄥˊ,,0
八音,ㄅㄚ ㄧㄣ,,0
八哥,ㄅㄚ ㄍㄜ,,0
八家將,ㄅㄚ ㄐㄧㄚ ㄐㄧㄤˋ,,0
八德,ㄅㄚ ㄉㄜˊ,,0
八寶粥,ㄅㄚ ㄅㄠˇ ㄓㄡ,,0
八寶飯,ㄅㄚ ㄅㄠˇ ㄈㄢˋ,,0
几,ㄐㄧ,,0
几凳,ㄐㄧ  ㄉㄥˋ,,0
刀,ㄉㄠ,,0
刀刃,ㄉㄠ ㄖㄣˋ,,0
刀叉,ㄉㄠ ㄔㄚ,,0
刀口,ㄉㄠ ㄎㄡˇ,,0
刀子,ㄉㄠ ˙ㄗ,,0
刀片,ㄉㄠ ㄆㄧㄢˋ,,0
刀光劍影,ㄉㄠ ㄍㄨㄤ ㄐㄧㄢˋ ㄧㄥˇ,,0
刀法,ㄉㄠ ㄈㄚˇ,,0
刀削冰,ㄉㄠ ㄒㄧㄠ ㄅㄧㄥ,,0
刀削麵,ㄉㄠ ㄒㄧㄠ ㄇㄧㄢˋ,,0
刀柄,ㄉㄠ ㄅㄧㄥˇ,,0
刀疤,ㄉㄠ ㄅㄚ,,0
刀背,ㄉㄠ ㄅㄟˋ,,0
刀械,ㄉㄠ ㄒㄧㄝˋ,,0
刀痕,ㄉㄠ ㄏㄣˊ,,0
刀筆,ㄉㄠ ㄅㄧˇ,,0
刀傷,ㄉㄠ ㄕㄤ,,0
刀槍不入,ㄉㄠ ㄑㄧㄤ ㄅㄨˋ ㄖㄨˋ,ㄉㄠ ㄑㄧㄤ ㄅㄨˊ ㄖㄨˋ,0
刀劍無情,ㄉㄠ ㄐㄧㄢˋ ㄨˊ ㄑㄧㄥˊ,,0
刀鋒,ㄉㄠ ㄈㄥ,,0
刁,ㄉㄧㄠ,,0
刁民,ㄉㄧㄠ ㄇㄧㄣˊ,,0
刁頑,ㄉㄧㄠ ㄨㄢˊ,,0
刁難,ㄉㄧㄠ ㄋㄢˊ,,0
刁蠻,ㄉㄧㄠ ㄇㄢˊ,,0
刁鑽,ㄉㄧㄠ ㄗㄨㄢ,,0
刁鑽古怪,ㄉㄧㄠ ㄗㄨㄢ ㄍㄨˇ ㄍㄨㄞˋ,,0
力,ㄌㄧˋ,,0
力士,ㄌㄧˋ ㄕˋ,,0
力不從心,ㄌㄧˋ ㄅㄨˋ ㄘㄨㄥˊ ㄒㄧㄣ,,0
力有未逮,ㄌㄧˋ ㄧㄡˇ ㄨㄟˋ ㄉㄞˋ,,0
力行,ㄌㄧˋ ㄒㄧㄥˊ,,0
力拚,ㄌㄧˋ ㄆㄢˋ,,0
力爭,ㄌㄧˋ ㄓㄥ,,0
力爭上游,ㄌㄧˋ ㄓㄥ ㄕㄤˋ ㄧㄡˊ,,0
力挫,ㄌㄧˋ ㄘㄨㄛˋ,,0
力挽狂瀾,ㄌㄧˋ ㄨㄢˇ ㄎㄨㄤˊ ㄌㄢˊ,,0
力氣,ㄌㄧˋ ㄑㄧˋ,,0
力排眾議,ㄌㄧˋ ㄆㄞˊ ㄓㄨㄥˋ ㄧˋ,,0
力透紙背,ㄌㄧˋ ㄊㄡˋ ㄓˇ ㄅㄟˋ,,0
力量,ㄌㄧˋ ㄌㄧㄤˋ,,0
力道,ㄌㄧˋ ㄉㄠˋ,,0
力圖,ㄌㄧˋ ㄊㄨˊ,,0
力學,ㄌㄧˋ ㄒㄩㄝˊ,,0
力邀,ㄌㄧˋ ㄧㄠ,,0
匕,ㄅㄧˇ,,0
匕首,ㄅㄧˇ ㄕㄡˇ,,0
十,ㄕˊ,,0
十二生肖,ㄕˊ ㄦˋ ㄕㄥ ㄒㄧㄠˋ,,0
十二指腸,ㄕˊ ㄦˋ ㄓˇ ㄔㄤˊ,,0
十二項建設,ㄕˊ ㄦˋ ㄒㄧㄤˋ ㄐㄧㄢˋ ㄕㄜˋ,,0
十二萬分,ㄕˊ ㄦˋ ㄨㄢˋ ㄈㄣ,,0
十二碼球,ㄕˊ ㄦˋ ㄇㄚˇ ㄑㄧㄡˊ,,0
十八般武藝,ㄕˊ ㄅㄚ ㄅㄢ ㄨˇ ㄧˋ,,0
十八羅漢,ㄕˊ ㄅㄚ ㄌㄨㄛˊ ㄏㄢˋ,,0
十三經,ㄕˊ ㄙㄢ ㄐㄧㄥ,,0
十三點,ㄕˊ ㄙㄢ ㄉㄧㄢˇ,,0
十之八九,ㄕˊ ㄓ ㄅㄚ ㄐㄧㄡˇ,,0
十分,ㄕˊ ㄈㄣ,,0
十四行詩,ㄕˊ ㄙˋ ㄏㄤˊ ㄕ,,0
十全,ㄕˊ ㄑㄩㄢˊ,,0
十全十美,ㄕˊ ㄑㄩㄢˊ ㄕˊ ㄇㄟˇ,,0
十字架,ㄕˊ ㄗˋ ㄐㄧㄚˋ,,0
十字軍東征,ㄕˊ ㄗˋ ㄐㄩㄣ ㄉㄨㄥ ㄓㄥ,,0
十字路口,ㄕˊ ㄗˋ ㄌㄨˋ ㄎㄡˇ,,0
十年樹木，百年樹人,ㄕˊ ㄋㄧㄢˊ ㄕㄨˋ ㄇㄨˋ ㄅㄞˇ ㄋㄧㄢˊ ㄕㄨˋ ㄖㄣˊ,,0
十成,ㄕˊ ㄔㄥˊ,,0
十足,ㄕˊ ㄗㄨˊ,,0
十里洋場,ㄕˊ ㄌㄧˇ ㄧㄤˊ ㄔㄤˇ,,0
十拿九穩,ㄕˊ ㄋㄚˊ ㄐㄧㄡˇ ㄨㄣˇ,,0
十惡不赦,ㄕˊ ㄜˋ ㄅㄨˋ ㄕㄜˋ,ㄕˊ ㄜˋ ㄅㄨˊ ㄕㄜˋ,0
十進法,ㄕˊ ㄐㄧㄣˋ ㄈㄚˇ,,0
十項全能,ㄕˊ ㄒㄧㄤˋ ㄑㄩㄢˊ ㄋㄥˊ,,0
十萬火急,ㄕˊ ㄨㄢˋ ㄏㄨㄛˇ ㄐㄧˊ,,0
十誡,ㄕˊ ㄐㄧㄝˋ,,0
卜,ㄅㄨˇ,,0
卜卦,ㄅㄨˇ ㄍㄨㄚˋ,,0
卜居,ㄅㄨˇ ㄐㄩ,,0
卜辭,ㄅㄨˇ ㄘˊ,,0
又,ㄧㄡˋ,,0
又是,ㄧㄡˋ ㄕˋ,,0
万,ㄇㄛˋ,,1
万俟,ㄇㄛˋ ㄑㄧˊ,,0
丈,ㄓㄤˋ,,0
丈二金剛,ㄓㄤˋ ㄦˋ ㄐㄧㄣ ㄍㄤ,,0
丈夫,ㄓㄤˋ ㄈㄨ,,0
丈母娘,ㄓㄤˋ ㄇㄨˇ ㄋㄧㄤˊ,,0
丈量,ㄓㄤˋ ㄌㄧㄤˊ,,0
三,ㄙㄢ,,0
三○一條款,ㄙㄢ ㄌㄧㄥˊ ㄧ ㄊㄧㄠˊ ㄎㄨㄢˇ,,0
三一律,ㄙㄢ ㄧ ㄌㄩˋ,,0
三十六計,ㄙㄢ ㄕˊ ㄌㄧㄡˋ ㄐㄧˋ,,0
三十六計走為上策,ㄙㄢ ㄕˊ ㄌㄧㄡˋ ㄐㄧˋ ㄗㄡˇ ㄨㄟˊ ㄕㄤˋ ㄘㄜˋ,,0
三三兩兩,ㄙㄢ ㄙㄢ ㄌㄧㄤˇ ㄌㄧㄤˇ,,0
三大洋,ㄙㄢ ㄉㄚˋ ㄧㄤˊ,,0
三寸不爛之舌,ㄙㄢ ㄘㄨㄣˋ ㄅㄨˋ ㄌㄢˋ ㄓ ㄕㄜˊ,ㄙㄢ ㄘㄨㄣˋ ㄅㄨˊ ㄌㄢˋ ㄓ ㄕㄜˊ,0
三寸金蓮,ㄙㄢ ㄘㄨㄣˋ ㄐㄧㄣ ㄌㄧㄢˊ,,0
三才,ㄙㄢ ㄘㄞˊ,,0
三不朽,ㄙㄢ ㄅㄨˋ ㄒㄧㄡˇ,,0
三五好友,ㄙㄢ ㄨˇ ㄏㄠˇ ㄧㄡˇ,,0
三五成群,ㄙㄢ ㄨˇ ㄔㄥˊ ㄑㄩㄣˊ,,0
三天打魚，兩天晒網,ㄙㄢ ㄊㄧㄢ ㄉㄚˇ ㄩˊ ㄌㄧㄤˇ ㄊㄧㄢ ㄕㄞˋ ㄨㄤˇ,,0
三天兩頭,ㄙㄢ ㄊㄧㄢ ㄌㄧㄤˇ ㄊㄡˊ,,0
三心二意,ㄙㄢ ㄒㄧㄣ ㄦˋ ㄧˋ,,0
三方通話,ㄙㄢ ㄈㄤ ㄊㄨㄥ ㄏㄨㄚˋ,,0
三代同堂,ㄙㄢ ㄉㄞˋ ㄊㄨㄥˊ ㄊㄤˊ,,0
三令五申,ㄙㄢ ㄌㄧㄥˋ ㄨˇ ㄕㄣ,,0
三句不離本行,ㄙㄢ ㄐㄩˋ ㄅㄨˋ ㄌㄧˊ ㄅㄣˇ ㄏㄤˊ,,0
三民主義,ㄙㄢ ㄇㄧㄣˊ ㄓㄨˇ ㄧˋ,,0
三生有幸,ㄙㄢ ㄕㄥ ㄧㄡˇ ㄒㄧㄥˋ,,0
三光,ㄙㄢ ㄍㄨㄤ,,0
三合院,ㄙㄢ ㄏㄜˊ ㄩㄢˋ,,0
三多,ㄙㄢ ㄉㄨㄛ,,0
三字經,ㄙㄢ ㄗˋ ㄐㄧㄥ,,0
三百六十行,ㄙㄢ ㄅㄞˇ ㄌㄧㄡˋ ㄕˊ ㄏㄤˊ,,0
三夾板,ㄙㄢ ㄐㄧㄚˊ ㄅㄢˇ,,0
三岔路,ㄙㄢ ㄔㄚˋ ㄌㄨˋ,,0
三更半夜,ㄙㄢ ㄍㄥ ㄅㄢˋ ㄧㄝˋ,,0
三更燈火五更雞,ㄙㄢ ㄍㄥ ㄉㄥ ㄏㄨㄛˇ ㄨˇ ㄍㄥ ㄐㄧ,,0
三角形,ㄙㄢ ㄐㄧㄠˇ ㄒㄧㄥˊ,,0
三角板,ㄙㄢ ㄐㄧㄠˇ ㄅㄢˇ,,0
三角褲,ㄙㄢ ㄐㄧㄠˇ ㄎㄨˋ,,0
三角戀愛,ㄙㄢ ㄐㄧㄠˇ ㄌㄧㄢˋ ㄞˋ,,0
三言兩語,ㄙㄢ ㄧㄢˊ ㄌㄧㄤˇ ㄩˇ,,0
三足鼎立,ㄙㄢ ㄗㄨˊ ㄉㄧㄥˇ ㄌㄧˋ,,0
三姑六婆,ㄙㄢ ㄍㄨ ㄌㄧㄡˋ ㄆㄛˊ,,0
三明治,ㄙㄢ ㄇㄧㄥˊ ㄓˋ,,0
三長兩短,ㄙㄢ ㄔㄤˊ ㄌㄧㄤˇ ㄉㄨㄢˇ,,0
三思,ㄙㄢ ㄙ,,0
三思而行,ㄙㄢ ㄙ ㄦˊ ㄒㄧㄥˊ,,0
三昧,ㄙㄢ ㄇㄟˋ,,0
三流,ㄙㄢ ㄌㄧㄡˊ,,0
三牲,ㄙㄢ ㄕㄥ,,0
三界公,ㄙㄢ ㄐㄧㄝˋ ㄍㄨㄥ,,0
三皇五帝,ㄙㄢ ㄏㄨㄤˊ ㄨˇ ㄉㄧˋ,,0
三秋,ㄙㄢ ㄑㄧㄡ,,0
三軍,ㄙㄢ ㄐㄩㄣ,,0
三原色,ㄙㄢ ㄩㄢˊ ㄙㄜˋ,,0
三振,ㄙㄢ ㄓㄣˋ,,0
三級跳,ㄙㄢ ㄐㄧˊ ㄊㄧㄠˋ,,0
三隻手,ㄙㄢ ㄓ ㄕㄡˇ,,0
三教九流,ㄙㄢ ㄐㄧㄠˋ ㄐㄧㄡˇ ㄌㄧㄡˊ,,0
三部曲,ㄙㄢ ㄅㄨˋ ㄑㄩˇ,,0
三圍,ㄙㄢ ㄨㄟˊ,,0
三番兩次,ㄙㄢ ㄈㄢ ㄌㄧㄤˇ ㄘˋ,,0
三陽開泰,ㄙㄢ ㄧㄤˊ ㄎㄞ ㄊㄞˋ,,0
三溫暖,ㄙㄢ ㄨㄣ ㄋㄨㄢˇ,,0
三稜鏡,ㄙㄢ ㄌㄥˊ ㄐㄧㄥˋ,,0
三腳架,ㄙㄢ ㄐㄧㄠˇ ㄐㄧㄚˋ,,0
三魂七魄,ㄙㄢ ㄏㄨㄣˊ ㄑㄧ ㄆㄛˋ,,0
三緘其口,ㄙㄢ ㄐㄧㄢ ㄑㄧˊ ㄎㄡˇ,,0
三輪車,ㄙㄢ ㄌㄨㄣˊ ㄔㄜ,,0
三頭六臂,ㄙㄢ ㄊㄡˊ ㄌㄧㄡˋ ㄅㄧˋ,,0
三餐,ㄙㄢ ㄘㄢ,,0
三餐不繼,ㄙㄢ ㄘㄢ ㄅㄨˋ ㄐㄧˋ,ㄙㄢ ㄘㄢ ㄅㄨˊ ㄐㄧˋ,0
三聯單,ㄙㄢ ㄌㄧㄢˊ ㄉㄢ,,0
三寶,ㄙㄢ ㄅㄠˇ,,0
上,ㄕㄤˋ,,1
上,ㄕㄤˇ,,2
上了歲數,ㄕㄤˋ ˙ㄌㄜ ㄙㄨㄟˋ ㄕㄨˋ,,0
上上下下,ㄕㄤˋ ㄕㄤˋ ㄒㄧㄚˋ ㄒㄧㄚˋ,,0
上下,ㄕㄤˋ ㄒㄧㄚˋ,,0
上下一心,ㄕㄤˋ ㄒㄧㄚˋ ㄧ ㄒㄧㄣ,,0
上下其手,ㄕㄤˋ ㄒㄧㄚˋ ㄑㄧˊ ㄕㄡˇ,,0
上口,ㄕㄤˋ ㄎㄡˇ,,0
上士,ㄕㄤˋ ㄕˋ,,0
上山,ㄕㄤˋ ㄕㄢ,,0
上工,ㄕㄤˋ ㄍㄨㄥ,,0
上元,ㄕㄤˋ ㄩㄢˊ,,0
上升,ㄕㄤˋ ㄕㄥ,,0
上午,ㄕㄤˋ ㄨˇ,,0
上天,ㄕㄤˋ ㄊㄧㄢ,,0
上手,ㄕㄤˋ ㄕㄡˇ,,0
上方,ㄕㄤˋ ㄈㄤ,,0
上片,ㄕㄤˋ ㄆㄧㄢˋ,,0
上半,ㄕㄤˋ ㄅㄢˋ,,0
上去,ㄕㄤˋ ㄑㄩˋ,,0
上古,ㄕㄤˋ ㄍㄨˇ,,0
上司,ㄕㄤˋ ㄙ,,0
上市,ㄕㄤˋ ㄕˋ,,0
上任,ㄕㄤˋ ㄖㄣˋ,,0
上列,ㄕㄤˋ ㄌㄧㄝˋ,,0
上吊,ㄕㄤˋ ㄉㄧㄠˋ,,0
上吐下瀉,ㄕㄤˋ ㄊㄨˋ ㄒㄧㄚˋ ㄒㄧㄝˋ,,0
上好,ㄕㄤˋ ㄏㄠˇ,,0
上旬,ㄕㄤˋ ㄒㄩㄣˊ,,0
上有天堂，下有蘇杭,ㄕㄤˋ ㄧㄡˇ ㄊㄧㄢ ㄊㄤˊ ㄒㄧㄚˋ ㄧㄡˇ ㄙㄨ ㄏㄤˊ,,0
上色,ㄕㄤˋ ㄙㄜˋ,,0
上行,ㄕㄤˋ ㄒㄧㄥˊ,,0
上行下效,ㄕㄤˋ ㄒㄧㄥˊ ㄒㄧㄚˋ ㄒㄧㄠˋ,,0
上衣,ㄕㄤˋ ㄧ,,0
上位,ㄕㄤˋ ㄨㄟˋ,,0
上妝,ㄕㄤˋ ㄓㄨㄤ,,0
上床,ㄕㄤˋ ㄔㄨㄤˊ,,0
上身,ㄕㄤˋ ㄕㄣ,,0
上來,ㄕㄤˋ ㄌㄞˊ,,0
上岸,ㄕㄤˋ ㄢˋ,,0
上空,ㄕㄤˋ ㄎㄨㄥ,,0
上門,ㄕㄤˋ ㄇㄣˊ,,0
上前,ㄕㄤˋ ㄑㄧㄢˊ,,0
上品,ㄕㄤˋ ㄆㄧㄣˇ,,0
上帝,ㄕㄤˋ ㄉㄧˋ,,0
上映,ㄕㄤˋ ㄧㄥˋ,,0
上架,ㄕㄤˋ ㄐㄧㄚˋ,,0
上流,ㄕㄤˋ ㄌㄧㄡˊ,,0
上相,ㄕㄤˋ ㄒㄧㄤˋ,,0
上軌道,ㄕㄤˋ ㄍㄨㄟˇ ㄉㄠˋ,,0
上限,ㄕㄤˋ ㄒㄧㄢˋ,,0
上面,ㄕㄤˋ ㄇㄧㄢˋ,,0
上風,ㄕㄤˋ ㄈㄥ,,0
上香,ㄕㄤˋ ㄒㄧㄤ,,0
上乘,ㄕㄤˋ ㄕㄥˋ,,0
上座,ㄕㄤˋ ㄗㄨㄛˋ,,0
上校,ㄕㄤˋ ㄒㄧㄠˋ,,0
上桌,ㄕㄤˋ ㄓㄨㄛ,,0
上氣不接下氣,ㄕㄤˋ ㄑㄧˋ ㄅㄨˋ ㄐㄧㄝ ㄒㄧㄚˋ ㄑㄧˋ,,0
上班,ㄕㄤˋ ㄅㄢ,,0
上級,ㄕㄤˋ ㄐㄧˊ,,0
上陣,ㄕㄤˋ ㄓㄣˋ,,0
上將,ㄕㄤˋ ㄐㄧㄤˋ,,0
上尉,ㄕㄤˋ ㄨㄟˋ,,0
上梁不正下梁歪,ㄕㄤˋ ㄌㄧㄤˊ ㄅㄨˋ ㄓㄥˋ ㄒㄧㄚˋ ㄌㄧㄤˊ ㄨㄞ,ㄕㄤˋ ㄌㄧㄤˊ ㄅㄨˊ ㄓㄥˋ ㄒㄧㄚˋ ㄌㄧㄤˊ ㄨㄞ,0
上眼,ㄕㄤˋ ㄧㄢˇ,,0
上場,ㄕㄤˋ ㄔㄤˇ,,0
上揚,ㄕㄤˋ ㄧㄤˊ,,0
上朝,ㄕㄤˋ ㄔㄠˊ,,0
上款,ㄕㄤˋ ㄎㄨㄢˇ,,0
上游,ㄕㄤˋ ㄧㄡˊ,,0
上等,ㄕㄤˋ ㄉㄥˇ,,0
上策,ㄕㄤˋ ㄘㄜˋ,,0
上菜,ㄕㄤˋ ㄘㄞˋ,,0
上街,ㄕㄤˋ ㄐㄧㄝ,,0
上訴,ㄕㄤˋ ㄙㄨˋ,,0
上進,ㄕㄤˋ ㄐㄧㄣˋ,,0
上溯,ㄕㄤˋ ㄙㄨˋ,,0
上當,ㄕㄤˋ ㄉㄤˋ,,0
上裝,ㄕㄤˋ ㄓㄨㄤ,,0
上路,ㄕㄤˋ ㄌㄨˋ,,0
上達,ㄕㄤˋ ㄉㄚˊ,,0
上釉,ㄕㄤˋ ㄧㄡˋ,,0
上鉤,ㄕㄤˋ ㄍㄡ,,0
上榜,ㄕㄤˋ ㄅㄤˇ,,0
上演,ㄕㄤˋ ㄧㄢˇ,,0
上漲,ㄕㄤˋ ㄓㄤˇ,,0
上端,ㄕㄤˋ ㄉㄨㄢ,,0
上網,ㄕㄤˋ ㄨㄤˇ,,0
上臺,ㄕㄤˋ ㄊㄞˊ,,0
上蒼,ㄕㄤˋ ㄘㄤ,,0
上賓,ㄕㄤˋ ㄅㄧㄣ,,0
上層,ㄕㄤˋ ㄘㄥˊ,,0
上課,ㄕㄤˋ ㄎㄜˋ,,0
上輩子,ㄕㄤˋ ㄅㄟˋ ˙ㄗ,,0
上學,ㄕㄤˋ ㄒㄩㄝˊ,,0
上頭,ㄕㄤˋ ˙ㄊㄡ,,0
上館子,ㄕㄤˋ ㄍㄨㄢˇ ˙ㄗ,,0
上聲,ㄕㄤˇ ㄕㄥ,,0
上顎,ㄕㄤˋ ㄜˋ,,0
上藥,ㄕㄤˋ ㄧㄠˋ,,0
上邊,ㄕㄤˋ ㄅㄧㄢ,,0
上鏡頭,ㄕㄤˋ ㄐㄧㄥˋ ㄊㄡˊ,,0
上癮,ㄕㄤˋ ㄧㄣˇ,,0
下,ㄒㄧㄚˋ,,0
下人,ㄒㄧㄚˋ ㄖㄣˊ,,0
下三濫,ㄒㄧㄚˋ ㄙㄢ ㄌㄢˋ,,0
下凡,ㄒㄧㄚˋ ㄈㄢˊ,,0
下山,ㄒㄧㄚˋ ㄕㄢ,,0
下工,ㄒㄧㄚˋ ㄍㄨㄥ,,0
下工夫,ㄒㄧㄚˋ ㄍㄨㄥ ˙ㄈㄨ,,0
下不了臺,ㄒㄧㄚˋ ㄅㄨˋ ㄌㄧㄠˇ ㄊㄞˊ,,0
下不為例,ㄒㄧㄚˋ ㄅㄨˋ ㄨㄟˊ ㄌㄧˋ,,0
下元,ㄒㄧㄚˋ ㄩㄢˊ,,0
下午,ㄒㄧㄚˋ ㄨˇ,,0
下午茶,ㄒㄧㄚˋ ㄨˇ ㄔㄚˊ,,0
下巴,ㄒㄧㄚˋ ㄅㄚ,ㄒㄧㄚˋ ˙ㄅㄚ,0
下手,ㄒㄧㄚˋ ㄕㄡˇ,,0
下文,ㄒㄧㄚˋ ㄨㄣˊ,,0
下方,ㄒㄧㄚˋ ㄈㄤ,,0
下水,ㄒㄧㄚˋ ㄕㄨㄟˇ,,1
下水,ㄒㄧㄚˋ ˙ㄕㄨㄟ,,2
下水道,ㄒㄧㄚˋ ㄕㄨㄟˇ ㄉㄠˋ,,0
下令,ㄒㄧㄚˋ ㄌㄧㄥˋ,,0
下功夫,ㄒㄧㄚˋ ㄍㄨㄥ ˙ㄈㄨ,,0
下半輩子,ㄒㄧㄚˋ ㄅㄢˋ ㄅㄟˋ ˙ㄗ,,0
下去,ㄒㄧㄚˋ ㄑㄩˋ,,0
下田,ㄒㄧㄚˋ ㄊㄧㄢˊ,,0
下列,ㄒㄧㄚˋ ㄌㄧㄝˋ,,0
下回,ㄒㄧㄚˋ ㄏㄨㄟˊ,,0
下旬,ㄒㄧㄚˋ ㄒㄩㄣˊ,,0
下次,ㄒㄧㄚˋ ㄘˋ,,0
下行,ㄒㄧㄚˋ ㄒㄧㄥˊ,,0
下沉,ㄒㄧㄚˋ ㄔㄣˊ,,0
下身,ㄒㄧㄚˋ ㄕㄣ,,0
下車,ㄒㄧㄚˋ ㄔㄜ,,0
下來,ㄒㄧㄚˋ ㄌㄞˊ,,0
下坡,ㄒㄧㄚˋ ㄆㄛ,,0
下定,ㄒㄧㄚˋ ㄉㄧㄥˋ,,0
下弦,ㄒㄧㄚˋ ㄒㄧㄢˊ,,0
下注,ㄒㄧㄚˋ ㄓㄨˋ,,0
下肢,ㄒㄧㄚˋ ㄓ,,0
下雨,ㄒㄧㄚˋ ㄩˇ,,0
下垂,ㄒㄧㄚˋ ㄔㄨㄟˊ,,0
下毒,ㄒㄧㄚˋ ㄉㄨˊ,,0
下流,ㄒㄧㄚˋ ㄌㄧㄡˊ,,0
下降,ㄒㄧㄚˋ ㄐㄧㄤˋ,,0
下限,ㄒㄧㄚˋ ㄒㄧㄢˋ,,0
下面,ㄒㄧㄚˋ ㄇㄧㄢˋ,,0
下風,ㄒㄧㄚˋ ㄈㄥ,,0
下挫,ㄒㄧㄚˋ ㄘㄨㄛˋ,,0
下海,ㄒㄧㄚˋ ㄏㄞˇ,,0
下班,ㄒㄧㄚˋ ㄅㄢ,,0
下馬威,ㄒㄧㄚˋ ㄇㄚˇ ㄨㄟ,,0
下情,ㄒㄧㄚˋ ㄑㄧㄥˊ,,0
下蛋,ㄒㄧㄚˋ ㄉㄢˋ,,0
下野,ㄒㄧㄚˋ ㄧㄝˇ,,0
下陷,ㄒㄧㄚˋ ㄒㄧㄢˋ,,0
下雪,ㄒㄧㄚˋ ㄒㄩㄝˇ,,0
下場,ㄒㄧㄚˋ ㄔㄤˇ,,0
下棋,ㄒㄧㄚˋ ㄑㄧˊ,,0
下游,ㄒㄧㄚˋ ㄧㄡˊ,,0
下筆,ㄒㄧㄚˋ ㄅㄧˇ,,0
下等,ㄒㄧㄚˋ ㄉㄥˇ,,0
下策,ㄒㄧㄚˋ ㄘㄜˋ,,0
下詔,ㄒㄧㄚˋ ㄓㄠˋ,,0
下跌,ㄒㄧㄚˋ ㄉㄧㄝˊ,,0
下鄉,ㄒㄧㄚˋ ㄒㄧㄤ,,0
下飯,ㄒㄧㄚˋ ㄈㄢˋ,,0
下意識,ㄒㄧㄚˋ ㄧˋ ㄕˋ,,0
下滑,ㄒㄧㄚˋ ㄏㄨㄚˊ,,0
下聘,ㄒㄧㄚˋ ㄆㄧㄥˋ,,0
下落,ㄒㄧㄚˋ ㄌㄨㄛˋ,,0
下葬,ㄒㄧㄚˋ ㄗㄤˋ,,0
下跪,ㄒㄧㄚˋ ㄍㄨㄟˋ,,0
下達,ㄒㄧㄚˋ ㄉㄚˊ,,0
下榻,ㄒㄧㄚˋ ㄊㄚˋ,,0
下獄,ㄒㄧㄚˋ ㄩˋ,,0
下端,ㄒㄧㄚˋ ㄉㄨㄢ,,0
下網,ㄒㄧㄚˋ ㄨㄤˇ,,0
下臺,ㄒㄧㄚˋ ㄊㄞˊ,,0
下墜,ㄒㄧㄚˋ ㄓㄨㄟˋ,,0
下廚,ㄒㄧㄚˋ ㄔㄨˊ,,0
下樓,ㄒㄧㄚˋ ㄌㄡˊ,,0
下課,ㄒㄧㄚˋ ㄎㄜˋ,,0
下賤,ㄒㄧㄚˋ ㄐㄧㄢˋ,,0
下輩子,ㄒㄧㄚˋ ㄅㄟˋ ˙ㄗ,,0
下學,ㄒㄧㄚˋ ㄒㄩㄝˊ,,0
下頭,ㄒㄧㄚˋ ˙ㄊㄡ,,0
下鍋,ㄒㄧㄚˋ ㄍㄨㄛ,,0
下擺,ㄒㄧㄚˋ ㄅㄞˇ,,0
下瀉,ㄒㄧㄚˋ ㄒㄧㄝˋ,,0
下顎,ㄒㄧㄚˋ ㄜˋ,,0
下嚥,ㄒㄧㄚˋ ㄧㄢˋ,,0
下藥,ㄒㄧㄚˋ ㄧㄠˋ,,0
下屬,ㄒㄧㄚˋ ㄕㄨˇ,,0
下襬,ㄒㄧㄚˋ ㄅㄞˇ,,0
下體,ㄒㄧㄚˋ ㄊㄧˇ,,0
丫,ㄧㄚ,,0
丫頭,ㄧㄚ ˙ㄊㄡ,,0
丫鬟,ㄧㄚ ㄏㄨㄢˊ,,0
丸,ㄨㄢˊ,,0
丸藥,ㄨㄢˊ ㄧㄠˋ,,0
久,ㄐㄧㄡˇ,,0
久久,ㄐㄧㄡˇ ㄐㄧㄡˇ,,0
久仰,ㄐㄧㄡˇ ㄧㄤˇ,,0
久而久之,ㄐㄧㄡˇ ㄦˊ ㄐㄧㄡˇ ㄓ,,0
久別,ㄐㄧㄡˇ ㄅㄧㄝˊ,,0
久旱不雨,ㄐㄧㄡˇ ㄏㄢˋ ㄅㄨˋ ㄩˇ,,0
久旱逢甘霖,ㄐㄧㄡˇ ㄏㄢˋ ㄈㄥˊ ㄍㄢ ㄌㄧㄣˊ,,0
久候,ㄐㄧㄡˇ ㄏㄡˋ,,0
久留,ㄐㄧㄡˇ ㄌㄧㄡˊ,,0
久病成良醫,ㄐㄧㄡˇ ㄅㄧㄥˋ ㄔㄥˊ ㄌㄧㄤˊ ㄧ,,0
久病成醫,ㄐㄧㄡˇ ㄅㄧㄥˋ ㄔㄥˊ ㄧ,,0
久違,ㄐㄧㄡˇ ㄨㄟˊ,,0
久遠,ㄐㄧㄡˇ ㄩㄢˇ,,0
么,ㄧㄠ,,0
么兒,ㄧㄠ ㄦˊ,,0
么麼,ㄧㄠ ㄇㄛˊ,,0
乞,ㄑㄧˇ,,0
乞丐,ㄑㄧˇ ㄍㄞˋ,,0
乞求,ㄑㄧˇ ㄑㄧㄡˊ,,0
乞食,ㄑㄧˇ ㄕˊ,,0
乞討,ㄑㄧˇ ㄊㄠˇ,,0
乞援,ㄑㄧˇ ㄩㄢˊ,,0
乞憐,ㄑㄧˇ ㄌㄧㄢˊ,,0
乞靈,ㄑㄧˇ ㄌㄧㄥˊ,,0
也,ㄧㄝˇ,,0
也許,ㄧㄝˇ ㄒㄩˇ,,0
也罷,ㄧㄝˇ ㄅㄚˋ,,0
亍,ㄔㄨˋ,,0
于,ㄩˊ,,0
于思,ㄩˊ ㄙㄞ,,0
于歸,ㄩˊ ㄍㄨㄟ,,0
亡,ㄨㄤˊ,,1
亡,ㄨˊ,,2
亡羊補牢,ㄨㄤˊ ㄧㄤˊ ㄅㄨˇ ㄌㄠˊ,,0
亡命,ㄨㄤˊ ㄇㄧㄥˋ,,0
亡命之徒,ㄨㄤˊ ㄇㄧㄥˋ ㄓ ㄊㄨˊ,,0
亡故,ㄨㄤˊ ㄍㄨˋ,,0
亡國,ㄨㄤˊ ㄍㄨㄛˊ,,0
亡國奴,ㄨㄤˊ ㄍㄨㄛˊ ㄋㄨˊ,,0
亡魂,ㄨㄤˊ ㄏㄨㄣˊ,,0
亡魂喪膽,ㄨㄤˊ ㄏㄨㄣˊ ㄙㄤˋ ㄉㄢˇ,,0
兀,ㄨˋ,,0
兀立,ㄨˋ ㄌㄧˋ,,0
兀自,ㄨˋ ㄗˋ,,0
兀坐,ㄨˋ ㄗㄨㄛˋ,,0
兀鷹,ㄨˋ ㄧㄥ,,0
凡,ㄈㄢˊ,,0
凡人,ㄈㄢˊ ㄖㄣˊ,,0
凡夫俗子,ㄈㄢˊ ㄈㄨ ㄙㄨˊ ㄗˇ,,0
凡心,ㄈㄢˊ ㄒㄧㄣ,,0
凡事,ㄈㄢˊ ㄕˋ,,0
凡例,ㄈㄢˊ ㄌㄧˋ,,0
凡是,ㄈㄢˊ ㄕˋ,,0
凡間,ㄈㄢˊ ㄐㄧㄢ,,0
刃,ㄖㄣˋ,,0
勺,ㄕㄠˊ,,1
勺,ㄓㄨㄛˊ,,2
勺子,ㄕㄠˊ ˙ㄗ,,0
千,ㄑㄧㄢ,,0
千刀萬剮,ㄑㄧㄢ ㄉㄠ ㄨㄢˋ ㄍㄨㄚˇ,,0
千千萬萬,ㄑㄧㄢ ㄑㄧㄢ ㄨㄢˋ ㄨㄢˋ,,0
千山萬水,ㄑㄧㄢ ㄕㄢ ㄨㄢˋ ㄕㄨㄟˇ,,0
千斤頂,ㄑㄧㄢ ㄐㄧㄣ ㄉㄧㄥˇ,,0
千方百計,ㄑㄧㄢ ㄈㄤ ㄅㄞˇ ㄐㄧˋ,,0
千古,ㄑㄧㄢ ㄍㄨˇ,,0
千古絕唱,ㄑㄧㄢ ㄍㄨˇ ㄐㄩㄝˊ ㄔㄤˋ,,0
千瓦,ㄑㄧㄢ ㄨㄚˇ,,0
千瓦時,ㄑㄧㄢ ㄨㄚˇ ㄕˊ,,0
千言萬語,ㄑㄧㄢ ㄧㄢˊ ㄨㄢˋ ㄩˇ,,0
千辛萬苦,ㄑㄧㄢ ㄒㄧㄣ ㄨㄢˋ ㄎㄨˇ,,0
千里迢迢,ㄑㄧㄢ ㄌㄧˇ ㄊㄧㄠˊ ㄊㄧㄠˊ,,0
千里馬,ㄑㄧㄢ ㄌㄧˇ ㄇㄚˇ,,0
千依百順,ㄑㄧㄢ ㄧ ㄅㄞˇ ㄕㄨㄣˋ,,0
千呼萬喚,ㄑㄧㄢ ㄏㄨ ㄨㄢˋ ㄏㄨㄢˋ,,0
千奇百怪,ㄑㄧㄢ ㄑㄧˊ ㄅㄞˇ ㄍㄨㄞˋ,,0
千金,ㄑㄧㄢ ㄐㄧㄣ,,0
千姿百態,ㄑㄧㄢ ㄗ ㄅㄞˇ ㄊㄞˋ,,0
千挑萬選,ㄑㄧㄢ ㄊㄧㄠ ㄨㄢˋ ㄒㄩㄢˇ,,0
千秋,ㄑㄧㄢ ㄑㄧㄡ,,0
千秋萬世,ㄑㄧㄢ ㄑㄧㄡ ㄨㄢˋ ㄕˋ,,0
千軍萬馬,ㄑㄧㄢ ㄐㄩㄣ ㄨㄢˋ ㄇㄚˇ,,0
千真萬確,ㄑㄧㄢ ㄓㄣ ㄨㄢˋ ㄑㄩㄝˋ,,0
千鈞一髮,ㄑㄧㄢ ㄐㄩㄣ ㄧ ㄈㄚˇ,ㄑㄧㄢ ㄐㄩㄣ ㄧˋ ㄈㄚˇ,0
千萬,ㄑㄧㄢ ㄨㄢˋ,,0
千載難逢,ㄑㄧㄢ ㄗㄞˇ ㄋㄢˊ ㄈㄥˊ,,0
千赫,ㄑㄧㄢ ㄏㄜˋ,,0
千嬌百媚,ㄑㄧㄢ ㄐㄧㄠ ㄅㄞˇ ㄇㄟˋ,,0
千慮一失,ㄑㄧㄢ ㄌㄩˋ ㄧ ㄕ,ㄑㄧㄢ ㄌㄩˋ ㄧˋ ㄕ,0
千瘡百孔,ㄑㄧㄢ ㄔㄨㄤ ㄅㄞˇ ㄎㄨㄥˇ,,0
千篇一律,ㄑㄧㄢ ㄆㄧㄢ ㄧ ㄌㄩˋ,ㄑㄧㄢ ㄆㄧㄢ ㄧˊ ㄌㄩˋ,0
千頭萬緒,ㄑㄧㄢ ㄊㄡˊ ㄨㄢˋ ㄒㄩˋ,,0
千錘百鍊,ㄑㄧㄢ ㄔㄨㄟˊ ㄅㄞˇ ㄌㄧㄢˋ,,0
千巖競秀,ㄑㄧㄢ ㄧㄢˊ ㄐㄧㄥˋ ㄒㄧㄡˋ,,0
千變萬化,ㄑㄧㄢ ㄅㄧㄢˋ ㄨㄢˋ ㄏㄨㄚˋ,,0
叉,ㄔㄚ,,0
叉子,ㄔㄚ ˙ㄗ,,0
叉腰,ㄔㄚ ㄧㄠ,,0
叉燒,ㄔㄚ ㄕㄠ,,0
叉燒包,ㄔㄚ ㄕㄠ ㄅㄠ,,0
口,ㄎㄡˇ,,0
口口聲聲,ㄎㄡˇ ㄎㄡˇ ㄕㄥ ㄕㄥ,,0
口才,ㄎㄡˇ ㄘㄞˊ,,0
口才辨給,ㄎㄡˇ ㄘㄞˊ ㄅㄧㄢˋ ㄐㄧˇ,,0
口不擇言,ㄎㄡˇ ㄅㄨˋ ㄗㄜˊ ㄧㄢˊ,,0
口水,ㄎㄡˇ ㄕㄨㄟˇ,,0
口令,ㄎㄡˇ ㄌㄧㄥˋ,,0
口占,ㄎㄡˇ ㄓㄢˋ,,0
口吃,ㄎㄡˇ ㄐㄧˊ,,0
口舌,ㄎㄡˇ ㄕㄜˊ,,0
口吻,ㄎㄡˇ ㄨㄣˇ,,0
口快,ㄎㄡˇ ㄎㄨㄞˋ,,0
口技,ㄎㄡˇ ㄐㄧˋ,,0
口角,ㄎㄡˇ ㄐㄧㄠˇ,,0
口供,ㄎㄡˇ ㄍㄨㄥ,,0
口味,ㄎㄡˇ ㄨㄟˋ,,0
口岸,ㄎㄡˇ ㄢˋ,,0
口拙,ㄎㄡˇ ㄓㄨㄛˊ,,0
口服,ㄎㄡˇ ㄈㄨˊ,,0
口沫橫飛,ㄎㄡˇ ㄇㄛˋ ㄏㄥˊ ㄈㄟ,,0
口信,ㄎㄡˇ ㄒㄧㄣˋ,,0
口是心非,ㄎㄡˇ ㄕˋ ㄒㄧㄣ ㄈㄟ,,0
口紅,ㄎㄡˇ ㄏㄨㄥˊ,,0
口若懸河,ㄎㄡˇ ㄖㄨㄛˋ ㄒㄩㄢˊ ㄏㄜˊ,,0
口述,ㄎㄡˇ ㄕㄨˋ,,0
口述歷史,ㄎㄡˇ ㄕㄨˋ ㄌㄧˋ ㄕˇ,,0
口音,ㄎㄡˇ ㄧㄣ,,0
口風,ㄎㄡˇ ㄈㄥ,,0
口香糖,ㄎㄡˇ ㄒㄧㄤ ㄊㄤˊ,,0
口哨,ㄎㄡˇ ㄕㄠˋ,,0
口徑,ㄎㄡˇ ㄐㄧㄥˋ,,0
口氣,ㄎㄡˇ ㄑㄧˋ,,0
口臭,ㄎㄡˇ ㄔㄡˋ,,0
口袋,ㄎㄡˇ ㄉㄞˋ,,0
口訣,ㄎㄡˇ ㄐㄩㄝˊ,,0
口惠,ㄎㄡˇ ㄏㄨㄟˋ,,0
口渴,ㄎㄡˇ ㄎㄜˇ,,0
口無遮攔,ㄎㄡˇ ㄨˊ ㄓㄜ ㄌㄢˊ,,0
口琴,ㄎㄡˇ ㄑㄧㄣˊ,,0
口腔,ㄎㄡˇ ㄑㄧㄤ,,0
口傳,ㄎㄡˇ ㄔㄨㄢˊ,,0
口感,ㄎㄡˇ ㄍㄢˇ,,0
口碑,ㄎㄡˇ ㄅㄟ,,0
口罩,ㄎㄡˇ ㄓㄠˋ,,0
口腹,ㄎㄡˇ ㄈㄨˋ,,0
口號,ㄎㄡˇ ㄏㄠˋ,,0
口試,ㄎㄡˇ ㄕˋ,,0
口誅筆伐,ㄎㄡˇ ㄓㄨ ㄅㄧˇ ㄈㄚ,,0
口實,ㄎㄡˇ ㄕˊ,,0
口福,ㄎㄡˇ ㄈㄨˊ,,0
口蜜腹劍,ㄎㄡˇ ㄇㄧˋ ㄈㄨˋ ㄐㄧㄢˋ,,0
口語,ㄎㄡˇ ㄩˇ,,0
口德,ㄎㄡˇ ㄉㄜˊ,,0
口齒,ㄎㄡˇ ㄔˇ,,0
口頭,ㄎㄡˇ ㄊㄡˊ,,0
口頭禪,ㄎㄡˇ ㄊㄡˊ ㄔㄢˊ,,0
土,ㄊㄨˇ,,0
土人,ㄊㄨˇ ㄖㄣˊ,,0
土方,ㄊㄨˇ ㄈㄤ,,0
土木,ㄊㄨˇ ㄇㄨˋ,,0
土木工程,ㄊㄨˇ ㄇㄨˋ ㄍㄨㄥ ㄔㄥˊ,,0
土丘,ㄊㄨˇ ㄑㄧㄡ,,0
土包子,ㄊㄨˇ ㄅㄠ ˙ㄗ,,0
土司,ㄊㄨˇ ㄙ,,0
土生土長,ㄊㄨˇ ㄕㄥ ㄊㄨˇ ㄓㄤˇ,,0
土石流,ㄊㄨˇ ㄕˊ ㄌㄧㄡˊ,,0
土地,ㄊㄨˇ ㄉㄧˋ,,0
土地公,ㄊㄨˇ ㄉㄧˋ ㄍㄨㄥ,,0
土地信託,ㄊㄨˇ ㄉㄧˋ ㄒㄧㄣˋ ㄊㄨㄛ,,0
土地重劃,ㄊㄨˇ ㄉㄧˋ ㄔㄨㄥˊ ㄏㄨㄚˋ,,0
土地婆,ㄊㄨˇ ㄉㄧˋ ㄆㄛˊ,,0
土地稅,ㄊㄨˇ ㄉㄧˋ ㄕㄨㄟˋ,,0
土地資源,ㄊㄨˇ ㄉㄧˋ ㄗ ㄩㄢˊ,,0
土地增值稅,ㄊㄨˇ ㄉㄧˋ ㄗㄥ ㄓˊ ㄕㄨㄟˋ,,0
土地廟,ㄊㄨˇ ㄉㄧˋ ㄇㄧㄠˋ,,0
土托魚,ㄊㄨˇ ㄊㄨㄛ ㄩˊ,,0
土耳其浴,ㄊㄨˇ ㄦˇ ㄑㄧˊ ㄩˋ,,0
土改,ㄊㄨˇ ㄍㄞˇ,,0
土豆,ㄊㄨˇ ㄉㄡˋ,,0
土味,ㄊㄨˇ ㄨㄟˋ,,0
土法,ㄊㄨˇ ㄈㄚˇ,,0
土法煉鋼,ㄊㄨˇ ㄈㄚˇ ㄌㄧㄢˋ ㄍㄤ,,0
土狗,ㄊㄨˇ ㄍㄡˇ,,0
土星,ㄊㄨˇ ㄒㄧㄥ,,0
土皇帝,ㄊㄨˇ ㄏㄨㄤˊ ㄉㄧˋ,,0
土風舞,ㄊㄨˇ ㄈㄥ ㄨˇ,,0
土匪,ㄊㄨˇ ㄈㄟˇ,,0
土氣,ㄊㄨˇ ㄑㄧˋ,,0
土狼,ㄊㄨˇ ㄌㄤˊ,,0
土財主,ㄊㄨˇ ㄘㄞˊ ㄓㄨˇ,,0
土堆,ㄊㄨˇ ㄉㄨㄟ,,0
土崩瓦解,ㄊㄨˇ ㄅㄥ ㄨㄚˇ ㄐㄧㄝˇ,,0
土產,ㄊㄨˇ ㄔㄢˇ,,0
土紳,ㄊㄨˇ ㄕㄣ,,0
土堤,ㄊㄨˇ ㄊㄧˊ,,0
土著,ㄊㄨˇ ㄓㄨˋ,,0
土黃色,ㄊㄨˇ ㄏㄨㄤˊ ㄙㄜˋ,,0
土塊,ㄊㄨˇ ㄎㄨㄞˋ,,0
土葬,ㄊㄨˇ ㄗㄤˋ,,0
土話,ㄊㄨˇ ㄏㄨㄚˋ,,0
土製,ㄊㄨˇ ㄓˋ,,0
土語,ㄊㄨˇ ㄩˇ,,0
土豪劣紳,ㄊㄨˇ ㄏㄠˊ ㄌㄧㄝˋ ㄕㄣ,,0
土魠魚,ㄊㄨˇ ㄊㄨㄛ ㄩˊ,,0
土魠魚羹,ㄊㄨˇ ㄊㄨㄛ ㄩˊ ㄍㄥ,,0
土層,ㄊㄨˇ ㄘㄥˊ,,0
土撥鼠,ㄊㄨˇ ㄅㄛ ㄕㄨˇ,,0
土窯,ㄊㄨˇ ㄧㄠˊ,,0
土質,ㄊㄨˇ ㄓˊ,,0
土牆,ㄊㄨˇ ㄑㄧㄤˊ,,0
土甕,ㄊㄨˇ ㄨㄥˋ,,0
土雞,ㄊㄨˇ ㄐㄧ,,0
土壤,ㄊㄨˇ ㄖㄤˇ,,0
土壤液化,ㄊㄨˇ ㄖㄤˇ ㄧㄝˋ ㄏㄨㄚˋ,,0
土黴素,ㄊㄨˇ ㄇㄟˊ ㄙㄨˋ,,0
士,ㄕˋ,,0
士大夫,ㄕˋ ㄉㄚˋ ㄈㄨ,,0
士可殺不可辱,ㄕˋ ㄎㄜˇ ㄕㄚ ㄅㄨˋ ㄎㄜˇ ㄖㄨˋ,,0
士兵,ㄕˋ ㄅㄧㄥ,,0
士官,ㄕˋ ㄍㄨㄢ,,0
士林,ㄕˋ ㄌㄧㄣˊ,,0
士氣,ㄕˋ ㄑㄧˋ,,0
夕,ㄒㄧˋ,,0
夕陽,ㄒㄧˋ ㄧㄤˊ,,0
夕陽工業,ㄒㄧˋ ㄧㄤˊ ㄍㄨㄥ ㄧㄝˋ,,0
夕照,ㄒㄧˋ ㄓㄠˋ,,0
大,ㄉㄚˋ,,1
大,ㄉㄞˋ,,2
大人,ㄉㄚˋ ㄖㄣˊ,,0
大人大量,ㄉㄚˋ ㄖㄣˊ ㄉㄚˋ ㄌㄧㄤˋ,,0
大人不計小人過,ㄉㄚˋ ㄖㄣˊ ㄅㄨˋ ㄐㄧˋ ㄒㄧㄠˇ ㄖㄣˊ ㄍㄨㄛˋ,ㄉㄚˋ ㄖㄣˊ ㄅㄨˊ ㄐㄧˋ ㄒㄧㄠˇ ㄖㄣˊ ㄍㄨㄛˋ,0
大人物,ㄉㄚˋ ㄖㄣˊ ㄨˋ,,0
大刀,ㄉㄚˋ ㄉㄠ,,0
大刀闊斧,ㄉㄚˋ ㄉㄠ ㄎㄨㄛˋ ㄈㄨˇ,,0
大力,ㄉㄚˋ ㄌㄧˋ,,0
大力士,ㄉㄚˋ ㄌㄧˋ ㄕˋ,,0
大力水手,ㄉㄚˋ ㄌㄧˋ ㄕㄨㄟˇ ㄕㄡˇ,,0
大力推荐,ㄉㄚˋ ㄌㄧˋ ㄊㄨㄟ ㄐㄧㄢˋ,,0
大力鼓吹,ㄉㄚˋ ㄌㄧˋ ㄍㄨˇ ㄔㄨㄟ,,0
大力幫忙,ㄉㄚˋ ㄌㄧˋ ㄅㄤ ㄇㄤˊ,,0
大凡,ㄉㄚˋ ㄈㄢˊ,,0
大千世界,ㄉㄚˋ ㄑㄧㄢ ㄕˋ ㄐㄧㄝˋ,,0
大口,ㄉㄚˋ ㄎㄡˇ,,0
大大小小,ㄉㄚˋ ㄉㄚˋ ㄒㄧㄠˇ ㄒㄧㄠˇ,,0
大小,ㄉㄚˋ ㄒㄧㄠˇ,,0
大小不一,ㄉㄚˋ ㄒㄧㄠˇ ㄅㄨˋ ㄧ,,0
大小便,ㄉㄚˋ ㄒㄧㄠˇ ㄅㄧㄢˋ,,0
大不了,ㄉㄚˋ ㄅㄨˋ ㄌㄧㄠˇ,,0
大不如前,ㄉㄚˋ ㄅㄨˋ ㄖㄨˊ ㄑㄧㄢˊ,,0
大不易,ㄉㄚˋ ㄅㄨˋ ㄧˋ,ㄉㄚˋ ㄅㄨˊ ㄧˋ,0
大不相同,ㄉㄚˋ ㄅㄨˋ ㄒㄧㄤ ㄊㄨㄥˊ,,0
大仁,ㄉㄚˋ ㄖㄣˊ,,0
大內,ㄉㄚˋ ㄋㄟˋ,,0
大公國,ㄉㄚˋ ㄍㄨㄥ ㄍㄨㄛˊ,,0
大公無私,ㄉㄚˋ ㄍㄨㄥ ㄨˊ ㄙ,,0
大夫,ㄉㄞˋ ㄈㄨ,ㄉㄞˋ ˙ㄈㄨ,0
大戶,ㄉㄚˋ ㄏㄨˋ,,0
大戶人家,ㄉㄚˋ ㄏㄨˋ ㄖㄣˊ ㄐㄧㄚ,,0
大手筆,ㄉㄚˋ ㄕㄡˇ ㄅㄧˇ,,0
大方,ㄉㄚˋ ㄈㄤ,,0
大方向,ㄉㄚˋ ㄈㄤ ㄒㄧㄤˋ,,0
大月,ㄉㄚˋ ㄩㄝˋ,,0
大水,ㄉㄚˋ ㄕㄨㄟˇ,,0
大火,ㄉㄚˋ ㄏㄨㄛˇ,,0
大牙,ㄉㄚˋ ㄧㄚˊ,,0
大王,ㄉㄚˋ ㄨㄤˊ,,0
大仙,ㄉㄚˋ ㄒㄧㄢ,,0
大出血,ㄉㄚˋ ㄔㄨ ㄒㄧㄝˇ,,0
大出風頭,ㄉㄚˋ ㄔㄨ ㄈㄥ ˙ㄊㄡ,,0
大出鋒頭,ㄉㄚˋ ㄔㄨ ㄈㄥ ˙ㄊㄡ,,0
大功,ㄉㄚˋ ㄍㄨㄥ,,0
大功告成,ㄉㄚˋ ㄍㄨㄥ ㄍㄠˋ ㄔㄥˊ,,0
大包小包,ㄉㄚˋ ㄅㄠ ㄒㄧㄠˇ ㄅㄠ,,0
大半,ㄉㄚˋ ㄅㄢˋ,,0
大半天,ㄉㄚˋ ㄅㄢˋ ㄊㄧㄢ,,0
大半生,ㄉㄚˋ ㄅㄢˋ ㄕㄥ,,0
大半輩子,ㄉㄚˋ ㄅㄢˋ ㄅㄟˋ ˙ㄗ,,0
大卡,ㄉㄚˋ ㄎㄚˇ,,0
大可,ㄉㄚˋ ㄎㄜˇ,,0
大可不必,ㄉㄚˋ ㄎㄜˇ ㄅㄨˋ ㄅㄧˋ,ㄉㄚˋ ㄎㄜˇ ㄅㄨˊ ㄅㄧˋ,0
大失所望,ㄉㄚˋ ㄕ ㄙㄨㄛˇ ㄨㄤˋ,,0
大打出手,ㄉㄚˋ ㄉㄚˇ ㄔㄨ ㄕㄡˇ,,0
大本營,ㄉㄚˋ ㄅㄣˇ ㄧㄥˊ,,0
大全,ㄉㄚˋ ㄑㄩㄢˊ,,0
大刑,ㄉㄚˋ ㄒㄧㄥˊ,,0
大吃,ㄉㄚˋ ㄔ,,0
大吃一驚,ㄉㄚˋ ㄔ ㄧ ㄐㄧㄥ,ㄉㄚˋ ㄔ ㄧˋ ㄐㄧㄥ,0
大吃大喝,ㄉㄚˋ ㄔ   ㄉㄚˋ ㄏㄜ,,0
大吉,ㄉㄚˋ ㄐㄧˊ,,0
大吉大利,ㄉㄚˋ ㄐㄧˊ ㄉㄚˋ ㄌㄧˋ,,0
大同,ㄉㄚˋ ㄊㄨㄥˊ,,0
大同小異,ㄉㄚˋ ㄊㄨㄥˊ ㄒㄧㄠˇ ㄧˋ,,0
大同世界,ㄉㄚˋ ㄊㄨㄥˊ ㄕˋ ㄐㄧㄝˋ,,0
大名,ㄉㄚˋ ㄇㄧㄥˊ,,0
大名鼎鼎,ㄉㄚˋ ㄇㄧㄥˊ ㄉㄧㄥˇ ㄉㄧㄥˇ,,0
大地,ㄉㄚˋ ㄉㄧˋ,,0
大地重生,ㄉㄚˋ ㄉㄧˋ ㄔㄨㄥˊ ㄕㄥ,,0
大多數,ㄉㄚˋ ㄉㄨㄛ ㄕㄨˋ,,0
大好,ㄉㄚˋ ㄏㄠˇ,,0
大字,ㄉㄚˋ ㄗˋ,,0
大字報,ㄉㄚˋ ㄗˋ ㄅㄠˋ,,0
大安,ㄉㄚˋ ㄢ,,0
大年,ㄉㄚˋ ㄋㄧㄢˊ,,0
大年初一,ㄉㄚˋ ㄋㄧㄢˊ ㄔㄨ ㄧ,,0
大年夜,ㄉㄚˋ ㄋㄧㄢˊ ㄧㄝˋ,,0
大成,ㄉㄚˋ ㄔㄥˊ,,0
大有,ㄉㄚˋ ㄧㄡˇ,,0
大有人在,ㄉㄚˋ ㄧㄡˇ ㄖㄣˊ ㄗㄞˋ,,0
大有可為,ㄉㄚˋ ㄧㄡˇ ㄎㄜˇ ㄨㄟˊ,,0
大有可觀,ㄉㄚˋ ㄧㄡˇ ㄎㄜˇ ㄍㄨㄢ,,0
大有助益,ㄉㄚˋ ㄧㄡˇ ㄓㄨˋ ㄧˋ,,0
大有來頭,ㄉㄚˋ ㄧㄡˇ ㄌㄞˊ ˙ㄊㄡ,,0
大有為,ㄉㄚˋ ㄧㄡˇ ㄨㄟˊ,,0
大有斬獲,ㄉㄚˋ ㄧㄡˇ ㄓㄢˇ ㄏㄨㄛˋ,,0
大汗,ㄉㄚˋ ㄏㄢˋ,,1
大汗,ㄉㄚˋ ㄏㄢˊ,,2
大汗涔涔,ㄉㄚˋ ㄏㄢˋ ㄘㄣˊ ㄘㄣˊ,,0
大江東去,ㄉㄚˋ ㄐㄧㄤ ㄉㄨㄥ ㄑㄩˋ,,0
大老,ㄉㄚˋ ㄌㄠˇ,,0
大老婆,ㄉㄚˋ ㄌㄠˇ ㄆㄛˊ,,0
大老遠,ㄉㄚˋ ㄌㄠˇ ㄩㄢˇ,,0
大老闆,ㄉㄚˋ ㄌㄠˇ ㄅㄢˇ,,0
大考中心,ㄉㄚˋ ㄎㄠˇ ㄓㄨㄥ ㄒㄧㄣ,,0
大而化之,ㄉㄚˋ ㄦˊ ㄏㄨㄚˋ ㄓ,,0
大而無當,ㄉㄚˋ ㄦˊ ㄨˊ ㄉㄤˋ,,0
大耳朵,ㄉㄚˋ ㄦˇ ㄉㄨㄛˇ,ㄉㄚˋ ㄦˇ ˙ㄉㄨㄛ,0
大臣,ㄉㄚˋ ㄔㄣˊ,,0
大自然,ㄉㄚˋ ㄗˋ ㄖㄢˊ,,0
大舌頭,ㄉㄚˋ ㄕㄜˊ ˙ㄊㄡ,,0
大行其道,ㄉㄚˋ ㄒㄧㄥˊ ㄑㄧˊ ㄉㄠˋ,,0
大衣,ㄉㄚˋ ㄧ,,0
大西洋,ㄉㄚˋ ㄒㄧ ㄧㄤˊ,,0
大亨,ㄉㄚˋ ㄏㄥ,,0
大伯,ㄉㄚˋ ㄅㄛˊ,,0
大作,ㄉㄚˋ ㄗㄨㄛˋ,,0
大作家,ㄉㄚˋ ㄗㄨㄛˋ ㄐㄧㄚ,,0
大兵,ㄉㄚˋ ㄅㄧㄥ,,0
大吵一頓,ㄉㄚˋ ㄔㄠˇ ㄧ ㄉㄨㄣˋ,ㄉㄚˋ ㄔㄠˇ ㄧˊ ㄉㄨㄣˋ,0
大吵大鬧,ㄉㄚˋ ㄔㄠˇ ㄉㄚˋ ㄋㄠˋ,,0
大吹大擂,ㄉㄚˋ ㄔㄨㄟ ㄉㄚˋ ㄌㄟˊ,,0
大吼,ㄉㄚˋ ㄏㄡˇ,,0
大局,ㄉㄚˋ ㄐㄩˊ,,0
大志,ㄉㄚˋ ㄓˋ,,0
大快人心,ㄉㄚˋ ㄎㄨㄞˋ ㄖㄣˊ ㄒㄧㄣ,,0
大快朵頤,ㄉㄚˋ ㄎㄨㄞˋ ㄉㄨㄛˇ ㄧˊ,,0
大我,ㄉㄚˋ ㄨㄛˇ,,0
大批,ㄉㄚˋ ㄆㄧ,,0
大把,ㄉㄚˋ ㄅㄚˇ,,0
大材小用,ㄉㄚˋ ㄘㄞˊ ㄒㄧㄠˇ ㄩㄥˋ,,0
大災難,ㄉㄚˋ ㄗㄞ ㄋㄢˋ,,0
大肚,ㄉㄚˋ ㄉㄨˋ,,0
大肚子,ㄉㄚˋ ㄉㄨˋ ˙ㄗ,,0
大言不慚,ㄉㄚˋ ㄧㄢˊ ㄅㄨˋ ㄘㄢˊ,,0
大豆,ㄉㄚˋ ㄉㄡˋ,,0
大豆油,ㄉㄚˋ ㄉㄡˋ ㄧㄡˊ,,0
大事,ㄉㄚˋ ㄕˋ,,0
大事化小，小事化無,ㄉㄚˋ ㄕˋ ㄏㄨㄚˋ ㄒㄧㄠˇ ㄒㄧㄠˇ ㄕˋ ㄏㄨㄚˋ ㄨˊ,,0
大使,ㄉㄚˋ ㄕˇ,,0
大使館,ㄉㄚˋ ㄕˇ ㄍㄨㄢˇ,,0
大典,ㄉㄚˋ ㄉㄧㄢˇ,,0
大卸八塊,ㄉㄚˋ ㄒㄧㄝˋ ㄅㄚ ㄎㄨㄞˋ,,0
大叔,ㄉㄚˋ ㄕㄨˊ,,0
大呼小叫,ㄉㄚˋ ㄏㄨ ㄒㄧㄠˇ ㄐㄧㄠˋ,,0
大呼過癮,ㄉㄚˋ ㄏㄨ ㄍㄨㄛˋ ㄧㄣˇ,,0
大夜班,ㄉㄚˋ ㄧㄝˋ ㄅㄢ,,0
大姊,ㄉㄚˋ ㄐㄧㄝˇ,,0
大姐,ㄉㄚˋ ㄐㄧㄝˇ,,0
大姐頭,ㄉㄚˋ ㄐㄧㄝˇ ㄊㄡˊ,,0
大宗,ㄉㄚˋ ㄗㄨㄥ,,0
大宛,ㄉㄚˋ ㄩㄢ,,0
大房,ㄉㄚˋ ㄈㄤˊ,,0
大抵,ㄉㄚˋ ㄉㄧˇ,,0
大拇指,ㄉㄚˋ ㄇㄨˇ ㄓˇ,,0
大拍賣,ㄉㄚˋ ㄆㄞ ㄇㄞˋ,,0
大放異彩,ㄉㄚˋ ㄈㄤˋ ㄧˋ ㄘㄞˇ,,0
大放厥詞,ㄉㄚˋ ㄈㄤˋ ㄐㄩㄝˊ ㄘˊ,,0
大放厥辭,ㄉㄚˋ ㄈㄤˋ ㄐㄩㄝˊ ㄘˊ,,0
大明星,ㄉㄚˋ ㄇㄧㄥˊ ㄒㄧㄥ,,0
大法官,ㄉㄚˋ ㄈㄚˇ ㄍㄨㄢ,,0
大法師,ㄉㄚˋ ㄈㄚˇ ㄕ,,0
大玩偶,ㄉㄚˋ ㄨㄢˊ ㄡˇ,,0
大股東,ㄉㄚˋ ㄍㄨˇ ㄉㄨㄥ,,0
大近視眼,ㄉㄚˋ ㄐㄧㄣˋ ㄕˋ ㄧㄢˇ,,0
大門,ㄉㄚˋ ㄇㄣˊ,,0
大雨傾盆,ㄉㄚˋ ㄩˇ ㄑㄧㄥ ㄆㄣˊ,,0
大便,ㄉㄚˋ ㄅㄧㄢˋ,,0
大俠,ㄉㄚˋ ㄒㄧㄚˊ,,0
大剌剌,ㄉㄚˋ ㄌㄚˋ ㄌㄚˋ,,0
大前天,ㄉㄚˋ ㄑㄧㄢˊ ㄊㄧㄢ,,0
大前年,ㄉㄚˋ ㄑㄧㄢˊ ㄋㄧㄢˊ,,0
大前提,ㄉㄚˋ ㄑㄧㄢˊ ㄊㄧˊ,,0
大勇,ㄉㄚˋ ㄩㄥˇ,,0
大型企業,ㄉㄚˋ ㄒㄧㄥˊ ㄑㄧˋ ㄧㄝˋ,,0
大型電腦,ㄉㄚˋ ㄒㄧㄥˊ ㄉㄧㄢˋ ㄋㄠˇ,,0
大客車,ㄉㄚˋ ㄎㄜˋ ㄔㄜ,,0
大帥,ㄉㄚˋ ㄕㄨㄞˋ,,0
大度,ㄉㄚˋ ㄉㄨˋ,,0
大拜拜,ㄉㄚˋ ㄅㄞˋ ㄅㄞˋ,,0
大是大非,ㄉㄚˋ ㄕˋ ㄉㄚˋ ㄈㄟ,,0
大洋,ㄉㄚˋ ㄧㄤˊ,,0
大炮,ㄉㄚˋ ㄆㄠˋ,,0
大相逕庭,ㄉㄚˋ ㄒㄧㄤ ㄐㄧㄥˋ ㄊㄧㄥˊ,,0
大突破,ㄉㄚˋ ㄊㄨˊ ㄆㄛˋ,,0
大約,ㄉㄚˋ ㄩㄝ,,0
大紅,ㄉㄚˋ ㄏㄨㄥˊ,,0
大紅大紫,ㄉㄚˋ ㄏㄨㄥˊ ㄉㄚˋ ㄗˇ,,0
大胃王,ㄉㄚˋ ㄨㄟˋ  ㄨㄤˊ,,0
大致,ㄉㄚˋ ㄓˋ,,0
大致上,ㄉㄚˋ ㄓˋ ㄕㄤˋ,,0
大致說來,ㄉㄚˋ ㄓˋ ㄕㄨㄛ ㄌㄞˊ,,0
大要,ㄉㄚˋ ㄧㄠˋ,,0
大軍壓境,ㄉㄚˋ ㄐㄩㄣ ㄧㄚ ㄐㄧㄥˋ,,0
大限,ㄉㄚˋ ㄒㄧㄢˋ,,0
大風大浪,ㄉㄚˋ ㄈㄥ ㄉㄚˋ ㄌㄤˋ,,0
大乘經典,ㄉㄚˋ ㄕㄥˋ ㄐㄧㄥ ㄉㄧㄢˇ,,0
大個子,ㄉㄚˋ ㄍㄜˋ ˙ㄗ,,0
大個兒,ㄉㄚˋ ㄍㄜˋㄦ,,0
大原則,ㄉㄚˋ ㄩㄢˊ ㄗㄜˊ,,0
大哥,ㄉㄚˋ ㄍㄜ,,0
大哥大,ㄉㄚˋ ㄍㄜ ㄉㄚˋ,,0
大哭,ㄉㄚˋ ㄎㄨ,,0
大宴小酌,ㄉㄚˋ ㄧㄢˋ ㄒㄧㄠˇ ㄓㄨㄛˊ,,0
大家,ㄉㄚˋ ㄐㄧㄚ,,1
大家,ㄉㄚˋ ㄍㄨ,,2
大家長,ㄉㄚˋ ㄐㄧㄚ ㄓㄤˇ,,0
大家風範,ㄉㄚˋ ㄐㄧㄚ ㄈㄥ ㄈㄢˋ,,0
大家庭,ㄉㄚˋ ㄐㄧㄚ ㄊㄧㄥˊ,,0
大家族,ㄉㄚˋ ㄐㄧㄚ ㄗㄨˊ,,0
大家閨秀,ㄉㄚˋ ㄐㄧㄚ ㄍㄨㄟ ㄒㄧㄡˋ,,0
大展,ㄉㄚˋ ㄓㄢˇ,,0
大展身手,ㄉㄚˋ ㄓㄢˇ ㄕㄣ ㄕㄡˇ,,0
大展魅力,ㄉㄚˋ ㄓㄢˇ ㄇㄟˋ ㄌㄧˋ,,0
大展鴻圖,ㄉㄚˋ ㄓㄢˇ ㄏㄨㄥˊ ㄊㄨˊ,,0
大師,ㄉㄚˋ ㄕ,,0
大師級,ㄉㄚˋ ㄕ ㄐㄧˊ,,0
大師傅,ㄉㄚˋ ㄕ ㄈㄨˋ,,0
大庭廣眾,ㄉㄚˋ ㄊㄧㄥˊ ㄍㄨㄤˇ ㄓㄨㄥˋ,,0
大書特書,ㄉㄚˋ ㄕㄨ ㄊㄜˋ ㄕㄨ,,0
大氣,ㄉㄚˋ ㄑㄧˋ,,0
大氣層,ㄉㄚˋ ㄑㄧˋ ㄘㄥˊ,,0
大氣壓,ㄉㄚˋ ㄑㄧˋ ㄧㄚ,,0
大浪,ㄉㄚˋ ㄌㄤˋ,,0
大海撈針,ㄉㄚˋ ㄏㄞˇ ㄌㄠ ㄓㄣ,,0
大特寫,ㄉㄚˋ ㄊㄜˋ ㄒㄧㄝˇ,,0
大班,ㄉㄚˋ ㄅㄢ,,0
大笑,ㄉㄚˋ ㄒㄧㄠˋ,,0
大起大落,ㄉㄚˋ ㄑㄧˇ ㄉㄚˋ ㄌㄨㄛˋ,,0
大逃亡,ㄉㄚˋ ㄊㄠˊ ㄨㄤˊ,,0
大逆不道,ㄉㄚˋ ㄋㄧˋ ㄅㄨˋ ㄉㄠˋ,ㄉㄚˋ ㄋㄧˋ ㄅㄨˊ ㄉㄠˋ,0
大副,ㄉㄚˋ ㄈㄨˋ,,0
大動肝火,ㄉㄚˋ ㄉㄨㄥˋ ㄍㄢ ㄏㄨㄛˇ,,0
大動脈,ㄉㄚˋ ㄉㄨㄥˋ ㄇㄞˋ,,0
大動亂,ㄉㄚˋ ㄉㄨㄥˋ ㄌㄨㄢˋ,,0
大啖一番,ㄉㄚˋ ㄉㄢˋ ㄧ ㄈㄢ,ㄉㄚˋ ㄉㄢˋ ㄧˋ ㄈㄢ,0
大國,ㄉㄚˋ ㄍㄨㄛˊ,,0
大堆,ㄉㄚˋ ㄉㄨㄟ,,0
大將,ㄉㄚˋ ㄐㄧㄤˋ,,0
大將之風,ㄉㄚˋ ㄐㄧㄤˋ ㄓ ㄈㄥ,,0
大專,ㄉㄚˋ ㄓㄨㄢ,,0
大專生,ㄉㄚˋ ㄓㄨㄢ ㄕㄥ,,0
大專院校,ㄉㄚˋ ㄓㄨㄢ ㄩㄢˋ ㄒㄧㄠˋ,,0
大專教育,ㄉㄚˋ ㄓㄨㄢ ㄐㄧㄠˋ ㄩˋ,,0
大專暑訓,ㄉㄚˋ ㄓㄨㄢ ㄕㄨˇ ㄒㄩㄣˋ,,0
大專聯考,ㄉㄚˋ ㄓㄨㄢ ㄌㄧㄢˊ ㄎㄠˇ,,0
大屠殺,ㄉㄚˋ ㄊㄨˊ ㄕㄚ,,0
大張旗鼓,ㄉㄚˋ ㄓㄤ ㄑㄧˊ ㄍㄨˇ,,0
大捷,ㄉㄚˋ ㄐㄧㄝˊ,,0
大掃除,ㄉㄚˋ ㄙㄠˇ ㄔㄨˊ,,0
大排長龍,ㄉㄚˋ ㄆㄞˊ ㄔㄤˊ ㄌㄨㄥˊ,,0
大敗,ㄉㄚˋ ㄅㄞˋ,,0
大清早,ㄉㄚˋ ㄑㄧㄥ ㄗㄠˇ,,0
大略,ㄉㄚˋ ㄌㄩㄝˋ,,0
大異其趣,ㄉㄚˋ ㄧˋ ㄑㄧˊ ㄑㄩˋ,,0
大眼瞪小眼,ㄉㄚˋ ㄧㄢˇ ㄉㄥˋ ㄒㄧㄠˇ ㄧㄢˇ,,0
大眾,ㄉㄚˋ ㄓㄨㄥˋ,,0
大眾化,ㄉㄚˋ ㄓㄨㄥˋ ㄏㄨㄚˋ,,0
大眾文化,ㄉㄚˋ ㄓㄨㄥˋ ㄨㄣˊ ㄏㄨㄚˋ,,0
大眾捷運系統,ㄉㄚˋ ㄓㄨㄥˋ ㄐㄧㄝˊ ㄩㄣˋ ㄒㄧˋ ㄊㄨㄥˇ,,0
大眾傳媒,ㄉㄚˋ ㄓㄨㄥˋ ㄔㄨㄢˊ ㄇㄟˊ,,0
大眾傳播,ㄉㄚˋ ㄓㄨㄥˋ ㄔㄨㄢˊ ㄅㄛˋ,,0
大眾運輸,ㄉㄚˋ ㄓㄨㄥˋ ㄩㄣˋ ㄕㄨ,,0
大脖子,ㄉㄚˋ ㄅㄛˊ ˙ㄗ,,0
大處著眼，小處著手,ㄉㄚˋ ㄔㄨˋ ㄓㄨㄛˊ ㄧㄢˇ ㄒㄧㄠˇ ㄔㄨˋ ㄓㄨㄛˊ ㄕㄡˇ,,0
大規模,ㄉㄚˋ ㄍㄨㄟ ㄇㄛˊ,,0
大貨車,ㄉㄚˋ ㄏㄨㄛˋ ㄔㄜ,,0
大赦,ㄉㄚˋ ㄕㄜˋ,,0
大部分,ㄉㄚˋ ㄅㄨˋ ㄈㄣˋ,,0
大陸片,ㄉㄚˋ ㄌㄨˋ ㄆㄧㄢˋ,,0
大陸市場,ㄉㄚˋ ㄌㄨˋ ㄕˋ ㄔㄤˇ,,0
大陸冷氣團,ㄉㄚˋ ㄌㄨˋ ㄌㄥˇ ㄑㄧˋ ㄊㄨㄢˊ,,0
大陸貨,ㄉㄚˋ ㄌㄨˋ ㄏㄨㄛˋ,,0
大陸勞工,ㄉㄚˋ ㄌㄨˋ ㄌㄠˊ ㄍㄨㄥ,,0
大陸熱,ㄉㄚˋ ㄌㄨˋ ㄖㄜˋ,,0
大雪,ㄉㄚˋ ㄒㄩㄝˇ,,0
大魚大肉,ㄉㄚˋ ㄩˊ ㄉㄚˋ ㄖㄡˋ,,0
大麻,ㄉㄚˋ ㄇㄚˊ,,0
大麻煙,ㄉㄚˋ ㄇㄚˊ ㄧㄢ,,0
大喇叭,ㄉㄚˋ ㄌㄚˇ ㄅㄚ,,0
大喉嚨,ㄉㄚˋ ㄏㄡˊ ㄌㄨㄥˊ,,0
大喊大叫,ㄉㄚˋ ㄏㄢˇ ㄉㄚˋ ㄐㄧㄠˋ,,0
大喜,ㄉㄚˋ ㄒㄧˇ,,0
大喜過望,ㄉㄚˋ ㄒㄧˇ ㄍㄨㄛˋ ㄨㄤˋ,,0
大富大貴,ㄉㄚˋ ㄈㄨˋ ㄉㄚˋ ㄍㄨㄟˋ,,0
大富翁,ㄉㄚˋ ㄈㄨˋ ㄨㄥ,,0
大寒,ㄉㄚˋ ㄏㄢˊ,,0
大幅度,ㄉㄚˋ ㄈㄨˊ ㄉㄨˋ,,0
大悲,ㄉㄚˋ ㄅㄟ,,0
大惑,ㄉㄚˋ ㄏㄨㄛˋ,,0
大惑不解,ㄉㄚˋ ㄏㄨㄛˋ ㄅㄨˋ ㄐㄧㄝˇ,,0
大提琴,ㄉㄚˋ ㄊㄧˊ ㄑㄧㄣˊ,,0
大換血,ㄉㄚˋ ㄏㄨㄢˋ ㄒㄧㄝˇ,,0
大智,ㄉㄚˋ ㄓˋ,,0
大智若愚,ㄉㄚˋ ㄓˋ ㄖㄨㄛˋ ㄩˊ,,0
大暑,ㄉㄚˋ ㄕㄨˇ,,0
大減價,ㄉㄚˋ ㄐㄧㄢˇ ㄐㄧㄚˋ,,0
大無畏,ㄉㄚˋ ㄨˊ ㄨㄟˋ,,0
大牌,ㄉㄚˋ ㄆㄞˊ,,0
大發利市,ㄉㄚˋ ㄈㄚ ㄌㄧˋ ㄕˋ,,0
大發神威,ㄉㄚˋ ㄈㄚ ㄕㄣˊ ㄨㄟ,,0
大發脾氣,ㄉㄚˋ ㄈㄚ ㄆㄧˊ ㄑㄧˋ,,0
大發雷霆,ㄉㄚˋ ㄈㄚ ㄌㄟˊ ㄊㄧㄥˊ,,0
大盜,ㄉㄚˋ ㄉㄠˋ,,0
大筆,ㄉㄚˋ ㄅㄧˇ,,0
大菜,ㄉㄚˋ ㄘㄞˋ,,0
大街,ㄉㄚˋ ㄐㄧㄝ,,0
大街小巷,ㄉㄚˋ ㄐㄧㄝ ㄒㄧㄠˇ ㄒㄧㄤˋ,,0
大象,ㄉㄚˋ ㄒㄧㄤˋ,,0
大費周章,ㄉㄚˋ ㄈㄟˋ ㄓㄡ ㄓㄤ,,0
大費脣舌,ㄉㄚˋ ㄈㄟˋ ㄔㄨㄣˊ ㄕㄜˊ,,0
大進擊,ㄉㄚˋ ㄐㄧㄣˋ ㄐㄧˊ,,0
大量,ㄉㄚˋ ㄌㄧㄤˋ,,0
大鈔,ㄉㄚˋ ㄔㄠ,,0
大開方便之門,ㄉㄚˋ ㄎㄞ ㄈㄤ ㄅㄧㄢˋ ㄓ ㄇㄣˊ,,0
大開眼界,ㄉㄚˋ ㄎㄞ ㄧㄢˇ ㄐㄧㄝˋ,,0
大隊,ㄉㄚˋ ㄉㄨㄟˋ,,0
大隊接力,ㄉㄚˋ ㄉㄨㄟˋ ㄐㄧㄝ ㄌㄧˋ,,0
大雄寶殿,ㄉㄚˋ ㄒㄩㄥˊ ㄅㄠˇ ㄉㄧㄢˋ,,0
大勢,ㄉㄚˋ ㄕˋ,,0
大勢已去,ㄉㄚˋ ㄕˋ ㄧˇ ㄑㄩˋ,,0
大勢所趨,ㄉㄚˋ ㄕˋ ㄙㄨㄛˇ ㄑㄩ,,0
大嗓門,ㄉㄚˋ ㄙㄤˇ ㄇㄣˊ,,0
大塊,ㄉㄚˋ ㄎㄨㄞˋ,,0
大媽,ㄉㄚˋ ㄇㄚ,,0
大嫂,ㄉㄚˋ ㄙㄠˇ,,0
大廈,ㄉㄚˋ ㄒㄧㄚˋ,,0
大意,ㄉㄚˋ ㄧˋ,,0
大愛,ㄉㄚˋ ㄞˋ,,0
大搖大擺,ㄉㄚˋ ㄧㄠˊ ㄉㄚˋ ㄅㄞˇ,,0
大搬風,ㄉㄚˋ ㄅㄢ ㄈㄥ,,0
大搶購,ㄉㄚˋ ㄑㄧㄤˇ ㄍㄡˋ,,0
大會,ㄉㄚˋ ㄏㄨㄟˋ,,0
大會串,ㄉㄚˋ ㄏㄨㄟˋ ㄔㄨㄢˋ,,0
大會師,ㄉㄚˋ ㄏㄨㄟˋ ㄕ,,0
大會舞,ㄉㄚˋ ㄏㄨㄟˋ ㄨˇ,,0
大會操,ㄉㄚˋ ㄏㄨㄟˋ ㄘㄠ,,0
大業,ㄉㄚˋ ㄧㄝˋ,,0
大楷,ㄉㄚˋ ㄎㄞˇ,,0
大概,ㄉㄚˋ ㄍㄞˋ,,0
大殿,ㄉㄚˋ ㄉㄧㄢˋ,,0
大爺,ㄉㄚˋ ㄧㄝˊ,,0
大節,ㄉㄚˋ ㄐㄧㄝˊ,,0
大義,ㄉㄚˋ ㄧˋ,,0
大義滅親,ㄉㄚˋ ㄧˋ ㄇㄧㄝˋ ㄑㄧㄣ,,0
大義凜然,ㄉㄚˋ ㄧˋ ㄌㄧㄣˇ ㄖㄢˊ,,0
大聖,ㄉㄚˋ ㄕㄥˋ,,0
大肆,ㄉㄚˋ ㄙˋ,,0
大肆抨擊,ㄉㄚˋ ㄙˋ ㄆㄥ ㄐㄧˊ,,0
大腦,ㄉㄚˋ ㄋㄠˇ,,0
大腳丫,ㄉㄚˋ ㄐㄧㄠˇ ㄧㄚ,,0
大腸,ㄉㄚˋ ㄔㄤˊ,,0
大腸桿菌,ㄉㄚˋ ㄔㄤˊ ㄍㄢˇ ㄐㄩㄣˋ,,0
大腹便便,ㄉㄚˋ ㄈㄨˋ ㄆㄧㄢˊ ㄆㄧㄢˊ,,0
大舅子,ㄉㄚˋ ㄐㄧㄡˋ ˙ㄗ,,0
大號,ㄉㄚˋ ㄏㄠˋ,,0
大話,ㄉㄚˋ ㄏㄨㄚˋ,,0
大路,ㄉㄚˋ ㄌㄨˋ,,0
大過,ㄉㄚˋ ㄍㄨㄛˋ,,0
大道,ㄉㄚˋ ㄉㄠˋ,,0
大閘蟹,ㄉㄚˋ ㄓㄚˊ ㄒㄧㄝˋ,,0
大雷雨,ㄉㄚˋ ㄌㄟˊ ㄩˇ,,0
大飽口福,ㄉㄚˋ ㄅㄠˇ ㄎㄡˇ ㄈㄨˊ,,0
大飽眼福,ㄉㄚˋ ㄅㄠˇ ㄧㄢˇ ㄈㄨˊ,,0
大鼓,ㄉㄚˋ ㄍㄨˇ,,0
大團圓,ㄉㄚˋ ㄊㄨㄢˊ ㄩㄢˊ,,0
大壽,ㄉㄚˋ ㄕㄡˋ,,0
大夢,ㄉㄚˋ ㄇㄥˋ,,0
大夢初醒,ㄉㄚˋ ㄇㄥˋ ㄔㄨ ㄒㄧㄥˇ,,0
大夥,ㄉㄚˋ ㄏㄨㄛˇ,,0
大對決,ㄉㄚˋ ㄉㄨㄟˋ ㄐㄩㄝˊ,,0
大滷麵,ㄉㄚˋ ㄌㄨˇ ㄇㄧㄢˋ,,0
大漠,ㄉㄚˋ ㄇㄛˋ,,0
大澈大悟,ㄉㄚˋ ㄔㄜˋ ㄉㄚˋ ㄨˋ,,0
大熊星座,ㄉㄚˋ ㄒㄩㄥˊ ㄒㄧㄥ ㄗㄨㄛˋ,,0
大禍,ㄉㄚˋ ㄏㄨㄛˋ,,0
大禍臨頭,ㄉㄚˋ ㄏㄨㄛˋ ㄌㄧㄣˊ ㄊㄡˊ,,0
大綱,ㄉㄚˋ ㄍㄤ,,0
大腿,ㄉㄚˋ ㄊㄨㄟˇ,,0
大腿舞,ㄉㄚˋ ㄊㄨㄟˇ ㄨˇ,,0
大蒜,ㄉㄚˋ ㄙㄨㄢˋ,,0
大製作,ㄉㄚˋ ㄓˋ ㄗㄨㄛˋ,,0
大褂,ㄉㄚˋ ㄍㄨㄚˋ,,0
大銀幕,ㄉㄚˋ ㄧㄣˊ ㄇㄨˋ,,0
大餅,ㄉㄚˋ ㄅㄧㄥˇ,,0
大嘴巴,ㄉㄚˋ ㄗㄨㄟˇ ㄅㄚ,ㄉㄚˋ ㄗㄨㄟˇ ˙ㄅㄚ,0
大寫,ㄉㄚˋ ㄒㄧㄝˇ,,0
大廚,ㄉㄚˋ ㄔㄨˊ,,0
大德,ㄉㄚˋ ㄉㄜˊ,,0
大樓,ㄉㄚˋ ㄌㄡˊ,,0
大模大樣,ㄉㄚˋ ㄇㄛˊ ㄉㄚˋ ㄧㄤˋ,,0
大樣,ㄉㄚˋ ㄧㄤˋ,,0
大獎,ㄉㄚˋ ㄐㄧㄤˇ,,0
大盤,ㄉㄚˋ ㄆㄢˊ,,0
大調,ㄉㄚˋ ㄉㄧㄠˋ,,0
大駕,ㄉㄚˋ ㄐㄧㄚˋ,,0
大儒,ㄉㄚˋ ㄖㄨˊ,,0
大器,ㄉㄚˋ ㄑㄧˋ,,0
大器晚成,ㄉㄚˋ ㄑㄧˋ ㄨㄢˇ ㄔㄥˊ,,0
大學,ㄉㄚˋ ㄒㄩㄝˊ,,0
大學生,ㄉㄚˋ ㄒㄩㄝˊ ㄕㄥ,,0
大學自治,ㄉㄚˋ ㄒㄩㄝˊ ㄗˋ ㄓˋ,,0
大學服,ㄉㄚˋ ㄒㄩㄝˊ ㄈㄨˊ,,0
大學法,ㄉㄚˋ ㄒㄩㄝˊ ㄈㄚˇ,,0
大學城,ㄉㄚˋ ㄒㄩㄝˊ ㄔㄥˊ,,0
大學院校,ㄉㄚˋ ㄒㄩㄝˊ ㄩㄢˋ ㄒㄧㄠˋ,,0
大學問,ㄉㄚˋ ㄒㄩㄝˊ ㄨㄣˋ,,0
大學部,ㄉㄚˋ ㄒㄩㄝˊ ㄅㄨˋ,,0
大學聯考,ㄉㄚˋ ㄒㄩㄝˊ ㄌㄧㄢˊ ㄎㄠˇ,,0
大學聯招,ㄉㄚˋ ㄒㄩㄝˊ ㄌㄧㄢˊ ㄓㄠ,,0
大戰,ㄉㄚˋ ㄓㄢˋ,,0
大興土木,ㄉㄚˋ ㄒㄧㄥ ㄊㄨˇ ㄇㄨˋ,,0
大選,ㄉㄚˋ ㄒㄩㄢˇ,,0
大選區,ㄉㄚˋ ㄒㄩㄢˇ ㄑㄩ,,0
大錯特錯,ㄉㄚˋ ㄘㄨㄛˋ ㄊㄜˋ ㄘㄨㄛˋ,,0
大頭,ㄉㄚˋ ㄊㄡˊ,,0
大頭兵,ㄉㄚˋ ㄊㄡˊ ㄅㄧㄥ,,0
大頭針,ㄉㄚˋ ㄊㄡˊ ㄓㄣ,,0
大頭菜,ㄉㄚˋ ㄊㄡˊ ㄘㄞˋ,,0
大頭照,ㄉㄚˋ ㄊㄡˊ ㄓㄠˋ,,0
大餐,ㄉㄚˋ ㄘㄢ,,0
大戲,ㄉㄚˋ ㄒㄧˋ,,0
大殮,ㄉㄚˋ ㄌㄧㄢˋ,,0
大獲全勝,ㄉㄚˋ ㄏㄨㄛˋ ㄑㄩㄢˊ ㄕㄥˋ,,0
大環境,ㄉㄚˋ ㄏㄨㄢˊ ㄐㄧㄥˋ,,0
大聲,ㄉㄚˋ ㄕㄥ,,0
大聲疾呼,ㄉㄚˋ ㄕㄥ ㄐㄧˊ ㄏㄨ,,0
大聲嚷嚷,ㄉㄚˋ ㄕㄥ ㄖㄤˇ ㄖㄤˇ,,0
大膽,ㄉㄚˋ ㄉㄢˇ,,0
大舉,ㄉㄚˋ ㄐㄩˇ,,0
大舉入侵,ㄉㄚˋ ㄐㄩˇ ㄖㄨˋ ㄑㄧㄣ,,0
大鍋飯,ㄉㄚˋ ㄍㄨㄛ ㄈㄢˋ,,0
大禮,ㄉㄚˋ ㄌㄧˇ,,0
大禮服,ㄉㄚˋ ㄌㄧˇ ㄈㄨˊ,,0
大禮堂,ㄉㄚˋ ㄌㄧˇ ㄊㄤˊ,,0
大豐收,ㄉㄚˋ ㄈㄥ ㄕㄡ,,0
大轉彎,ㄉㄚˋ ㄓㄨㄢˇ ㄨㄢ,,0
大雜院,ㄉㄚˋ ㄗㄚˊ ㄩㄢˋ,,0
大雜燴,ㄉㄚˋ ㄗㄚˊ ㄏㄨㄟˋ,,0
大額,ㄉㄚˋ ㄜˊ,,0
大爆冷門,ㄉㄚˋ ㄅㄠˋ ㄌㄥˇ ㄇㄣˊ,,0
大爆滿,ㄉㄚˋ ㄅㄠˋ ㄇㄢˇ,,0
大礙,ㄉㄚˋ ㄞˋ,,0
大難,ㄉㄚˋ ㄋㄢˋ,,0
大難不死,ㄉㄚˋ ㄋㄢˋ ㄅㄨˋ ㄙˇ,,0
大難臨頭,ㄉㄚˋ ㄋㄢˋ ㄌㄧㄣˊ ㄊㄡˊ,,0
大鬍子,ㄉㄚˋ ㄏㄨˊ ˙ㄗ,,0
大嚷大叫,ㄉㄚˋ ㄖㄤˇ ㄉㄚˋ ㄐㄧㄠˋ,,0
大贏家,ㄉㄚˋ ㄧㄥˊ ㄐㄧㄚ,,0
大躍進,ㄉㄚˋ ㄩㄝˋ ㄐㄧㄣˋ,,0
大權,ㄉㄚˋ ㄑㄩㄢˊ,,0
大權在握,ㄉㄚˋ ㄑㄩㄢˊ ㄗㄞˋ ㄨㄛˋ,,0
大權旁落,ㄉㄚˋ ㄑㄩㄢˊ ㄆㄤˊ ㄌㄨㄛˋ,,0
大變,ㄉㄚˋ ㄅㄧㄢˋ,,0
大顯身手,ㄉㄚˋ ㄒㄧㄢˇ ㄕㄣ ㄕㄡˇ,,0
大顯威風,ㄉㄚˋ ㄒㄧㄢˇ ㄨㄟ ㄈㄥ,,0
大驚小怪,ㄉㄚˋ ㄐㄧㄥ ㄒㄧㄠˇ ㄍㄨㄞˋ,,0
大驚失色,ㄉㄚˋ ㄐㄧㄥ ㄕ ㄙㄜˋ,,0
大體,ㄉㄚˋ ㄊㄧˇ,,0
大體上,ㄉㄚˋ ㄊㄧˇ ㄕㄤˋ,,0
大體而言,ㄉㄚˋ ㄊㄧˇ ㄦˊ ㄧㄢˊ,,0
大廳,ㄉㄚˋ ㄊㄧㄥ,,0
大觀園,ㄉㄚˋ ㄍㄨㄢ ㄩㄢˊ,,0
女,ㄋㄩˇ,,1
女,ㄋㄩˋ,,2
女,ㄖㄨˇ,,3
女人,ㄋㄩˇ ㄖㄣˊ,,0
女人心海底針,ㄋㄩˇ ㄖㄣˊ ㄒㄧㄣ ㄏㄞˇ ㄉㄧˇ ㄓㄣ,,0
女人味,ㄋㄩˇ ㄖㄣˊ ㄨㄟˋ,,0
女士,ㄋㄩˇ ㄕˋ,,0
女大不中留,ㄋㄩˇ ㄉㄚˋ ㄅㄨˋ ㄓㄨㄥˋ ㄌㄧㄡˊ,ㄋㄩˇ ㄉㄚˋ ㄅㄨˊ ㄓㄨㄥˋ ㄌㄧㄡˊ,0
女子,ㄋㄩˇ ㄗˇ,,0
女工,ㄋㄩˇ ㄍㄨㄥ,,0
女丑,ㄋㄩˇ ㄔㄡˇ,,0
女中,ㄋㄩˇ ㄓㄨㄥ,,0
女中豪傑,ㄋㄩˇ ㄓㄨㄥ ㄏㄠˊ ㄐㄧㄝˊ,,0
女友,ㄋㄩˇ ㄧㄡˇ,,0
女王,ㄋㄩˇ ㄨㄤˊ,,0
女王蜂,ㄋㄩˇ ㄨㄤˊ ㄈㄥ,,0
女主人,ㄋㄩˇ ㄓㄨˇ ㄖㄣˊ,,0
女主角,ㄋㄩˇ ㄓㄨˇ ㄐㄩㄝˊ,ㄋㄩˇ ㄓㄨˇ ㄐㄧㄠˇ,0
女生,ㄋㄩˇ ㄕㄥ,,0
女色,ㄋㄩˇ ㄙㄜˋ,,0
女伴,ㄋㄩˇ ㄅㄢˋ,,0
女兵,ㄋㄩˇ ㄅㄧㄥ,,0
女巫,ㄋㄩˇ ㄨ,,0
女侍,ㄋㄩˇ ㄕˋ,,0
女兒,ㄋㄩˇ ㄦˊ,,0
女兒身,ㄋㄩˇ ㄦˊ ㄕㄣ,,0
女兒牆,ㄋㄩˇ ㄦˊ ㄑㄧㄤˊ,,0
女性,ㄋㄩˇ ㄒㄧㄥˋ,,0
女性主義,ㄋㄩˇ ㄒㄧㄥˋ ㄓㄨˇ ㄧˋ,,0
女朋友,ㄋㄩˇ ㄆㄥˊ ㄧㄡˇ,,0
女青年會,ㄋㄩˇ ㄑㄧㄥ ㄋㄧㄢˊ ㄏㄨㄟˋ,,0
女娃兒,ㄋㄩˇ ㄨㄚˊㄦ,,0
女孩子,ㄋㄩˇ ㄏㄞˊ ˙ㄗ,,0
女星,ㄋㄩˇ ㄒㄧㄥ,,0
女流,ㄋㄩˇ ㄌㄧㄡˊ,,0
女皇,ㄋㄩˇ ㄏㄨㄤˊ,,0
女紅,ㄋㄩˇ ㄍㄨㄥ,,0
女郎,ㄋㄩˇ ㄌㄤˊ,,0
女師,ㄋㄩˇ ㄕ,,0
女校,ㄋㄩˇ ㄒㄧㄠˋ,,0
女神,ㄋㄩˇ ㄕㄣˊ,,0
女高,ㄋㄩˇ ㄍㄠ,,0
女高音,ㄋㄩˇ ㄍㄠ ㄧㄣ,,0
女將,ㄋㄩˇ ㄐㄧㄤˋ,,0
女強人,ㄋㄩˇ ㄑㄧㄤˊ ㄖㄣˊ,,0
女眷,ㄋㄩˇ ㄐㄩㄢˋ,,0
女婿,ㄋㄩˇ ㄒㄩˋ,,0
女童,ㄋㄩˇ ㄊㄨㄥˊ,,0
女童軍,ㄋㄩˇ ㄊㄨㄥˊ ㄐㄩㄣ,,0
女裝,ㄋㄩˇ ㄓㄨㄤ,,0
女僕,ㄋㄩˇ ㄆㄨˊ,,0
女鞋,ㄋㄩˇ ㄒㄧㄝˊ,,0
女儐相,ㄋㄩˇ ㄅㄧㄣ ㄒㄧㄤˋ,,0
女嬰,ㄋㄩˇ ㄧㄥ,,0
女聯會,ㄋㄩˇ ㄌㄧㄢˊ ㄏㄨㄟˋ,,0
女警,ㄋㄩˇ ㄐㄧㄥˇ,,0
女權,ㄋㄩˇ ㄑㄩㄢˊ,,0
女權運動,ㄋㄩˇ ㄑㄩㄢˊ ㄩㄣˋ ㄉㄨㄥˋ,,0
子,ㄗˇ,,1
子,˙ㄗ,,2
子女,ㄗˇ ㄋㄩˇ,,0
子子孫孫,ㄗˇ ㄗˇ ㄙㄨㄣ ㄙㄨㄣ,,0
子午線,ㄗˇ ㄨˇ ㄒㄧㄢˋ,,0
子民,ㄗˇ ㄇㄧㄣˊ,,0
子目,ㄗˇ ㄇㄨˋ,,0
子弟,ㄗˇ ㄉㄧˋ,,0
子弟戲,ㄗˇ ㄉㄧˋ ㄒㄧˋ,,0
子夜,ㄗˇ ㄧㄝˋ,,0
子房,ㄗˇ ㄈㄤˊ,,0
子孫,ㄗˇ ㄙㄨㄣ,,0
子宮,ㄗˇ ㄍㄨㄥ,,0
子宮外孕,ㄗˇ ㄍㄨㄥ ㄨㄞˋ ㄩㄣˋ,,0
子宮頸,ㄗˇ ㄍㄨㄥ ㄐㄧㄥˇ,,0
子息,ㄗˇ ㄒㄧˊ,,0
子時,ㄗˇ ㄕˊ,,0
子虛烏有,ㄗˇ ㄒㄩ ㄨ ㄧㄡˇ,,0
子嗣,ㄗˇ ㄙˋ,,0
子彈,ㄗˇ ㄉㄢˋ,,0
孑,ㄐㄧㄝˊ,,0
孑孓,ㄐㄧㄝˊ ㄐㄩㄝˊ,,0
孑然一身,ㄐㄧㄝˊ ㄖㄢˊ ㄧ ㄕㄣ,ㄐㄧㄝˊ ㄖㄢˊ ㄧˋ ㄕㄣ,0
孓,ㄐㄩㄝˊ,,0
寸,ㄘㄨㄣˋ,,0
寸土寸金,ㄘㄨㄣˋ ㄊㄨˇ ㄘㄨㄣˋ ㄐㄧㄣ,,0
寸心,ㄘㄨㄣˋ ㄒㄧㄣ,,0
寸步,ㄘㄨㄣˋ ㄅㄨˋ,,0
寸步不離,ㄘㄨㄣˋ ㄅㄨˋ ㄅㄨˋ ㄌㄧˊ,,0
寸步難行,ㄘㄨㄣˋ ㄅㄨˋ ㄋㄢˊ ㄒㄧㄥˊ,,0
寸草不留,ㄘㄨㄣˋ ㄘㄠˇ ㄅㄨˋ ㄌㄧㄡˊ,,0
寸草心,ㄘㄨㄣˋ ㄘㄠˇ ㄒㄧㄣ,,0
小,ㄒㄧㄠˇ,,0
小二,ㄒㄧㄠˇ ㄦˋ,,0
小人,ㄒㄧㄠˇ ㄖㄣˊ,,0
小人物,ㄒㄧㄠˇ ㄖㄣˊ ㄨˋ,,0
小人得志,ㄒㄧㄠˇ ㄖㄣˊ ㄉㄜˊ ㄓˋ,,0
小女,ㄒㄧㄠˇ ㄋㄩˇ,,0
小子,ㄒㄧㄠˇ ㄗˇ,,1
小子,ㄒㄧㄠˇ ˙ㄗ,,2
小工,ㄒㄧㄠˇ ㄍㄨㄥ,,0
小不點,ㄒㄧㄠˇ ㄅㄨˋ ㄉㄧㄢˇ,,0
小丑,ㄒㄧㄠˇ ㄔㄡˇ,,0
小心,ㄒㄧㄠˇ ㄒㄧㄣ,,0
小心眼,ㄒㄧㄠˇ ㄒㄧㄣ ㄧㄢˇ,,0
小心翼翼,ㄒㄧㄠˇ ㄒㄧㄣ ㄧˋ ㄧˋ,,0
小月,ㄒㄧㄠˇ ㄩㄝˋ,,0
小毛頭,ㄒㄧㄠˇ ㄇㄠˊ ˙ㄊㄡ,,0
小犬,ㄒㄧㄠˇ ㄑㄩㄢˇ,,0
小兄弟,ㄒㄧㄠˇ ㄒㄩㄥ ㄉㄧˋ,,0
小巧,ㄒㄧㄠˇ ㄑㄧㄠˇ,,0
小巧玲瓏,ㄒㄧㄠˇ ㄑㄧㄠˇ ㄌㄧㄥˊ ㄌㄨㄥˊ,,0
小本生意,ㄒㄧㄠˇ ㄅㄣˇ ㄕㄥ ˙ㄧ,,0
小本經營,ㄒㄧㄠˇ ㄅㄣˇ ㄐㄧㄥ ㄧㄥˊ,,0
小生,ㄒㄧㄠˇ ㄕㄥ,,0
小白菜,ㄒㄧㄠˇ ㄅㄞˊ ㄘㄞˋ,,0
小白臉,ㄒㄧㄠˇ ㄅㄞˊ ㄌㄧㄢˇ,,0
小伙子,ㄒㄧㄠˇ ㄏㄨㄛˇ ˙ㄗ,,0
小吃,ㄒㄧㄠˇ ㄔ,,0
小名,ㄒㄧㄠˇ ㄇㄧㄥˊ,,0
小老婆,ㄒㄧㄠˇ ㄌㄠˇ ㄆㄛˊ,,0
小考,ㄒㄧㄠˇ ㄎㄠˇ,,0
小巫見大巫,ㄒㄧㄠˇ ㄨ ㄐㄧㄢˋ ㄉㄚˋ ㄨ,,0
小弟,ㄒㄧㄠˇ ㄉㄧˋ,,0
小我,ㄒㄧㄠˇ ㄨㄛˇ,,0
小抄,ㄒㄧㄠˇ ㄔㄠ,,0
小把戲,ㄒㄧㄠˇ ㄅㄚˇ ㄒㄧˋ,,0
小步舞,ㄒㄧㄠˇ ㄅㄨˋ ㄨˇ,,0
小兒,ㄒㄧㄠˇ ㄦˊ,,0
小兒科,ㄒㄧㄠˇ ㄦˊ ㄎㄜ,,0
小兒麻痺症,ㄒㄧㄠˇ ㄦˊ ㄇㄚˊ ㄅㄧˋ ㄓㄥˋ,,0
小叔,ㄒㄧㄠˇ ㄕㄨˊ,,0
小夜曲,ㄒㄧㄠˇ ㄧㄝˋ ㄑㄩˇ,,0
小夜班,ㄒㄧㄠˇ ㄧㄝˋ ㄅㄢ,,0
小妮子,ㄒㄧㄠˇ ㄋㄧˊ ˙ㄗ,,0
小妹,ㄒㄧㄠˇ ㄇㄟˋ,,0
小姐,ㄒㄧㄠˇ ㄐㄧㄝˇ,,0
小姑,ㄒㄧㄠˇ ㄍㄨ,,0
小姑娘,ㄒㄧㄠˇ ㄍㄨ ˙ㄋㄧㄤ,,0
小姑獨處,ㄒㄧㄠˇ ㄍㄨ ㄉㄨˊ ㄔㄨˇ,,0
小朋友,ㄒㄧㄠˇ ㄆㄥˊ ㄧㄡˇ,,0
小便,ㄒㄧㄠˇ ㄅㄧㄢˋ,,0
小品,ㄒㄧㄠˇ ㄆㄧㄣˇ,,0
小品文,ㄒㄧㄠˇ ㄆㄧㄣˇ ㄨㄣˊ,,0
小型,ㄒㄧㄠˇ ㄒㄧㄥˊ,,0
小姨子,ㄒㄧㄠˇ ㄧˊ ˙ㄗ,,0
小指,ㄒㄧㄠˇ ㄓˇ,,0
小看,ㄒㄧㄠˇ ㄎㄢˋ,,0
小飛俠,ㄒㄧㄠˇ ㄈㄟ ㄒㄧㄚˊ,,0
小倆口,ㄒㄧㄠˇ ㄌㄧㄤˇ ㄎㄡˇ,,0
小家庭,ㄒㄧㄠˇ ㄐㄧㄚ ㄊㄧㄥˊ,,0
小家碧玉,ㄒㄧㄠˇ ㄐㄧㄚ ㄅㄧˋ ㄩˋ,,0
小徑,ㄒㄧㄠˇ ㄐㄧㄥˋ,,0
小時,ㄒㄧㄠˇ ㄕˊ,,0
小時了了，大未必佳,ㄒㄧㄠˇ ㄕˊ ㄌㄧㄠˇ ㄌㄧㄠˇ ㄉㄚˋ ㄨㄟˋ ㄅㄧˋ ㄐㄧㄚ,,0
小時候,ㄒㄧㄠˇ ㄕˊ ㄏㄡˋ,,0
小氣,ㄒㄧㄠˇ ㄑㄧˋ,,0
小留學生,ㄒㄧㄠˇ ㄌㄧㄡˊ ㄒㄩㄝˊ ㄕㄥ,,0
小酌,ㄒㄧㄠˇ ㄓㄨㄛˊ,,0
小鬼,ㄒㄧㄠˇ ㄍㄨㄟˇ,,0
小偷,ㄒㄧㄠˇ ㄊㄡ,,0
小動作,ㄒㄧㄠˇ ㄉㄨㄥˋ ㄗㄨㄛˋ,,0
小圈子,ㄒㄧㄠˇ ㄑㄩㄢ ˙ㄗ,,0
小康,ㄒㄧㄠˇ ㄎㄤ,,0
小組,ㄒㄧㄠˇ ㄗㄨˇ,,0
小販,ㄒㄧㄠˇ ㄈㄢˋ,,0
小雪,ㄒㄧㄠˇ ㄒㄩㄝˇ,,0
小鳥依人,ㄒㄧㄠˇ ㄋㄧㄠˇ ㄧ ㄖㄣˊ,,0
小麥,ㄒㄧㄠˇ ㄇㄞˋ,,0
小寒,ㄒㄧㄠˇ ㄏㄢˊ,,0
小提琴,ㄒㄧㄠˇ ㄊㄧˊ ㄑㄧㄣˊ,,0
小暑,ㄒㄧㄠˇ ㄕㄨˇ,,0
小窗,ㄒㄧㄠˇ ㄔㄨㄤ,,0
小菜,ㄒㄧㄠˇ ㄘㄞˋ,,0
小買賣,ㄒㄧㄠˇ ㄇㄞˇ ㄇㄞˋ,,0
小費,ㄒㄧㄠˇ ㄈㄟˋ,,0
小開,ㄒㄧㄠˇ ㄎㄞ,,0
小黃,ㄒㄧㄠˇ ㄏㄨㄤˊ,,0
小傳,ㄒㄧㄠˇ ㄓㄨㄢˋ,,0
小意思,ㄒㄧㄠˇ ㄧˋ ˙ㄙ,,0
小楷,ㄒㄧㄠˇ ㄎㄞˇ,,0
小節,ㄒㄧㄠˇ ㄐㄧㄝˊ,,0
小腦,ㄒㄧㄠˇ ㄋㄠˇ,,0
小腸,ㄒㄧㄠˇ ㄔㄤˊ,,0
小腹,ㄒㄧㄠˇ ㄈㄨˋ,,0
小舅子,ㄒㄧㄠˇ ㄐㄧㄡˋ ˙ㄗ,,0
小號,ㄒㄧㄠˇ ㄏㄠˋ,,0
小解,ㄒㄧㄠˇ ㄐㄧㄝˇ,,0
小道消息,ㄒㄧㄠˇ ㄉㄠˋ ㄒㄧㄠ ㄒㄧˊ,,0
小夥子,ㄒㄧㄠˇ ㄏㄨㄛˇ ˙ㄗ,,0
小滿,ㄒㄧㄠˇ ㄇㄢˇ,,0
小睡,ㄒㄧㄠˇ ㄕㄨㄟˋ,,0
小算盤,ㄒㄧㄠˇ ㄙㄨㄢˋ ㄆㄢˊ,,0
小腿,ㄒㄧㄠˇ ㄊㄨㄟˇ,,0
小說家,ㄒㄧㄠˇ ㄕㄨㄛ ㄐㄧㄚ,,0
小廝,ㄒㄧㄠˇ ㄙ,,0
小數,ㄒㄧㄠˇ ㄕㄨˋ,,0
小數點,ㄒㄧㄠˇ ㄕㄨˋ ㄉㄧㄢˇ,,0
小篆,ㄒㄧㄠˇ ㄓㄨㄢˋ,,0
小調,ㄒㄧㄠˇ ㄉㄧㄠˋ,,0
小器,ㄒㄧㄠˇ ㄑㄧˋ,,0
小學,ㄒㄧㄠˇ ㄒㄩㄝˊ,,0
小學生,ㄒㄧㄠˇ ㄒㄩㄝˊ ㄕㄥ,,0
小憩,ㄒㄧㄠˇ ㄑㄧˋ,,0
小選區,ㄒㄧㄠˇ ㄒㄩㄢˇ ㄑㄩ,,0
小聰明,ㄒㄧㄠˇ ㄘㄨㄥ ㄇㄧㄥˊ,,0
小題大作,ㄒㄧㄠˇ ㄊㄧˊ ㄉㄚˋ ㄗㄨㄛˋ,,0
小額,ㄒㄧㄠˇ ㄜˊ,,0
小蘇打,ㄒㄧㄠˇ ㄙㄨ ㄉㄚˇ,,0
小辮子,ㄒㄧㄠˇ ㄅㄧㄢˋ ˙ㄗ,,0
尸,ㄕ,,0
尸位素餐,ㄕ ㄨㄟˋ ㄙㄨˋ ㄘㄢ,,0
山,ㄕㄢ,,0
山人,ㄕㄢ ㄖㄣˊ,,0
山人自有妙計,ㄕㄢ ㄖㄣˊ ㄗˋ ㄧㄡˇ ㄇㄧㄠˋ ㄐㄧˋ,,0
山川,ㄕㄢ ㄔㄨㄢ,,0
山友,ㄕㄢ ㄧㄡˇ,,0
山水,ㄕㄢ ㄕㄨㄟˇ,,0
山水畫,ㄕㄢ ㄕㄨㄟˇ ㄏㄨㄚˋ,,0
山丘,ㄕㄢ ㄑㄧㄡ,,0
山光水色,ㄕㄢ ㄍㄨㄤ ㄕㄨㄟˇ ㄙㄜˋ,,0
山地,ㄕㄢ ㄉㄧˋ,,0
山羊,ㄕㄢ ㄧㄤˊ,,0
山老鼠,ㄕㄢ ㄌㄠˇ ㄕㄨˇ,,0
山村,ㄕㄢ ㄘㄨㄣ,,0
山谷,ㄕㄢ ㄍㄨˇ,,0
山坡,ㄕㄢ ㄆㄛ,,0
山坳,ㄕㄢ ㄠ,,0
山居,ㄕㄢ ㄐㄩ,,0
山岳,ㄕㄢ ㄩㄝˋ,,0
山明水秀,ㄕㄢ ㄇㄧㄥˊ ㄕㄨㄟˇ ㄒㄧㄡˋ,,0
山林,ㄕㄢ ㄌㄧㄣˊ,,0
山河,ㄕㄢ ㄏㄜˊ,,0
山門,ㄕㄢ ㄇㄣˊ,,0
山雨欲來,ㄕㄢ ㄩˇ ㄩˋ ㄌㄞˊ,,0
山城,ㄕㄢ ㄔㄥˊ,,0
山洞,ㄕㄢ ㄉㄨㄥˋ,,0
山洪,ㄕㄢ ㄏㄨㄥˊ,,0
山珍海味,ㄕㄢ ㄓㄣ ㄏㄞˇ ㄨㄟˋ,,0
山重水複,ㄕㄢ ㄔㄨㄥˊ ㄕㄨㄟˇ ㄈㄨˋ,,0
山峰,ㄕㄢ ㄈㄥ,,0
山徑,ㄕㄢ ㄐㄧㄥˋ,,0
山脈,ㄕㄢ ㄇㄞˋ,,0
山脊,ㄕㄢ ㄐㄧˇ,,0
山茶,ㄕㄢ ㄔㄚˊ,,0
山高水長,ㄕㄢ ㄍㄠ ㄕㄨㄟˇ ㄔㄤˊ,,0
山區,ㄕㄢ ㄑㄩ,,0
山崖,ㄕㄢ ㄧㄞˊ,,0
山崗,ㄕㄢ ㄍㄤ,,0
山崩地裂,ㄕㄢ ㄅㄥ ㄉㄧˋ ㄌㄧㄝˋ,,0
山莊,ㄕㄢ ㄓㄨㄤ,,0
山野,ㄕㄢ ㄧㄝˇ,,0
山頂,ㄕㄢ ㄉㄧㄥˇ,,0
山嵐,ㄕㄢ ㄌㄢˊ,,0
山勢,ㄕㄢ ㄕˋ,,0
山搖地動,ㄕㄢ ㄧㄠˊ ㄉㄧˋ ㄉㄨㄥˋ,,0
山溝,ㄕㄢ ㄍㄡ,,0
山腰,ㄕㄢ ㄧㄠ,,0
山腳,ㄕㄢ ㄐㄧㄠˇ,,0
山隘,ㄕㄢ ㄞˋ,,0
山寨,ㄕㄢ ㄓㄞˋ,,0
山歌,ㄕㄢ ㄍㄜ,,0
山澗,ㄕㄢ ㄐㄧㄢˋ,,0
山窮水盡,ㄕㄢ ㄑㄩㄥˊ ㄕㄨㄟˇ ㄐㄧㄣˋ,,0
山頭,ㄕㄢ ㄊㄡˊ,,0
山嶺,ㄕㄢ ㄌㄧㄥˇ,,0
山嶽,ㄕㄢ ㄩㄝˋ,,0
山難,ㄕㄢ ㄋㄢˋ,,0
山麓,ㄕㄢ ㄌㄨˋ,,0
山巒,ㄕㄢ ㄌㄨㄢˊ,,0
山巔,ㄕㄢ ㄉㄧㄢ,,0
川,ㄔㄨㄢ,,0
川芎,ㄔㄨㄢ ㄑㄩㄥ,,0
川流不息,ㄔㄨㄢ ㄌㄧㄡˊ ㄅㄨˋ ㄒㄧˊ,,0
川崎症,ㄔㄨㄢ ㄑㄧˊ ㄓㄥˋ,,0
工,ㄍㄨㄥ,,0
工人,ㄍㄨㄥ ㄖㄣˊ,,0
工友,ㄍㄨㄥ ㄧㄡˇ,,0
工夫,ㄍㄨㄥ ㄈㄨ,,1
工夫,ㄍㄨㄥ ˙ㄈㄨ,,2
工本,ㄍㄨㄥ ㄅㄣˇ,,0
工本費,ㄍㄨㄥ ㄅㄣˇ ㄈㄟˋ,,0
工匠,ㄍㄨㄥ ㄐㄧㄤˋ,,0
工地,ㄍㄨㄥ ㄉㄧˋ,,0
工地秀,ㄍㄨㄥ ㄉㄧˋ ㄒㄧㄡˋ,,0
工作,ㄍㄨㄥ ㄗㄨㄛˋ,,0
工作天,ㄍㄨㄥ ㄗㄨㄛˋ ㄊㄧㄢ,,0
工作狂,ㄍㄨㄥ ㄗㄨㄛˋ ㄎㄨㄤˊ,,0
工作室,ㄍㄨㄥ ㄗㄨㄛˋ ㄕˋ,,0
工作倫理,ㄍㄨㄥ ㄗㄨㄛˋ ㄌㄨㄣˊ ㄌㄧˇ,,0
工作站,ㄍㄨㄥ ㄗㄨㄛˋ ㄓㄢˋ,,0
工作權,ㄍㄨㄥ ㄗㄨㄛˋ ㄑㄩㄢˊ,,0
工兵,ㄍㄨㄥ ㄅㄧㄥ,,0
工事,ㄍㄨㄥ ㄕˋ,,0
工具,ㄍㄨㄥ ㄐㄩˋ,,0
工具書,ㄍㄨㄥ ㄐㄩˋ ㄕㄨ,,0
工科,ㄍㄨㄥ ㄎㄜ,,0
工時,ㄍㄨㄥ ㄕˊ,,0
工商社會,ㄍㄨㄥ ㄕㄤ ㄕㄜˋ ㄏㄨㄟˋ,,0
工商階級,ㄍㄨㄥ ㄕㄤ ㄐㄧㄝ ㄐㄧˊ,,0
工商綜合區,ㄍㄨㄥ ㄕㄤ ㄗㄨㄥˋ ㄏㄜˊ ㄑㄩ,,0
工欲善其事，必先利其器,ㄍㄨㄥ ㄩˋ ㄕㄢˋ ㄑㄧˊ ㄕˋ ㄅㄧˋ ㄒㄧㄢ ㄌㄧˋ ㄑㄧˊ ㄑㄧˋ,,0
工場,ㄍㄨㄥ ㄔㄤˇ,,0
工程,ㄍㄨㄥ ㄔㄥˊ,,0
工程師,ㄍㄨㄥ ㄔㄥˊ ㄕ,,0
工筆,ㄍㄨㄥ ㄅㄧˇ,,0
工會,ㄍㄨㄥ ㄏㄨㄟˋ,,0
工業,ㄍㄨㄥ ㄧㄝˋ,,0
工業政策,ㄍㄨㄥ ㄧㄝˋ ㄓㄥˋ ㄘㄜˋ,,0
工業革命,ㄍㄨㄥ ㄧㄝˋ ㄍㄜˊ ㄇㄧㄥˋ,,0
工業區,ㄍㄨㄥ ㄧㄝˋ ㄑㄩ,,0
工業國家,ㄍㄨㄥ ㄧㄝˋ ㄍㄨㄛˊ ㄐㄧㄚ,,0
工業設計,ㄍㄨㄥ ㄧㄝˋ ㄕㄜˋ ㄐㄧˋ,,0
工蜂,ㄍㄨㄥ ㄈㄥ,,0
工資,ㄍㄨㄥ ㄗ,,0
工運,ㄍㄨㄥ ㄩㄣˋ,,0
工價,ㄍㄨㄥ ㄐㄧㄚˋ,,0
工寮,ㄍㄨㄥ ㄌㄧㄠˊ,,0
工廠,ㄍㄨㄥ ㄔㄤˇ,,0
工潮,ㄍㄨㄥ ㄔㄠˊ,,0
工學,ㄍㄨㄥ ㄒㄩㄝˊ,,0
工學院,ㄍㄨㄥ ㄒㄩㄝˊ ㄩㄢˋ,,0
工整,ㄍㄨㄥ ㄓㄥˇ,,0
工錢,ㄍㄨㄥ ㄑㄧㄢˊ,,0
工頭,ㄍㄨㄥ ㄊㄡˊ,,0
工藝,ㄍㄨㄥ ㄧˋ,,0
工藝品,ㄍㄨㄥ ㄧˋ ㄆㄧㄣˇ,,0
工讀,ㄍㄨㄥ ㄉㄨˊ,,0
己,ㄐㄧˇ,,0
己所不欲，勿施於人,ㄐㄧˇ ㄙㄨㄛˇ ㄅㄨˋ ㄩˋ ㄨˋ ㄕ ㄩˊ ㄖㄣˊ,ㄐㄧˇ ㄙㄨㄛˇ ㄅㄨˊ ㄩˋ ㄨˋ ㄕ ㄩˊ ㄖㄣˊ,0
己飢己溺,ㄐㄧˇ ㄐㄧ ㄐㄧˇ ㄋㄧˋ,,0
已,ㄧˇ,,0
已故,ㄧˇ ㄍㄨˋ,,0
已婚,ㄧˇ ㄏㄨㄣ,,0
已然,ㄧˇ ㄖㄢˊ,,0
已開發國家,ㄧˇ ㄎㄞ ㄈㄚ ㄍㄨㄛˊ ㄐㄧㄚ,,0
已經,ㄧˇ ㄐㄧㄥ,,0
巳,ㄙˋ,,0
巾,ㄐㄧㄣ,,0
巾幗,ㄐㄧㄣ ㄍㄨㄛˊ,,0
巾幗英雄,ㄐㄧㄣ ㄍㄨㄛˊ ㄧㄥ ㄒㄩㄥˊ,,0
干,ㄍㄢ,,0
干戈,ㄍㄢ ㄍㄜ,,0
干支,ㄍㄢ ㄓ,,0
干休,ㄍㄢ ㄒㄧㄡ,,0
干貝,ㄍㄢ ㄅㄟˋ,,0
干係,ㄍㄢ ㄒㄧˋ,,0
干政,ㄍㄢ ㄓㄥˋ,,0
干涉,ㄍㄢ ㄕㄜˋ,,0
干預,ㄍㄢ ㄩˋ,,0
干擾,ㄍㄢ ㄖㄠˇ,,0
干擾素,ㄍㄢ ㄖㄠˇ ㄙㄨˋ,,0
弋,ㄧˋ,,0
弓,ㄍㄨㄥ,,0
弓形,ㄍㄨㄥ ㄒㄧㄥˊ,,0
弓弦,ㄍㄨㄥ ㄒㄧㄢˊ,,0
弓弩,ㄍㄨㄥ ㄋㄨˇ,,0
弓箭,ㄍㄨㄥ ㄐㄧㄢˋ,,0
彳,ㄔˋ,,0
彳亍,ㄔˋ ㄔㄨˋ,,0
才,ㄘㄞˊ,,0
才女,ㄘㄞˊ ㄋㄩˇ,,0
才子,ㄘㄞˊ ㄗˇ,,0
才具,ㄘㄞˊ ㄐㄩˋ,,0
才俊,ㄘㄞˊ ㄐㄩㄣˋ,,0
才氣,ㄘㄞˊ ㄑㄧˋ,,0
才能,ㄘㄞˊ ㄋㄥˊ,,0
才高八斗,ㄘㄞˊ ㄍㄠ ㄅㄚ ㄉㄡˇ,,0
才情,ㄘㄞˊ ㄑㄧㄥˊ,,0
才疏學淺,ㄘㄞˊ ㄕㄨ ㄒㄩㄝˊ ㄑㄧㄢˇ,,0
才智,ㄘㄞˊ ㄓˋ,,0
才華,ㄘㄞˊ ㄏㄨㄚˊ,,0
才幹,ㄘㄞˊ ㄍㄢˋ,,0
才貌,ㄘㄞˊ ㄇㄠˋ,,0
才貌雙全,ㄘㄞˊ ㄇㄠˋ ㄕㄨㄤ ㄑㄩㄢˊ,,0
才學,ㄘㄞˊ ㄒㄩㄝˊ,,0
才藝,ㄘㄞˊ ㄧˋ,,0
才識,ㄘㄞˊ ㄕˋ,,0
不,ㄅㄨˋ,,1
不,ㄈㄡˇ,,2
不一,ㄅㄨˋ ㄧ,,0
不一而足,ㄅㄨˋ ㄧ ㄦˊ ㄗㄨˊ,,0
不一定,ㄅㄨˋ ㄧ ㄉㄧㄥˋ,ㄅㄨˋ ㄧˊ ㄉㄧㄥˋ,0
不一樣,ㄅㄨˋ ㄧ ㄧㄤˋ,ㄅㄨˋ ㄧˊ ㄧㄤˋ,0
不了了之,ㄅㄨˋ ㄌㄧㄠˇ ㄌㄧㄠˇ ㄓ,,0
不了解,ㄅㄨˋ ㄌㄧㄠˇ ㄐㄧㄝˇ,,0
不二法門,ㄅㄨˋ ㄦˋ ㄈㄚˇ ㄇㄣˊ,ㄅㄨˊ ㄦˋ ㄈㄚˇ ㄇㄣˊ,0
不二價,ㄅㄨˋ ㄦˋ ㄐㄧㄚˋ,ㄅㄨˊ ㄦˋ ㄐㄧㄚˋ,0
不人道,ㄅㄨˋ ㄖㄣˊ ㄉㄠˋ,,0
不入虎穴，焉得虎子,ㄅㄨˋ ㄖㄨˋ ㄏㄨˇ ㄒㄩㄝˋ ㄧㄢ ㄉㄜˊ ㄏㄨˇ ㄗˇ,ㄅㄨˊ ㄖㄨˋ ㄏㄨˇ ㄒㄩㄝˋ ㄧㄢ ㄉㄜˊ ㄏㄨˇ ㄗˇ,0
不入流,ㄅㄨˋ ㄖㄨˋ ㄌㄧㄡˊ,ㄅㄨˊ ㄖㄨˋ ㄌㄧㄡˊ,0
不力,ㄅㄨˋ ㄌㄧˋ,ㄅㄨˊ ㄌㄧˋ,0
不三不四,ㄅㄨˋ ㄙㄢ ㄅㄨˋ ㄙˋ,ㄅㄨˋ ㄙㄢ ㄅㄨˊ ㄙˋ,0
不上不下,ㄅㄨˋ ㄕㄤˋ ㄅㄨˋ ㄒㄧㄚˋ,ㄅㄨˊ ㄕㄤˋ ㄅㄨˊ ㄒㄧㄚˋ,0
不下,ㄅㄨˋ ㄒㄧㄚˋ,ㄅㄨˊ ㄒㄧㄚˋ,0
不久,ㄅㄨˋ ㄐㄧㄡˇ,,0
不凡,ㄅㄨˋ ㄈㄢˊ,,0
不小心,ㄅㄨˋ ㄒㄧㄠˇ ㄒㄧㄣ,,0
不已,ㄅㄨˋ ㄧˇ,,0
不才,ㄅㄨˋ ㄘㄞˊ,,0
不中用,ㄅㄨˋ ㄓㄨㄥˋ ㄩㄥˋ,ㄅㄨˊ ㄓㄨㄥˋ ㄩㄥˋ,0
不中聽,ㄅㄨˋ ㄓㄨㄥˋ ㄊㄧㄥ,ㄅㄨˊ ㄓㄨㄥˋ ㄊㄧㄥ,0
不予置評,ㄅㄨˋ ㄩˇ ㄓˋ ㄆㄧㄥˊ,,0
不亢不卑,ㄅㄨˋ ㄎㄤˋ ㄅㄨˋ ㄅㄟ,ㄅㄨˊ ㄎㄤˋ ㄅㄨˋ ㄅㄟ,0
不仁,ㄅㄨˋ ㄖㄣˊ,,0
不介意,ㄅㄨˋ ㄐㄧㄝˋ ㄧˋ,ㄅㄨˊ ㄐㄧㄝˋ ㄧˋ,0
不公,ㄅㄨˋ ㄍㄨㄥ,,0
不分彼此,ㄅㄨˋ ㄈㄣ ㄅㄧˇ ㄘˇ,,0
不分青紅皂白,ㄅㄨˋ ㄈㄣ ㄑㄧㄥ ㄏㄨㄥˊ ㄗㄠˋ ㄅㄞˊ,,0
不分軒輊,ㄅㄨˋ ㄈㄣ ㄒㄩㄢ ㄓˋ,,0
不分晝夜,ㄅㄨˋ ㄈㄣ ㄓㄡˋ ㄧㄝˋ,,0
不切實際,ㄅㄨˋ ㄑㄧㄝˋ ㄕˊ ㄐㄧˋ,ㄅㄨˊ ㄑㄧㄝˋ ㄕˊ ㄐㄧˋ,0
不及,ㄅㄨˋ ㄐㄧˊ,,0
不少,ㄅㄨˋ ㄕㄠˇ,,0
不支,ㄅㄨˋ ㄓ,,0
不支倒地,ㄅㄨˋ ㄓ ㄉㄠˇ ㄉㄧˋ,,0
不止,ㄅㄨˋ ㄓˇ,,0
不比,ㄅㄨˋ ㄅㄧˇ,,0
不毛之地,ㄅㄨˋ ㄇㄠˊ ㄓ ㄉㄧˋ,,0
不乏,ㄅㄨˋ ㄈㄚˊ,,0
不以為忤,ㄅㄨˋ ㄧˇ ㄨㄟˊ ㄨˇ,,0
不以為然,ㄅㄨˋ ㄧˇ ㄨㄟˊ ㄖㄢˊ,,0
不以為意,ㄅㄨˋ ㄧˇ ㄨㄟˊ ㄧˋ,,0
不出,ㄅㄨˋ ㄔㄨ,,0
不出所料,ㄅㄨˋ ㄔㄨ ㄙㄨㄛˇ ㄌㄧㄠˋ,,0
不加思索,ㄅㄨˋ ㄐㄧㄚ ㄙ ㄙㄨㄛˇ,,0
不去,ㄅㄨˋ ㄑㄩˋ,ㄅㄨˊ ㄑㄩˋ,0
不只,ㄅㄨˋ ㄓˇ,,0
不可,ㄅㄨˋ ㄎㄜˇ,,0
不可一世,ㄅㄨˋ ㄎㄜˇ ㄧ ㄕˋ,ㄅㄨˋ ㄎㄜˇ ㄧˊ ㄕˋ,0
不可以,ㄅㄨˋ ㄎㄜˇ ㄧˇ,,0
不可同日而語,ㄅㄨˋ ㄎㄜˇ ㄊㄨㄥˊ ㄖˋ ㄦˊ ㄩˇ,,0
不可名狀,ㄅㄨˋ ㄎㄜˇ ㄇㄧㄥˊ ㄓㄨㄤˋ,,0
不可多得,ㄅㄨˋ ㄎㄜˇ ㄉㄨㄛ ㄉㄜˊ,,0
不可收拾,ㄅㄨˋ ㄎㄜˇ ㄕㄡ ㄕˊ,,0
不可抗力,ㄅㄨˋ ㄎㄜˇ ㄎㄤˋ ㄌㄧˋ,,0
不可言喻,ㄅㄨˋ ㄎㄜˇ ㄧㄢˊ ㄩˋ,,0
不可或缺,ㄅㄨˋ ㄎㄜˇ ㄏㄨㄛˋ ㄑㄩㄝ,,0
不可思議,ㄅㄨˋ ㄎㄜˇ ㄙ ㄧˋ,,0
不可限量,ㄅㄨˋ ㄎㄜˇ ㄒㄧㄢˋ ㄌㄧㄤˋ,,0
不可捉摸,ㄅㄨˋ ㄎㄜˇ ㄓㄨㄛ ㄇㄛ,,0
不可能,ㄅㄨˋ ㄎㄜˇ ㄋㄥˊ,,0
不可救藥,ㄅㄨˋ ㄎㄜˇ ㄐㄧㄡˋ ㄧㄠˋ,,0
不可理喻,ㄅㄨˋ ㄎㄜˇ ㄌㄧˇ ㄩˋ,,0
不可開交,ㄅㄨˋ ㄎㄜˇ ㄎㄞ ㄐㄧㄠ,,0
不可磨滅,ㄅㄨˋ ㄎㄜˇ ㄇㄛˊ ㄇㄧㄝˋ,,0
不可諱言,ㄅㄨˋ ㄎㄜˇ ㄏㄨㄟˋ ㄧㄢˊ,,0
不外,ㄅㄨˋ ㄨㄞˋ,ㄅㄨˊ ㄨㄞˋ,0
不外乎,ㄅㄨˋ ㄨㄞˋ ㄏㄨ,ㄅㄨˊ ㄨㄞˋ ㄏㄨ,0
不失,ㄅㄨˋ ㄕ,,0
不失為,ㄅㄨˋ ㄕ ㄨㄟˊ,,0
不孕,ㄅㄨˋ ㄩㄣˋ,ㄅㄨˊ ㄩㄣˋ,0
不巧,ㄅㄨˋ ㄑㄧㄠˇ,,0
不平,ㄅㄨˋ ㄆㄧㄥˊ,,0
不平則鳴,ㄅㄨˋ ㄆㄧㄥˊ ㄗㄜˊ ㄇㄧㄥˊ,,0
不平等,ㄅㄨˋ ㄆㄧㄥˊ ㄉㄥˇ,,0
不必,ㄅㄨˋ ㄅㄧˋ,ㄅㄨˊ ㄅㄧˋ,0
不打緊,ㄅㄨˋ ㄉㄚˇ ㄐㄧㄣˇ,,0
不正,ㄅㄨˋ ㄓㄥˋ,ㄅㄨˊ ㄓㄥˋ,0
不甘,ㄅㄨˋ ㄍㄢ,,0
不甘示弱,ㄅㄨˋ ㄍㄢ ㄕˋ ㄖㄨㄛˋ,,0
不甘寂寞,ㄅㄨˋ ㄍㄢ ㄐㄧˊ ㄇㄛˋ,,0
不用,ㄅㄨˋ ㄩㄥˋ,ㄅㄨˊ ㄩㄥˋ,0
不由分說,ㄅㄨˋ ㄧㄡˊ ㄈㄣ ㄕㄨㄛ,,0
不由自主,ㄅㄨˋ ㄧㄡˊ ㄗˋ ㄓㄨˇ,,0
不由得,ㄅㄨˋ ㄧㄡˊ ˙ㄉㄜ,,0
不白之冤,ㄅㄨˋ ㄅㄞˊ ㄓ ㄩㄢ,,0
不亦樂乎,ㄅㄨˋ ㄧˋ ㄌㄜˋ ㄏㄨ,ㄅㄨˊ ㄧˋ ㄌㄜˋ ㄏㄨ,0
不光,ㄅㄨˋ ㄍㄨㄤ,,0
不全,ㄅㄨˋ ㄑㄩㄢˊ,,0
不共戴天,ㄅㄨˋ ㄍㄨㄥˋ ㄉㄞˋ ㄊㄧㄢ,ㄅㄨˊ ㄍㄨㄥˋ ㄉㄞˋ ㄊㄧㄢ,0
不再,ㄅㄨˋ ㄗㄞˋ,ㄅㄨˊ ㄗㄞˋ,0
不划算,ㄅㄨˋ ㄏㄨㄚˊ ㄙㄨㄢˋ,,0
不合,ㄅㄨˋ ㄏㄜˊ,,0
不合時宜,ㄅㄨˋ ㄏㄜˊ ㄕˊ ㄧˊ,,0
不合格,ㄅㄨˋ ㄏㄜˊ ㄍㄜˊ,,0
不同,ㄅㄨˋ ㄊㄨㄥˊ,,0
不同凡響,ㄅㄨˋ ㄊㄨㄥˊ ㄈㄢˊ ㄒㄧㄤˇ,,0
不名譽,ㄅㄨˋ ㄇㄧㄥˊ ㄩˋ,,0
不吐不快,ㄅㄨˋ ㄊㄨˇ ㄅㄨˋ ㄎㄨㄞˋ,ㄅㄨˋ ㄊㄨˇ ㄅㄨˊ ㄎㄨㄞˋ,0
不在,ㄅㄨˋ ㄗㄞˋ,ㄅㄨˊ ㄗㄞˋ,0
不在乎,ㄅㄨˋ ㄗㄞˋ ㄏㄨ,ㄅㄨˊ ㄗㄞˋ ㄏㄨ,0
不在意,ㄅㄨˋ ㄗㄞˋ ㄧˋ,ㄅㄨˊ ㄗㄞˋ ㄧˋ,0
不在話下,ㄅㄨˋ ㄗㄞˋ ㄏㄨㄚˋ ㄒㄧㄚˋ,ㄅㄨˊ ㄗㄞˋ ㄏㄨㄚˋ ㄒㄧㄚˋ,0
不多,ㄅㄨˋ ㄉㄨㄛ,,0
不好,ㄅㄨˋ ㄏㄠˇ,,1
不好,ㄅㄨˋ ㄏㄠˋ,ㄅㄨˊ ㄏㄠˋ,2
不好惹,ㄅㄨˋ ㄏㄠˇ ㄖㄜˇ,,0
不好意思,ㄅㄨˋ ㄏㄠˇ ㄧˋ ˙ㄙ,,0
不如,ㄅㄨˋ ㄖㄨˊ,,0
不如意,ㄅㄨˋ ㄖㄨˊ ㄧˋ,,0
不守,ㄅㄨˋ ㄕㄡˇ,,0
不安,ㄅㄨˋ ㄢ,,0
不安分,ㄅㄨˋ ㄢ ㄈㄣˋ,,0
不成,ㄅㄨˋ ㄔㄥˊ,,0
不成材,ㄅㄨˋ ㄔㄥˊ ㄘㄞˊ,,0
不成器,ㄅㄨˋ ㄔㄥˊ ㄑㄧˋ,,0
不成體統,ㄅㄨˋ ㄔㄥˊ ㄊㄧˇ ㄊㄨㄥˇ,,0
不早,ㄅㄨˋ ㄗㄠˇ,,0
不朽,ㄅㄨˋ ㄒㄧㄡˇ,,0
不自在,ㄅㄨˋ ㄗˋ ㄗㄞˋ,ㄅㄨˊ ㄗˋ ㄗㄞˋ,0
不自量力,ㄅㄨˋ ㄗˋ ㄌㄧㄤˋ ㄌㄧˋ,ㄅㄨˊ ㄗˋ ㄌㄧㄤˋ ㄌㄧˋ,0
不自覺,ㄅㄨˋ ㄗˋ ㄐㄩㄝˊ,ㄅㄨˊ ㄗˋ ㄐㄩㄝˊ,0
不至於,ㄅㄨˋ ㄓˋ ㄩˊ,ㄅㄨˊ ㄓˋ ㄩˊ,0
不行,ㄅㄨˋ ㄒㄧㄥˊ,,0
不但,ㄅㄨˋ ㄉㄢˋ,ㄅㄨˊ ㄉㄢˋ,0
不住,ㄅㄨˋ ㄓㄨˋ,ㄅㄨˊ ㄓㄨˋ,0
不作聲,ㄅㄨˋ ㄗㄨㄛˋ ㄕㄥ,ㄅㄨˊ ㄗㄨㄛˋ ㄕㄥ,0
不克,ㄅㄨˋ ㄎㄜˋ,ㄅㄨˊ ㄎㄜˋ,0
不免,ㄅㄨˋ ㄇㄧㄢˇ,,0
不利,ㄅㄨˋ ㄌㄧˋ,ㄅㄨˊ ㄌㄧˋ,0
不吝賜教,ㄅㄨˋ ㄌㄧㄣˋ ㄙˋ ㄐㄧㄠˋ,ㄅㄨˊ ㄌㄧㄣˋ ㄙˋ ㄐㄧㄠˋ,0
不妙,ㄅㄨˋ ㄇㄧㄠˋ,ㄅㄨˊ ㄇㄧㄠˋ,0
不妥,ㄅㄨˋ ㄊㄨㄛˇ,,0
不妨,ㄅㄨˋ ㄈㄤˊ,,0
不孝,ㄅㄨˋ ㄒㄧㄠˋ,ㄅㄨˊ ㄒㄧㄠˋ,0
不形於色,ㄅㄨˋ ㄒㄧㄥˊ ㄩˊ ㄙㄜˋ,,0
不忍,ㄅㄨˋ ㄖㄣˇ,,0
不快,ㄅㄨˋ ㄎㄨㄞˋ,ㄅㄨˊ ㄎㄨㄞˋ,0
不忮不求,ㄅㄨˋ ㄓˋ ㄅㄨˋ ㄑㄧㄡˊ,ㄅㄨˊ ㄓˋ ㄅㄨˋ ㄑㄧㄡˊ,0
不折不扣,ㄅㄨˋ ㄓㄜˊ ㄅㄨˋ ㄎㄡˋ,ㄅㄨˋ ㄓㄜˊ ㄅㄨˊ ㄎㄡˋ,0
不攻自破,ㄅㄨˋ ㄍㄨㄥ ㄗˋ ㄆㄛˋ,,0
不求甚解,ㄅㄨˋ ㄑㄧㄡˊ ㄕㄣˋ ㄐㄧㄝˇ,,0
不肖,ㄅㄨˋ ㄒㄧㄠˋ,ㄅㄨˊ ㄒㄧㄠˋ,0
不良,ㄅㄨˋ ㄌㄧㄤˊ,,0
不良分子,ㄅㄨˋ ㄌㄧㄤˊ ㄈㄣˋ ㄗˇ,,0
不良少年,ㄅㄨˋ ㄌㄧㄤˊ ㄕㄠˋ ㄋㄧㄢˊ,,0
不見,ㄅㄨˋ ㄐㄧㄢˋ,ㄅㄨˊ ㄐㄧㄢˋ,0
不見不散,ㄅㄨˋ ㄐㄧㄢˋ ㄅㄨˋ ㄙㄢˋ,ㄅㄨˊ ㄐㄧㄢˋ ㄅㄨˊ ㄙㄢˋ,0
不見天日,ㄅㄨˋ ㄐㄧㄢˋ ㄊㄧㄢ ㄖˋ,ㄅㄨˊ ㄐㄧㄢˋ ㄊㄧㄢ ㄖˋ,0
不見得,ㄅㄨˋ ㄐㄧㄢˋ ˙ㄉㄜ,ㄅㄨˊ ㄐㄧㄢˋ ˙ㄉㄜ,0
不見經傳,ㄅㄨˋ ㄐㄧㄢˋ ㄐㄧㄥ ㄓㄨㄢˋ,ㄅㄨˊ ㄐㄧㄢˋ ㄐㄧㄥ ㄓㄨㄢˋ,0
不言而喻,ㄅㄨˋ ㄧㄢˊ ㄦˊ ㄩˋ,,0
不足,ㄅㄨˋ ㄗㄨˊ,,0
不足為奇,ㄅㄨˋ ㄗㄨˊ ㄨㄟˊ ㄑㄧˊ,,0
不足為訓,ㄅㄨˋ ㄗㄨˊ ㄨㄟˊ ㄒㄩㄣˋ,,0
不足掛齒,ㄅㄨˋ ㄗㄨˊ ㄍㄨㄚˋ ㄔˇ,,0
不防,ㄅㄨˋ ㄈㄤˊ,,0
不乖,ㄅㄨˋ ㄍㄨㄞ,,0
不佳,ㄅㄨˋ ㄐㄧㄚ,,0
不到,ㄅㄨˋ ㄉㄠˋ,ㄅㄨˊ ㄉㄠˋ,0
不到黃河心不死,ㄅㄨˋ ㄉㄠˋ ㄏㄨㄤˊ ㄏㄜˊ ㄒㄧㄣ ㄅㄨˋ ㄙˇ,ㄅㄨˊ ㄉㄠˋ ㄏㄨㄤˊ ㄏㄜˊ ㄒㄧㄣ ㄅㄨˋ ㄙˇ,0
不卑不亢,ㄅㄨˋ ㄅㄟ ㄅㄨˋ ㄎㄤˋ,ㄅㄨˋ ㄅㄟ ㄅㄨˊ ㄎㄤˋ,0
不受,ㄅㄨˋ ㄕㄡˋ,ㄅㄨˊ ㄕㄡˋ,0
不受用,ㄅㄨˋ ㄕㄡˋ ㄩㄥˋ,ㄅㄨˊ ㄕㄡˋ ㄩㄥˋ,0
不周,ㄅㄨˋ ㄓㄡ,,0
不和,ㄅㄨˋ ㄏㄜˊ,,0
不夜城,ㄅㄨˋ ㄧㄝˋ ㄔㄥˊ,ㄅㄨˊ ㄧㄝˋ ㄔㄥˊ,0
不宜,ㄅㄨˋ ㄧˊ,,0
不屈不撓,ㄅㄨˋ ㄑㄩ ㄅㄨˋ ㄋㄠˊ,,0
不幸,ㄅㄨˋ ㄒㄧㄥˋ,ㄅㄨˊ ㄒㄧㄥˋ,0
不怕,ㄅㄨˋ ㄆㄚˋ,ㄅㄨˊ ㄆㄚˋ,0
不拘,ㄅㄨˋ ㄐㄩ,,0
不拘小節,ㄅㄨˋ ㄐㄩ ㄒㄧㄠˇ ㄐㄧㄝˊ,,0
不明,ㄅㄨˋ ㄇㄧㄥˊ,,0
不明不白,ㄅㄨˋ ㄇㄧㄥˊ ㄅㄨˋ ㄅㄞˊ,,0
不明就裡,ㄅㄨˋ ㄇㄧㄥˊ ㄐㄧㄡˋ ㄌㄧˇ,,0
不易,ㄅㄨˋ ㄧˋ,ㄅㄨˊ ㄧˋ,0
不服,ㄅㄨˋ ㄈㄨˊ,,0
不服老,ㄅㄨˋ ㄈㄨˊ ㄌㄠˇ,,0
不服輸,ㄅㄨˋ ㄈㄨˊ ㄕㄨ,,0
不枉此生,ㄅㄨˋ ㄨㄤˇ ㄘˇ ㄕㄥ,,0
不果,ㄅㄨˋ ㄍㄨㄛˇ,,0
不治,ㄅㄨˋ ㄓˋ,ㄅㄨˊ ㄓˋ,0
不治之症,ㄅㄨˋ ㄓˋ ㄓ ㄓㄥˋ,ㄅㄨˊ ㄓˋ ㄓ ㄓㄥˋ,0
不法,ㄅㄨˋ ㄈㄚˇ,,0
不法之徒,ㄅㄨˋ ㄈㄚˇ ㄓ ㄊㄨˊ,,0
不法行為,ㄅㄨˋ ㄈㄚˇ ㄒㄧㄥˊ ㄨㄟˊ,,0
不知,ㄅㄨˋ ㄓ,,0
不知不覺,ㄅㄨˋ ㄓ ㄅㄨˋ ㄐㄩㄝˊ,,0
不知去向,ㄅㄨˋ ㄓ ㄑㄩˋ ㄒㄧㄤˋ,,0
不知好歹,ㄅㄨˋ ㄓ ㄏㄠˇ ㄉㄞˇ,,0
不知死活,ㄅㄨˋ ㄓ ㄙˇ ㄏㄨㄛˊ,,0
不知所云,ㄅㄨˋ ㄓ ㄙㄨㄛˇ ㄩㄣˊ,,0
不知所措,ㄅㄨˋ ㄓ ㄙㄨㄛˇ ㄘㄨㄛˋ,,0
不知所終,ㄅㄨˋ ㄓ ㄙㄨㄛˇ ㄓㄨㄥ,,0
不知情,ㄅㄨˋ ㄓ ㄑㄧㄥˊ,,0
不知道,ㄅㄨˋ ㄓ ㄉㄠˋ,,0
不知輕重,ㄅㄨˋ ㄓ ㄑㄧㄥ ㄓㄨㄥˋ,,0
不肯,ㄅㄨˋ ㄎㄣˇ,,0
不近人情,ㄅㄨˋ ㄐㄧㄣˋ ㄖㄣˊ ㄑㄧㄥˊ,ㄅㄨˊ ㄐㄧㄣˋ ㄖㄣˊ ㄑㄧㄥˊ,0
不便,ㄅㄨˋ ㄅㄧㄢˋ,ㄅㄨˊ ㄅㄧㄢˋ,0
不按牌理出牌,ㄅㄨˋ ㄢˋ ㄆㄞˊ ㄌㄧˇ ㄔㄨ ㄆㄞˊ,ㄅㄨˊ ㄢˋ ㄆㄞˊ ㄌㄧˇ ㄔㄨ ㄆㄞˊ,0
不是,ㄅㄨˋ ㄕˋ,ㄅㄨˊ ㄕˋ,0
不是滋味,ㄅㄨˋ ㄕˋ ㄗ ㄨㄟˋ,ㄅㄨˊ ㄕˋ ㄗ ㄨㄟˋ,0
不為所動,ㄅㄨˋ ㄨㄟˊ ㄙㄨㄛˇ ㄉㄨㄥˋ,,0
不為過,ㄅㄨˋ ㄨㄟˊ ㄍㄨㄛˋ,,0
不甚,ㄅㄨˋ ㄕㄣˋ,ㄅㄨˊ ㄕㄣˋ,0
不相上下,ㄅㄨˋ ㄒㄧㄤ ㄕㄤˋ ㄒㄧㄚˋ,,0
不相干,ㄅㄨˋ ㄒㄧㄤ ㄍㄢ,,0
不省人事,ㄅㄨˋ ㄒㄧㄥˇ ㄖㄣˊ ㄕˋ,,0
不約而同,ㄅㄨˋ ㄩㄝ ㄦˊ ㄊㄨㄥˊ,,0
不耐,ㄅㄨˋ ㄋㄞˋ,ㄅㄨˊ ㄋㄞˋ,0
不耐煩,ㄅㄨˋ ㄋㄞˋ ㄈㄢˊ,ㄅㄨˊ ㄋㄞˋ ㄈㄢˊ,0
不致,ㄅㄨˋ ㄓˋ,ㄅㄨˊ ㄓˋ,0
不苟言笑,ㄅㄨˋ ㄍㄡˇ ㄧㄢˊ ㄒㄧㄠˋ,,0
不苟言談,ㄅㄨˋ ㄍㄡˇ ㄧㄢˊ ㄊㄢˊ,,0
不若,ㄅㄨˋ ㄖㄨㄛˋ,ㄅㄨˊ ㄖㄨㄛˋ,0
不要,ㄅㄨˋ ㄧㄠˋ,ㄅㄨˊ ㄧㄠˋ,0
不要緊,ㄅㄨˋ ㄧㄠˋ ㄐㄧㄣˇ,ㄅㄨˊ ㄧㄠˋ ㄐㄧㄣˇ,0
不要臉,ㄅㄨˋ ㄧㄠˋ ㄌㄧㄢˇ,ㄅㄨˊ ㄧㄠˋ ㄌㄧㄢˇ,0
不計,ㄅㄨˋ ㄐㄧˋ,ㄅㄨˊ ㄐㄧˋ,0
不計其數,ㄅㄨˋ ㄐㄧˋ ㄑㄧˊ ㄕㄨˋ,ㄅㄨˊ ㄐㄧˋ ㄑㄧˊ ㄕㄨˋ,0
不貞,ㄅㄨˋ ㄓㄣ,,0
不負,ㄅㄨˋ ㄈㄨˋ,ㄅㄨˊ ㄈㄨˋ,0
不負眾望,ㄅㄨˋ ㄈㄨˋ ㄓㄨㄥˋ ㄨㄤˋ,ㄅㄨˊ ㄈㄨˋ ㄓㄨㄥˋ ㄨㄤˋ,0
不軌,ㄅㄨˋ ㄍㄨㄟˇ,,0
不限,ㄅㄨˋ ㄒㄧㄢˋ,ㄅㄨˊ ㄒㄧㄢˋ,0
不修邊幅,ㄅㄨˋ ㄒㄧㄡ ㄅㄧㄢ ㄈㄨˊ,,0
不倒翁,ㄅㄨˋ ㄉㄠˇ ㄨㄥ,,0
不倫不類,ㄅㄨˋ ㄌㄨㄣˊ ㄅㄨˋ ㄌㄟˋ,ㄅㄨˋ ㄌㄨㄣˊ ㄅㄨˊ ㄌㄟˋ,0
不值,ㄅㄨˋ ㄓˊ,,0
不值得,ㄅㄨˋ ㄓˊ ˙ㄉㄜ,,0
不准,ㄅㄨˋ ㄓㄨㄣˇ,,0
不容,ㄅㄨˋ ㄖㄨㄥˊ,,0
不容分說,ㄅㄨˋ ㄖㄨㄥˊ ㄈㄣ ㄕㄨㄛ,,0
不容易,ㄅㄨˋ ㄖㄨㄥˊ ㄧˋ,,0
不容置喙,ㄅㄨˋ ㄖㄨㄥˊ ㄓˋ ㄏㄨㄟˋ,,0
不容置疑,ㄅㄨˋ ㄖㄨㄥˊ ㄓˋ ㄧˊ,,0
不屑,ㄅㄨˋ ㄒㄧㄝˋ,ㄅㄨˊ ㄒㄧㄝˋ,0
不恥下問,ㄅㄨˋ ㄔˇ ㄒㄧㄚˋ ㄨㄣˋ,,0
不悅,ㄅㄨˋ ㄩㄝˋ,ㄅㄨˊ ㄩㄝˋ,0
不悔,ㄅㄨˋ ㄏㄨㄟˇ,,0
不振,ㄅㄨˋ ㄓㄣˋ,ㄅㄨˊ ㄓㄣˋ,0
不料,ㄅㄨˋ ㄌㄧㄠˋ,ㄅㄨˊ ㄌㄧㄠˋ,0
不時,ㄅㄨˋ ㄕˊ,,0
不時之需,ㄅㄨˋ ㄕˊ ㄓ ㄒㄩ,,0
不消,ㄅㄨˋ ㄒㄧㄠ,,0
不留餘地,ㄅㄨˋ ㄌㄧㄡˊ ㄩˊ ㄉㄧˋ,,0
不眠不休,ㄅㄨˋ ㄇㄧㄢˊ ㄅㄨˋ ㄒㄧㄡ,,0
不能,ㄅㄨˋ ㄋㄥˊ,,0
不能不,ㄅㄨˋ ㄋㄥˊ ㄅㄨˋ,,0
不衰,ㄅㄨˋ ㄕㄨㄞ,,0
不起眼,ㄅㄨˋ ㄑㄧˇ ㄧㄢˇ,,0
不辱使命,ㄅㄨˋ ㄖㄨˋ ㄕˇ ㄇㄧㄥˋ,ㄅㄨˊ ㄖㄨˋ ㄕˇ ㄇㄧㄥˋ,0
不配,ㄅㄨˋ ㄆㄟˋ,ㄅㄨˊ ㄆㄟˋ,0
不假外出,ㄅㄨˋ ㄐㄧㄚˋ ㄨㄞˋ ㄔㄨ,ㄅㄨˊ ㄐㄧㄚˋ ㄨㄞˋ ㄔㄨ,0
不假思索,ㄅㄨˋ ㄐㄧㄚˇ ㄙ ㄙㄨㄛˇ,,0
不假辭色,ㄅㄨˋ ㄐㄧㄚˇ ㄘˊ ㄙㄜˋ,,0
不偏不倚,ㄅㄨˋ ㄆㄧㄢ ㄅㄨˋ ㄧˇ,,0
不停,ㄅㄨˋ ㄊㄧㄥˊ,,0
不動產,ㄅㄨˋ ㄉㄨㄥˋ ㄔㄢˇ,ㄅㄨˊ ㄉㄨㄥˋ ㄔㄢˇ,0
不動聲色,ㄅㄨˋ ㄉㄨㄥˋ ㄕㄥ ㄙㄜˋ,ㄅㄨˊ ㄉㄨㄥˋ ㄕㄥ ㄙㄜˋ,0
不務正業,ㄅㄨˋ ㄨˋ ㄓㄥˋ ㄧㄝˋ,ㄅㄨˊ ㄨˋ ㄓㄥˋ ㄧㄝˋ,0
不夠,ㄅㄨˋ ㄍㄡˋ,ㄅㄨˊ ㄍㄡˋ,0
不專,ㄅㄨˋ ㄓㄨㄢ,,0
不得,ㄅㄨˋ ㄉㄜˊ,,0
不得了,ㄅㄨˋ ㄉㄜˊ ㄌㄧㄠˇ,,0
不得已,ㄅㄨˋ ㄉㄜˊ ㄧˇ,,0
不得不,ㄅㄨˋ ㄉㄜˊ ㄅㄨˋ,,0
不得而知,ㄅㄨˋ ㄉㄜˊ ㄦˊ ㄓ,,0
不得要領,ㄅㄨˋ ㄉㄜˊ ㄧㄠˋ ㄌㄧㄥˇ,,0
不情之請,ㄅㄨˋ ㄑㄧㄥˊ ㄓ ㄑㄧㄥˇ,,0
不惜,ㄅㄨˋ ㄒㄧˊ,,0
不捨,ㄅㄨˋ ㄕㄜˇ,,0
不深,ㄅㄨˋ ㄕㄣ,,0
不理,ㄅㄨˋ ㄌㄧˇ,,0
不理不睬,ㄅㄨˋ ㄌㄧˇ ㄅㄨˋ ㄘㄞˇ,,0
不理會,ㄅㄨˋ ㄌㄧˇ ㄏㄨㄟˋ,,0
不祥,ㄅㄨˋ ㄒㄧㄤˊ,,0
不移,ㄅㄨˋ ㄧˊ,,0
不符,ㄅㄨˋ ㄈㄨˊ,,0
不脛而走,ㄅㄨˋ ㄐㄧㄥˋ ㄦˊ ㄗㄡˇ,ㄅㄨˊ ㄐㄧㄥˋ ㄦˊ ㄗㄡˇ,0
不規則,ㄅㄨˋ ㄍㄨㄟ ㄗㄜˊ,,0
不許,ㄅㄨˋ ㄒㄩˇ,,0
不通,ㄅㄨˋ ㄊㄨㄥ,,0
不速之客,ㄅㄨˋ ㄙㄨˋ ㄓ ㄎㄜˋ,ㄅㄨˊ ㄙㄨˋ ㄓ ㄎㄜˋ,0
不備,ㄅㄨˋ ㄅㄟˋ,ㄅㄨˊ ㄅㄟˋ,0
不勝,ㄅㄨˋ ㄕㄥ,,1
不勝,ㄅㄨˋ ㄕㄥˋ,ㄅㄨˊ ㄕㄥˋ,2
不勝其煩,ㄅㄨˋ ㄕㄥ ㄑㄧˊ ㄈㄢˊ,,0
不勝其擾,ㄅㄨˋ ㄕㄥ ㄑㄧˊ ㄖㄠˇ,,0
不勝枚舉,ㄅㄨˋ ㄕㄥ ㄇㄟˊ ㄐㄩˇ,,0
不勝負荷,ㄅㄨˋ ㄕㄥ ㄈㄨˋ ㄏㄜˋ,,0
不勝唏噓,ㄅㄨˋ ㄕㄥ ㄒㄧ ㄒㄩ,,0
不勝酒力,ㄅㄨˋ ㄕㄥ ㄐㄧㄡˇ ㄌㄧˋ,,0
不勞而獲,ㄅㄨˋ ㄌㄠˊ ㄦˊ ㄏㄨㄛˋ,,0
不啻,ㄅㄨˋ ㄔˋ,ㄅㄨˊ ㄔˋ,0
不善,ㄅㄨˋ ㄕㄢˋ,ㄅㄨˊ ㄕㄢˋ,0
不單,ㄅㄨˋ ㄉㄢ,,0
不堪,ㄅㄨˋ ㄎㄢ,,0
不堪一擊,ㄅㄨˋ ㄎㄢ ㄧ ㄐㄧˊ,,0
不堪入目,ㄅㄨˋ ㄎㄢ ㄖㄨˋ ㄇㄨˋ,,0
不堪入耳,ㄅㄨˋ ㄎㄢ ㄖㄨˋ ㄦˇ,,0
不堪回首,ㄅㄨˋ ㄎㄢ ㄏㄨㄟˊ ㄕㄡˇ,,0
不堪其擾,ㄅㄨˋ ㄎㄢ ㄑㄧˊ ㄖㄠˇ,,0
不堪負荷,ㄅㄨˋ ㄎㄢ ㄈㄨˋ ㄏㄜˋ,,0
不堪設想,ㄅㄨˋ ㄎㄢ ㄕㄜˋ ㄒㄧㄤˇ,,0
不寒而慄,ㄅㄨˋ ㄏㄢˊ ㄦˊ ㄌㄧˋ,,0
不尋常,ㄅㄨˋ ㄒㄩㄣˊ ㄔㄤˊ,,0
不復,ㄅㄨˋ ㄈㄨˋ,ㄅㄨˊ ㄈㄨˋ,0
不惑,ㄅㄨˋ ㄏㄨㄛˋ,ㄅㄨˊ ㄏㄨㄛˋ,0
不敢,ㄅㄨˋ ㄍㄢˇ,,0
不敢當,ㄅㄨˋ ㄍㄢˇ ㄉㄤ,,0
不景氣,ㄅㄨˋ ㄐㄧㄥˇ ㄑㄧˋ,,0
不曾,ㄅㄨˋ ㄘㄥˊ,,0
不期,ㄅㄨˋ ㄑㄧˊ,,0
不期而遇,ㄅㄨˋ ㄑㄧˊ ㄦˊ ㄩˋ,,0
不渝,ㄅㄨˋ ㄩˊ,,0
不測,ㄅㄨˋ ㄘㄜˋ,ㄅㄨˊ ㄘㄜˋ,0
不無小補,ㄅㄨˋ ㄨˊ ㄒㄧㄠˇ ㄅㄨˇ,,0
不然,ㄅㄨˋ ㄖㄢˊ,,0
不痛不癢,ㄅㄨˋ ㄊㄨㄥˋ ㄅㄨˋ ㄧㄤˇ,ㄅㄨˊ ㄊㄨㄥˋ ㄅㄨˋ ㄧㄤˇ,0
不稀奇,ㄅㄨˋ ㄒㄧ ㄑㄧˊ,,0
不等,ㄅㄨˋ ㄉㄥˇ,,0
不絕,ㄅㄨˋ ㄐㄩㄝˊ,,0
不絕於耳,ㄅㄨˋ ㄐㄩㄝˊ ㄩˊ ㄦˇ,,0
不舒服,ㄅㄨˋ ㄕㄨ ㄈㄨˊ,,0
不著痕跡,ㄅㄨˋ ㄓㄨㄛˊ ㄏㄣˊ ㄐㄧ,,0
不著邊際,ㄅㄨˋ ㄓㄨㄛˊ ㄅㄧㄢ ㄐㄧˋ,,0
不虛此行,ㄅㄨˋ ㄒㄩ ㄘˇ ㄒㄧㄥˊ,,0
不費吹灰之力,ㄅㄨˋ ㄈㄟˋ ㄔㄨㄟ ㄏㄨㄟ ㄓ ㄌㄧˋ,ㄅㄨˊ ㄈㄟˋ ㄔㄨㄟ ㄏㄨㄟ ㄓ ㄌㄧˋ,0
不雅,ㄅㄨˋ ㄧㄚˇ,,0
不須,ㄅㄨˋ ㄒㄩ,,0
不僅,ㄅㄨˋ ㄐㄧㄣˇ,,0
不幹,ㄅㄨˋ ㄍㄢˋ,ㄅㄨˊ ㄍㄢˋ,0
不想,ㄅㄨˋ ㄒㄧㄤˇ,,0
不愁,ㄅㄨˋ ㄔㄡˊ,,0
不意,ㄅㄨˋ ㄧˋ,ㄅㄨˊ ㄧˋ,0
不愧,ㄅㄨˋ ㄎㄨㄟˋ,ㄅㄨˊ ㄎㄨㄟˋ,0
不慌不忙,ㄅㄨˋ ㄏㄨㄤ ㄅㄨˋ ㄇㄤˊ,,0
不慎,ㄅㄨˋ ㄕㄣˋ,ㄅㄨˊ ㄕㄣˋ,0
不搭調,ㄅㄨˋ ㄉㄚ ㄉㄧㄠˋ,,0
不會,ㄅㄨˋ ㄏㄨㄟˋ,ㄅㄨˊ ㄏㄨㄟˋ,0
不準,ㄅㄨˋ ㄓㄨㄣˇ,,0
不溯既往,ㄅㄨˋ ㄙㄨˋ ㄐㄧˋ ㄨㄤˇ,ㄅㄨˊ ㄙㄨˋ ㄐㄧˋ ㄨㄤˇ,0
不當,ㄅㄨˋ ㄉㄤˋ,ㄅㄨˊ ㄉㄤˋ,0
不禁,ㄅㄨˋ ㄐㄧㄣ,,0
不經,ㄅㄨˋ ㄐㄧㄥ,,0
不經一事不長一智,ㄅㄨˋ ㄐㄧㄥ ㄧ ㄕˋ ㄅㄨˋ ㄓㄤˇ ㄧ ㄓˋ,ㄅㄨˋ ㄐㄧㄥ ㄧˊ ㄕˋ ㄅㄨˋ ㄓㄤˇ ㄧˊ ㄓˋ,0
不經意,ㄅㄨˋ ㄐㄧㄥ ㄧˋ,,0
不置可否,ㄅㄨˋ ㄓˋ ㄎㄜˇ ㄈㄡˇ,ㄅㄨˊ ㄓˋ ㄎㄜˇ ㄈㄡˇ,0
不義,ㄅㄨˋ ㄧˋ,ㄅㄨˊ ㄧˋ,0
不義之財,ㄅㄨˋ ㄧˋ ㄓ ㄘㄞˊ,ㄅㄨˊ ㄧˋ ㄓ ㄘㄞˊ,0
不落人後,ㄅㄨˋ ㄌㄨㄛˋ ㄖㄣˊ ㄏㄡˋ,ㄅㄨˊ ㄌㄨㄛˋ ㄖㄣˊ ㄏㄡˋ,0
不落俗套,ㄅㄨˋ ㄌㄨㄛˋ ㄙㄨˊ ㄊㄠˋ,ㄅㄨˊ ㄌㄨㄛˋ ㄙㄨˊ ㄊㄠˋ,0
不虞,ㄅㄨˋ ㄩˊ,,0
不解,ㄅㄨˋ ㄐㄧㄝˇ,,0
不解之緣,ㄅㄨˋ ㄐㄧㄝˇ ㄓ ㄩㄢˊ,,0
不該,ㄅㄨˋ ㄍㄞ,,0
不詳,ㄅㄨˋ ㄒㄧㄤˊ,,0
不遂,ㄅㄨˋ ㄙㄨㄟˋ,ㄅㄨˊ ㄙㄨㄟˋ,0
不過,ㄅㄨˋ ㄍㄨㄛˋ,ㄅㄨˊ ㄍㄨㄛˋ,0
不過問,ㄅㄨˋ ㄍㄨㄛˋ ㄨㄣˋ,ㄅㄨˊ ㄍㄨㄛˋ ㄨㄣˋ,0
不道德,ㄅㄨˋ ㄉㄠˋ ㄉㄜˊ,ㄅㄨˊ ㄉㄠˋ ㄉㄜˊ,0
不像,ㄅㄨˋ ㄒㄧㄤˋ,ㄅㄨˊ ㄒㄧㄤˋ,0
不厭其煩,ㄅㄨˋ ㄧㄢˋ ㄑㄧˊ ㄈㄢˊ,ㄅㄨˊ ㄧㄢˋ ㄑㄧˊ ㄈㄢˊ,0
不厭其詳,ㄅㄨˋ ㄧㄢˋ ㄑㄧˊ ㄒㄧㄤˊ,ㄅㄨˊ ㄧㄢˋ ㄑㄧˊ ㄒㄧㄤˊ,0
不察,ㄅㄨˋ ㄔㄚˊ,,0
不實,ㄅㄨˋ ㄕˊ,,0
不對,ㄅㄨˋ ㄉㄨㄟˋ,ㄅㄨˊ ㄉㄨㄟˋ,0
不對勁,ㄅㄨˋ ㄉㄨㄟˋ ㄐㄧㄥˋ,ㄅㄨˊ ㄉㄨㄟˋ ㄐㄧㄥˋ,0
不彰,ㄅㄨˋ ㄓㄤ,,0
不暢,ㄅㄨˋ ㄔㄤˋ,ㄅㄨˊ ㄔㄤˋ,0
不滿,ㄅㄨˋ ㄇㄢˇ,,0
不盡,ㄅㄨˋ ㄐㄧㄣˋ,ㄅㄨˊ ㄐㄧㄣˋ,0
不盡然,ㄅㄨˋ ㄐㄧㄣˋ ㄖㄢˊ,ㄅㄨˊ ㄐㄧㄣˋ ㄖㄢˊ,0
不稱心,ㄅㄨˋ ㄔㄥˋ ㄒㄧㄣ,ㄅㄨˊ ㄔㄥˋ ㄒㄧㄣ,0
不算,ㄅㄨˋ ㄙㄨㄢˋ,ㄅㄨˊ ㄙㄨㄢˋ,0
不管,ㄅㄨˋ ㄍㄨㄢˇ,,0
不管三七二十一,ㄅㄨˋ ㄍㄨㄢˇ ㄙㄢ ㄑㄧ ㄦˋ ㄕˊ ㄧ,,0
不聞不問,ㄅㄨˋ ㄨㄣˊ ㄅㄨˋ ㄨㄣˋ,ㄅㄨˋ ㄨㄣˊ ㄅㄨˊ ㄨㄣˋ,0
不遜,ㄅㄨˋ ㄒㄩㄣˋ,ㄅㄨˊ ㄒㄩㄣˋ,0
不需要,ㄅㄨˋ ㄒㄩ ㄧㄠˋ,,0
不敵,ㄅㄨˋ ㄉㄧˊ,,0
不敷,ㄅㄨˋ ㄈㄨ,,0
不樂,ㄅㄨˋ ㄌㄜˋ,ㄅㄨˊ ㄌㄜˋ,0
不樂觀,ㄅㄨˋ ㄌㄜˋ ㄍㄨㄢ,ㄅㄨˊ ㄌㄜˋ ㄍㄨㄢ,0
不熟,ㄅㄨˋ ㄕㄡˊ,,0
不論,ㄅㄨˋ ㄌㄨㄣˋ,ㄅㄨˊ ㄌㄨㄣˋ,0
不輟,ㄅㄨˋ ㄔㄨㄛˋ,ㄅㄨˊ ㄔㄨㄛˋ,0
不適,ㄅㄨˋ ㄕˋ,ㄅㄨˊ ㄕˋ,0
不齒,ㄅㄨˋ ㄔˇ,,0
不學無術,ㄅㄨˋ ㄒㄩㄝˊ ㄨˊ ㄕㄨˋ,,0
不懈,ㄅㄨˋ ㄒㄧㄝˋ,ㄅㄨˊ ㄒㄧㄝˋ,0
不擅,ㄅㄨˋ ㄕㄢˋ,ㄅㄨˊ ㄕㄢˋ,0
不擇手段,ㄅㄨˋ ㄗㄜˊ ㄕㄡˇ ㄉㄨㄢˋ,,0
不獨,ㄅㄨˋ ㄉㄨˊ,,0
不諱,ㄅㄨˋ ㄏㄨㄟˋ,ㄅㄨˊ ㄏㄨㄟˋ,0
不諳,ㄅㄨˋ ㄢ,,0
不謀而合,ㄅㄨˋ ㄇㄡˊ ㄦˊ ㄏㄜˊ,,0
不賴,ㄅㄨˋ ㄌㄞˋ,ㄅㄨˊ ㄌㄞˋ,0
不踰矩,ㄅㄨˋ ㄩˊ ㄐㄩˇ,,0
不輸,ㄅㄨˋ ㄕㄨ,,0
不遺餘力,ㄅㄨˋ ㄧˊ ㄩˊ ㄌㄧˋ,,0
不錯,ㄅㄨˋ ㄘㄨㄛˋ,ㄅㄨˊ ㄘㄨㄛˋ,0
不懂,ㄅㄨˋ ㄉㄨㄥˇ,,0
不濟,ㄅㄨˋ ㄐㄧˋ,ㄅㄨˊ ㄐㄧˋ,0
不翼而飛,ㄅㄨˋ ㄧˋ ㄦˊ ㄈㄟ,ㄅㄨˊ ㄧˋ ㄦˊ ㄈㄟ,0
不聲不響,ㄅㄨˋ ㄕㄥ ㄅㄨˋ ㄒㄧㄤˇ,,0
不斷,ㄅㄨˋ ㄉㄨㄢˋ,ㄅㄨˊ ㄉㄨㄢˋ,0
不懷好意,ㄅㄨˋ ㄏㄨㄞˊ ㄏㄠˇ ㄧˋ,,0
不礙事,ㄅㄨˋ ㄞˋ ㄕˋ,ㄅㄨˊ ㄞˋ ㄕˋ,0
不藥而癒,ㄅㄨˋ ㄧㄠˋ ㄦˊ ㄩˋ,ㄅㄨˊ ㄧㄠˋ ㄦˊ ㄩˋ,0
不識,ㄅㄨˋ ㄕˋ,ㄅㄨˊ ㄕˋ,0
不識抬舉,ㄅㄨˋ ㄕˋ ㄊㄞˊ ㄐㄩˇ,ㄅㄨˊ ㄕˋ ㄊㄞˊ ㄐㄩˇ,0
不識時務,ㄅㄨˋ ㄕˋ ㄕˊ ㄨˋ,ㄅㄨˊ ㄕˋ ㄕˊ ㄨˋ,0
不辭辛勞,ㄅㄨˋ ㄘˊ ㄒㄧㄣ ㄌㄠˊ,,0
不關心,ㄅㄨˋ ㄍㄨㄢ ㄒㄧㄣ,,0
不關痛癢,ㄅㄨˋ ㄍㄨㄢ ㄊㄨㄥˋ ㄧㄤˇ,,0
不難,ㄅㄨˋ ㄋㄢˊ,,0
不覺,ㄅㄨˋ ㄐㄩㄝˊ,,0
不鏽鋼,ㄅㄨˋ ㄒㄧㄡˋ ㄍㄤ,ㄅㄨˊ ㄒㄧㄡˋ ㄍㄤ,0
不屬,ㄅㄨˋ ㄕㄨˇ,,0
不顧,ㄅㄨˋ ㄍㄨˋ,ㄅㄨˊ ㄍㄨˋ,0
不顧一切,ㄅㄨˋ ㄍㄨˋ ㄧ ㄑㄧㄝˋ,ㄅㄨˊ ㄍㄨˋ ㄧˊ ㄑㄧㄝˋ,0
不顧死活,ㄅㄨˋ ㄍㄨˋ ㄙˇ ㄏㄨㄛˊ,ㄅㄨˊ ㄍㄨˋ ㄙˇ ㄏㄨㄛˊ,0
不歡而散,ㄅㄨˋ ㄏㄨㄢ ㄦˊ ㄙㄢˋ,,0
不變,ㄅㄨˋ ㄅㄧㄢˋ,ㄅㄨˊ ㄅㄧㄢˋ,0
不讓,ㄅㄨˋ ㄖㄤˋ,ㄅㄨˊ ㄖㄤˋ,0
不靈光,ㄅㄨˋ ㄌㄧㄥˊ ㄍㄨㄤ,,0
丏,ㄇㄧㄢˇ,,0
丐,ㄍㄞˋ,,0
丑,ㄔㄡˇ,,0
丑角,ㄔㄡˇ ㄐㄩㄝˊ,ㄔㄡˇ ㄐㄧㄠˇ,0
中,ㄓㄨㄥ,,1
中,ㄓㄨㄥˋ,,2
中子,ㄓㄨㄥ ㄗˇ,,0
中小企業,ㄓㄨㄥ ㄒㄧㄠˇ ㄑㄧˋ ㄧㄝˋ,,0
中山裝,ㄓㄨㄥ ㄕㄢ ㄓㄨㄤ,,0
中介,ㄓㄨㄥ ㄐㄧㄝˋ,,0
中元,ㄓㄨㄥ ㄩㄢˊ,,0
中元普渡,ㄓㄨㄥ ㄩㄢˊ ㄆㄨˇ ㄉㄨˋ,,0
中午,ㄓㄨㄥ ㄨˇ,,0
中心,ㄓㄨㄥ ㄒㄧㄣ,,0
中止,ㄓㄨㄥ ㄓˇ,,0
中古,ㄓㄨㄥ ㄍㄨˇ,,0
中外馳名,ㄓㄨㄥ ㄨㄞˋ ㄔˊ ㄇㄧㄥˊ,,0
中央,ㄓㄨㄥ ㄧㄤ,,0
中央空調系統,ㄓㄨㄥ ㄧㄤ ㄎㄨㄥ ㄊㄧㄠˊ ㄒㄧˋ ㄊㄨㄥˇ,,0
中央集權,ㄓㄨㄥ ㄧㄤ ㄐㄧˊ ㄑㄩㄢˊ,,0
中正,ㄓㄨㄥ ㄓㄥˋ,,0
中生代,ㄓㄨㄥ ㄕㄥ ㄉㄞˋ,,0
中用,ㄓㄨㄥˋ ㄩㄥˋ,,0
中立,ㄓㄨㄥ ㄌㄧˋ,,0
中年,ㄓㄨㄥ ㄋㄧㄢˊ,,0
中式,ㄓㄨㄥ ㄕˋ,,0
中旬,ㄓㄨㄥ ㄒㄩㄣˊ,,0
中耳,ㄓㄨㄥ ㄦˇ,,0
中耳炎,ㄓㄨㄥ ㄦˇ ㄧㄢˊ,,0
中和,ㄓㄨㄥ ㄏㄜˊ,,0
中性,ㄓㄨㄥ ㄒㄧㄥˋ,,0
中肯,ㄓㄨㄥˋ ㄎㄣˇ,,0
中型,ㄓㄨㄥ ㄒㄧㄥˊ,,0
中指,ㄓㄨㄥ ㄓˇ,,0
中毒,ㄓㄨㄥˋ ㄉㄨˊ,,0
中流,ㄓㄨㄥ ㄌㄧㄡˊ,,0
中流砥柱,ㄓㄨㄥ ㄌㄧㄡˊ ㄉㄧˇ ㄓㄨˋ,,0
中看,ㄓㄨㄥˋ ㄎㄢˋ,,0
中秋,ㄓㄨㄥ ㄑㄧㄡ,,0
中計,ㄓㄨㄥˋ ㄐㄧˋ,,0
中原,ㄓㄨㄥ ㄩㄢˊ,,0
中庭,ㄓㄨㄥ ㄊㄧㄥˊ,,0
中氣,ㄓㄨㄥ ㄑㄧˋ,,0
中級,ㄓㄨㄥ ㄐㄧˊ,,0
中區,ㄓㄨㄥ ㄑㄩ,,0
中國畫,ㄓㄨㄥ ㄍㄨㄛˊ ㄏㄨㄚˋ,,0
中國結,ㄓㄨㄥ ㄍㄨㄛˊ ㄐㄧㄝˊ,,0
中堅,ㄓㄨㄥ ㄐㄧㄢ,,0
中庸,ㄓㄨㄥ ㄩㄥ,,0
中產階級,ㄓㄨㄥ ㄔㄢˇ ㄐㄧㄝ ㄐㄧˊ,,0
中規中矩,ㄓㄨㄥˋ ㄍㄨㄟ ㄓㄨㄥˋ ㄐㄩˇ,,0
中途,ㄓㄨㄥ ㄊㄨˊ,,0
中途之家,ㄓㄨㄥ ㄊㄨˊ ㄓ ㄐㄧㄚ,,0
中場,ㄓㄨㄥ ㄔㄤˇ,,0
中暑,ㄓㄨㄥˋ ㄕㄨˇ,,0
中游,ㄓㄨㄥ ㄧㄡˊ,,0
中等,ㄓㄨㄥ ㄉㄥˇ,,0
中間,ㄓㄨㄥ ㄐㄧㄢ,,0
中間人,ㄓㄨㄥ ㄐㄧㄢ ㄖㄣˊ,,0
中間商,ㄓㄨㄥ ㄐㄧㄢ ㄕㄤ,,0
中隊,ㄓㄨㄥ ㄉㄨㄟˋ,,0
中飯,ㄓㄨㄥ ㄈㄢˋ,,0
中傷,ㄓㄨㄥˋ ㄕㄤ,,0
中意,ㄓㄨㄥˋ ㄧˋ,,0
中葉,ㄓㄨㄥ ㄧㄝˋ,,0
中裝,ㄓㄨㄥ ㄓㄨㄤ,,0
中飽,ㄓㄨㄥ ㄅㄠˇ,,0
中飽私囊,ㄓㄨㄥ ㄅㄠˇ ㄙ ㄋㄤˊ,,0
中彈,ㄓㄨㄥˋ ㄉㄢˋ,,0
中樞,ㄓㄨㄥ ㄕㄨ,,0
中樞神經,ㄓㄨㄥ ㄕㄨ ㄕㄣˊ ㄐㄧㄥ,,0
中獎,ㄓㄨㄥˋ ㄐㄧㄤˇ,,0
中盤,ㄓㄨㄥ ㄆㄢˊ,,0
中篇小說,ㄓㄨㄥ ㄆㄧㄢ ㄒㄧㄠˇ ㄕㄨㄛ,,0
中線,ㄓㄨㄥ ㄒㄧㄢˋ,,0
中輟,ㄓㄨㄥ ㄔㄨㄛˋ,,0
中鋒,ㄓㄨㄥ ㄈㄥ,,0
中興,ㄓㄨㄥ ㄒㄧㄥ,,0
中選,ㄓㄨㄥˋ ㄒㄩㄢˇ,,0
中選區,ㄓㄨㄥ ㄒㄩㄢˇ ㄑㄩ,,0
中點,ㄓㄨㄥ ㄉㄧㄢˇ,,0
中斷,ㄓㄨㄥ ㄉㄨㄢˋ,,0
中藥,ㄓㄨㄥ ㄧㄠˋ,,0
中譯,ㄓㄨㄥ ㄧˋ,,0
中聽,ㄓㄨㄥˋ ㄊㄧㄥ,,0
丰,ㄈㄥ,,0
丰采,ㄈㄥ ㄘㄞˇ,,0
丰姿,ㄈㄥ ㄗ,,0
丰姿綽約,ㄈㄥ ㄗ ㄔㄨㄛˋ ㄩㄝ,,0
丹,ㄉㄢ,,0
丹心,ㄉㄢ ㄒㄧㄣ,,0
丹田,ㄉㄢ ㄊㄧㄢˊ,,0
丹青,ㄉㄢ ㄑㄧㄥ,,0
之,ㄓ,,0
予,ㄩˇ,,1
予,ㄩˊ,,2
予以,ㄩˇ ㄧˇ,,0
予取予求,ㄩˊ ㄑㄩˇ ㄩˊ ㄑㄧㄡˊ,,0
云,ㄩㄣˊ,,0
云云,ㄩㄣˊ ㄩㄣˊ,,0
互,ㄏㄨˋ,,0
互不侵犯,ㄏㄨˋ ㄅㄨˋ ㄑㄧㄣ ㄈㄢˋ,,0
互不相讓,ㄏㄨˋ ㄅㄨˋ ㄒㄧㄤ ㄖㄤˋ,,0
互別苗頭,ㄏㄨˋ ㄅㄧㄝˊ ㄇㄧㄠˊ ˙ㄊㄡ,,0
互利,ㄏㄨˋ ㄌㄧˋ,,0
互助,ㄏㄨˋ ㄓㄨˋ,,0
互助會,ㄏㄨˋ ㄓㄨˋ ㄏㄨㄟˋ,,0
互信,ㄏㄨˋ ㄒㄧㄣˋ,,0
互勉,ㄏㄨˋ ㄇㄧㄢˇ,,0
互相,ㄏㄨˋ ㄒㄧㄤ,,0
互動,ㄏㄨˋ ㄉㄨㄥˋ,,0
互動式媒體,ㄏㄨˋ ㄉㄨㄥˋ ㄕˋ ㄇㄟˊ ㄊㄧˇ,,0
互通,ㄏㄨˋ ㄊㄨㄥ,,0
互通有無,ㄏㄨˋ ㄊㄨㄥ ㄧㄡˇ ㄨˊ,,0
互惠,ㄏㄨˋ ㄏㄨㄟˋ,,0
互換,ㄏㄨˋ ㄏㄨㄢˋ,,0
互補,ㄏㄨˋ ㄅㄨˇ,,0
互毆,ㄏㄨˋ ㄡ,,0
五,ㄨˇ,,0
五十步笑百步,ㄨˇ ㄕˊ ㄅㄨˋ ㄒㄧㄠˋ ㄅㄞˇ ㄅㄨˋ,,0
五子棋,ㄨˇ ㄗˇ ㄑㄧˊ,,0
五內如焚,ㄨˇ ㄋㄟˋ ㄖㄨˊ ㄈㄣˊ,,0
五方雜處,ㄨˇ ㄈㄤ ㄗㄚˊ ㄔㄨˇ,,0
五代,ㄨˇ ㄉㄞˋ,,0
五四運動,ㄨˇ ㄙˋ ㄩㄣˋ ㄉㄨㄥˋ,,0
五光十色,ㄨˇ ㄍㄨㄤ ㄕˊ ㄙㄜˋ,,0
五色,ㄨˇ ㄙㄜˋ,,0
五戒,ㄨˇ ㄐㄧㄝˋ,,0
五折,ㄨˇ ㄓㄜˊ,,0
五更,ㄨˇ ㄍㄥ,,0
五育,ㄨˇ ㄩˋ,,0
五角大廈,ㄨˇ ㄐㄧㄠˇ ㄉㄚˋ ㄒㄧㄚˋ,,0
五言詩,ㄨˇ ㄧㄢˊ ㄕ,,0
五味,ㄨˇ ㄨㄟˋ,,0
五官,ㄨˇ ㄍㄨㄢ,,0
五花八門,ㄨˇ ㄏㄨㄚ ㄅㄚ ㄇㄣˊ,,0
五金,ㄨˇ ㄐㄧㄣ,,0
五度制調值標記法,ㄨˇ ㄉㄨˋ ㄓˋ ㄉㄧㄠˋ ㄓˊ ㄅㄧㄠ ㄐㄧˋ ㄈㄚˇ,,0
五指,ㄨˇ ㄓˇ,,0
五音不全,ㄨˇ ㄧㄣ ㄅㄨˋ ㄑㄩㄢˊ,,0
五香,ㄨˇ ㄒㄧㄤ,,0
五倫,ㄨˇ ㄌㄨㄣˊ,,0
五彩,ㄨˇ ㄘㄞˇ,,0
五彩繽紛,ㄨˇ ㄘㄞˇ ㄅㄧㄣ ㄈㄣ,,0
五湖四海,ㄨˇ ㄏㄨˊ ㄙˋ ㄏㄞˇ,,0
五經,ㄨˇ ㄐㄧㄥ,,0
五葷,ㄨˇ ㄏㄨㄣ,,0
五福,ㄨˇ ㄈㄨˊ,,0
五福臨門,ㄨˇ ㄈㄨˊ ㄌㄧㄣˊ ㄇㄣˊ,,0
五穀,ㄨˇ ㄍㄨˇ,,0
五線譜,ㄨˇ ㄒㄧㄢˋ ㄆㄨˇ,,0
五顏六色,ㄨˇ ㄧㄢˊ ㄌㄧㄡˋ ㄙㄜˋ,,0
五臟,ㄨˇ ㄗㄤˋ,,0
五臟六腑,ㄨˇ ㄗㄤˋ ㄌㄧㄡˋ ㄈㄨˇ,,0
五體投地,ㄨˇ ㄊㄧˇ ㄊㄡˊ ㄉㄧˋ,,0
井,ㄐㄧㄥˇ,,0
井井有條,ㄐㄧㄥˇ ㄐㄧㄥˇ ㄧㄡˇ ㄊㄧㄠˊ,,0
井水不犯河水,ㄐㄧㄥˇ ㄕㄨㄟˇ ㄅㄨˋ ㄈㄢˋ ㄏㄜˊ ㄕㄨㄟˇ,ㄐㄧㄥˇ ㄕㄨㄟˇ ㄅㄨˊ ㄈㄢˋ ㄏㄜˊ ㄕㄨㄟˇ,0
井底之蛙,ㄐㄧㄥˇ ㄉㄧˇ ㄓ ㄨㄚ,,0
井然有序,ㄐㄧㄥˇ ㄖㄢˊ ㄧㄡˇ ㄒㄩˋ,,0
亢,ㄎㄤˋ,,1
亢,ㄍㄤ,,2
亢旱,ㄎㄤˋ ㄏㄢˋ,,0
亢直,ㄎㄤˋ ㄓˊ,,0
亢奮,ㄎㄤˋ ㄈㄣˋ,,0
什,ㄕˊ,,1
什,ㄕㄣˊ,,2
什物,ㄕˊ ㄨˋ,,0
什麼,ㄕㄣˊ ˙ㄇㄜ,,0
什錦,ㄕˊ ㄐㄧㄣˇ,,0
仁,ㄖㄣˊ,,0
仁人君子,ㄖㄣˊ ㄖㄣˊ ㄐㄩㄣ ㄗˇ,,0
仁人志士,ㄖㄣˊ ㄖㄣˊ ㄓˋ ㄕˋ,,0
仁心仁術,ㄖㄣˊ ㄒㄧㄣ ㄖㄣˊ ㄕㄨˋ,,0
仁兄,ㄖㄣˊ ㄒㄩㄥ,,0
仁民愛物,ㄖㄣˊ ㄇㄧㄣˊ ㄞˋ ㄨˋ,,0
仁至義盡,ㄖㄣˊ ㄓˋ ㄧˋ ㄐㄧㄣˋ,,0
仁弟,ㄖㄣˊ ㄉㄧˋ,,0
仁厚,ㄖㄣˊ ㄏㄡˋ,,0
仁政,ㄖㄣˊ ㄓㄥˋ,,0
仁智互見,ㄖㄣˊ ㄓˋ ㄏㄨˋ ㄐㄧㄢˋ,,0
仁愛,ㄖㄣˊ ㄞˋ,,0
仁愛之家,ㄖㄣˊ ㄞˋ ㄓ ㄐㄧㄚ,,0
仁慈,ㄖㄣˊ ㄘˊ,,0
仁義,ㄖㄣˊ ㄧˋ,,0
仁德,ㄖㄣˊ ㄉㄜˊ,,0
仁澤,ㄖㄣˊ ㄗㄜˊ,,0
仃,ㄉㄧㄥ,,0
仄,ㄗㄜˋ,,0
仆,ㄆㄨ,,0
仇,ㄔㄡˊ,,1
仇,ㄑㄧㄡˊ,,2
仇人,ㄔㄡˊ ㄖㄣˊ,,0
仇恨,ㄔㄡˊ ㄏㄣˋ,,0
仇視,ㄔㄡˊ ㄕˋ,,0
仇隙,ㄔㄡˊ ㄒㄧˋ,,0
仇敵,ㄔㄡˊ ㄉㄧˊ,,0
仉,ㄓㄤˇ,,0
今,ㄐㄧㄣ,,0
今天,ㄐㄧㄣ ㄊㄧㄢ,,0
今日,ㄐㄧㄣ ㄖˋ,,0
今世,ㄐㄧㄣ ㄕˋ,,0
今生,ㄐㄧㄣ ㄕㄥ,,0
今年,ㄐㄧㄣ ㄋㄧㄢˊ,,0
今昔,ㄐㄧㄣ ㄒㄧˊ,,0
今非昔比,ㄐㄧㄣ ㄈㄟ ㄒㄧˊ ㄅㄧˇ,,0
今後,ㄐㄧㄣ ㄏㄡˋ,,0
今是昨非,ㄐㄧㄣ ㄕˋ ㄗㄨㄛˊ ㄈㄟ,,0
今晚,ㄐㄧㄣ ㄨㄢˇ,,0
介,ㄐㄧㄝˋ,,0
介入,ㄐㄧㄝˋ ㄖㄨˋ,,0
介面卡,ㄐㄧㄝˋ ㄇㄧㄢˋ ㄎㄚˇ,,0
介紹,ㄐㄧㄝˋ ㄕㄠˋ,,0
介殼,ㄐㄧㄝˋ ㄎㄜˊ,,0
介詞,ㄐㄧㄝˋ ㄘˊ,,0
介意,ㄐㄧㄝˋ ㄧˋ,,0
仍,ㄖㄥˊ,,0
仍然,ㄖㄥˊ ㄖㄢˊ,,0
仍舊,ㄖㄥˊ ㄐㄧㄡˋ,,0
允,ㄩㄣˇ,,0
允文允武,ㄩㄣˇ ㄨㄣˊ ㄩㄣˇ ㄨˇ,,0
允准,ㄩㄣˇ ㄓㄨㄣˇ,,0
允許,ㄩㄣˇ ㄒㄩˇ,,0
允當,ㄩㄣˇ ㄉㄤˋ,,0
允諾,ㄩㄣˇ ㄋㄨㄛˋ,,0
元,ㄩㄢˊ,,0
元凶,ㄩㄢˊ ㄒㄩㄥ,,0
元日,ㄩㄢˊ ㄖˋ,,0
元月,ㄩㄢˊ ㄩㄝˋ,,0
元旦,ㄩㄢˊ ㄉㄢˋ,,0
元年,ㄩㄢˊ ㄋㄧㄢˊ,,0
元老,ㄩㄢˊ ㄌㄠˇ,,0
元帥,ㄩㄢˊ ㄕㄨㄞˋ,,0
元首,ㄩㄢˊ ㄕㄡˇ,,0
元氣,ㄩㄢˊ ㄑㄧˋ,,0
元素,ㄩㄢˊ ㄙㄨˋ,,0
元配,ㄩㄢˊ ㄆㄟˋ,,0
元勛,ㄩㄢˊ ㄒㄩㄣ,,0
元寶,ㄩㄢˊ ㄅㄠˇ,,0
內,ㄋㄟˋ,,0
內人,ㄋㄟˋ ㄖㄣˊ,,0
內丹,ㄋㄟˋ ㄉㄢ,,0
內丹功,ㄋㄟˋ ㄉㄢ ㄍㄨㄥ,,0
內分泌,ㄋㄟˋ ㄈㄣ ㄇㄧˋ,,0
內心,ㄋㄟˋ ㄒㄧㄣ,,0
內心深處,ㄋㄟˋ ㄒㄧㄣ ㄕㄣ ㄔㄨˋ,,0
內心戲,ㄋㄟˋ ㄒㄧㄣ ㄒㄧˋ,,0
內出血,ㄋㄟˋ ㄔㄨ ㄒㄧㄝˇ,,0
內功,ㄋㄟˋ ㄍㄨㄥ,,0
內外,ㄋㄟˋ ㄨㄞˋ,,0
內外交迫,ㄋㄟˋ ㄨㄞˋ ㄐㄧㄠ ㄆㄛˋ,,0
內向,ㄋㄟˋ ㄒㄧㄤˋ,,0
內在,ㄋㄟˋ ㄗㄞˋ,,0
內在美,ㄋㄟˋ ㄗㄞˋ ㄇㄟˇ,,0
內奸,ㄋㄟˋ ㄐㄧㄢ,,0
內耳,ㄋㄟˋ ㄦˇ,,0
內行,ㄋㄟˋ ㄏㄤˊ,,0
內行看門道，外行看熱鬧,ㄋㄟˋ ㄏㄤˊ ㄎㄢˋ ㄇㄣˊ ㄉㄠˋ ㄨㄞˋ ㄏㄤˊ ㄎㄢˋ ㄖㄜˋ ㄋㄠˋ,,0
內衣,ㄋㄟˋ ㄧ,,0
內衣褲,ㄋㄟˋ ㄧ ㄎㄨˋ,,0
內含,ㄋㄟˋ ㄏㄢˊ,,0
內角,ㄋㄟˋ ㄐㄧㄠˇ,,0
內定,ㄋㄟˋ ㄉㄧㄥˋ,,0
內府,ㄋㄟˋ ㄈㄨˇ,,0
內服,ㄋㄟˋ ㄈㄨˊ,,0
內疚,ㄋㄟˋ ㄐㄧㄡˋ,,0
內姪,ㄋㄟˋ ㄓˊ,,0
內室,ㄋㄟˋ ㄕˋ,,0
內建,ㄋㄟˋ ㄐㄧㄢˋ,,0
內急,ㄋㄟˋ ㄐㄧˊ,,0
內政,ㄋㄟˋ ㄓㄥˋ,,0
內省,ㄋㄟˋ ㄒㄧㄥˇ,,0
內科,ㄋㄟˋ ㄎㄜ,,0
內孫,ㄋㄟˋ ㄙㄨㄣ,,0
內容,ㄋㄟˋ ㄖㄨㄥˊ,,0
內海,ㄋㄟˋ ㄏㄞˇ,,0
內訌,ㄋㄟˋ ㄏㄨㄥˊ,,0
內鬥,ㄋㄟˋ ㄉㄡˋ,,0
內務,ㄋㄟˋ ㄨˋ,,0
內情,ㄋㄟˋ ㄑㄧㄥˊ,,0
內涵,ㄋㄟˋ ㄏㄢˊ,,0
內痔,ㄋㄟˋ ㄓˋ,,0
內規,ㄋㄟˋ ㄍㄨㄟ,,0
內部,ㄋㄟˋ ㄅㄨˋ,,0
內野,ㄋㄟˋ ㄧㄝˇ,,0
內陸,ㄋㄟˋ ㄌㄨˋ,,0
內視鏡,ㄋㄟˋ ㄕˋ ㄐㄧㄥˋ,,0
內亂,ㄋㄟˋ ㄌㄨㄢˋ,,0
內傷,ㄋㄟˋ ㄕㄤ,,0
內勤,ㄋㄟˋ ㄑㄧㄣˊ,,0
內賊,ㄋㄟˋ ㄗㄟˊ,,0
內幕,ㄋㄟˋ ㄇㄨˋ,,0
內幕消息,ㄋㄟˋ ㄇㄨˋ ㄒㄧㄠ ㄒㄧˊ,,0
內閣,ㄋㄟˋ ㄍㄜˊ,,0
內閣制,ㄋㄟˋ ㄍㄜˊ ㄓˋ,,0
內層,ㄋㄟˋ ㄘㄥˊ,,0
內憂,ㄋㄟˋ ㄧㄡ,,0
內憂外患,ㄋㄟˋ ㄧㄡ ㄨㄞˋ ㄏㄨㄢˋ,,0
內線,ㄋㄟˋ ㄒㄧㄢˋ,,0
內線交易,ㄋㄟˋ ㄒㄧㄢˋ ㄐㄧㄠ ㄧˋ,,0
內膜,ㄋㄟˋ ㄇㄛˊ,,0
內銷,ㄋㄟˋ ㄒㄧㄠ,,0
內戰,ㄋㄟˋ ㄓㄢˋ,,0
內餡,ㄋㄟˋ ㄒㄧㄢˋ,,0
內鬨,ㄋㄟˋ ㄏㄨㄥˋ,,0
內應,ㄋㄟˋ ㄧㄥˋ,,0
內斂,ㄋㄟˋ ㄌㄧㄢˋ,,0
內臟,ㄋㄟˋ ㄗㄤˋ,,0
公,ㄍㄨㄥ,,0
公子,ㄍㄨㄥ ㄗˇ,,0
公子哥兒,ㄍㄨㄥ ㄗˇ ㄍㄜㄦ,,0
公允,ㄍㄨㄥ ㄩㄣˇ,,0
公元,ㄍㄨㄥ ㄩㄢˊ,,0
公公,ㄍㄨㄥ ˙ㄍㄨㄥ,,0
公分,ㄍㄨㄥ ㄈㄣ,,0
公尺,ㄍㄨㄥ ㄔˇ,,0
公引,ㄍㄨㄥ ㄧㄣˇ,,0
公文,ㄍㄨㄥ ㄨㄣˊ,,0
公斤,ㄍㄨㄥ ㄐㄧㄣ,,0
公主,ㄍㄨㄥ ㄓㄨˇ,,0
公出,ㄍㄨㄥ ㄔㄨ,,0
公司,ㄍㄨㄥ ㄙ,,0
公布,ㄍㄨㄥ ㄅㄨˋ,,0
公平,ㄍㄨㄥ ㄆㄧㄥˊ,,0
公平交易法,ㄍㄨㄥ ㄆㄧㄥˊ ㄐㄧㄠ ㄧˋ ㄈㄚˇ,,0
公正,ㄍㄨㄥ ㄓㄥˋ,,0
公民,ㄍㄨㄥ ㄇㄧㄣˊ,,0
公民投票,ㄍㄨㄥ ㄇㄧㄣˊ ㄊㄡˊ ㄆㄧㄠˋ,,0
公用,ㄍㄨㄥ ㄩㄥˋ,,0
公用事業,ㄍㄨㄥ ㄩㄥˋ ㄕˋ ㄧㄝˋ,,0
公示,ㄍㄨㄥ ㄕˋ,,0
公立,ㄍㄨㄥ ㄌㄧˋ,,0
公休,ㄍㄨㄥ ㄒㄧㄡ,,0
公共,ㄍㄨㄥ ㄍㄨㄥˋ,,0
公共安全,ㄍㄨㄥ ㄍㄨㄥˋ ㄢ ㄑㄩㄢˊ,,0
公共汽車,ㄍㄨㄥ ㄍㄨㄥˋ ㄑㄧˋ ㄔㄜ,,0
公共政策,ㄍㄨㄥ ㄍㄨㄥˋ ㄓㄥˋ ㄘㄜˋ,,0
公共設施,ㄍㄨㄥ ㄍㄨㄥˋ ㄕㄜˋ ㄕ,,0
公共場所,ㄍㄨㄥ ㄍㄨㄥˋ ㄔㄤˇ ㄙㄨㄛˇ,,0
公共電視,ㄍㄨㄥ ㄍㄨㄥˋ ㄉㄧㄢˋ ㄕˋ,,0
公共電話,ㄍㄨㄥ ㄍㄨㄥˋ ㄉㄧㄢˋ ㄏㄨㄚˋ,,0
公共衛生,ㄍㄨㄥ ㄍㄨㄥˋ ㄨㄟˋ ㄕㄥ,,0
公共關係,ㄍㄨㄥ ㄍㄨㄥˋ ㄍㄨㄢ ㄒㄧˋ,,0
公合,ㄍㄨㄥ ㄍㄜˇ,,0
公地,ㄍㄨㄥ ㄉㄧˋ,,0
公地放領,ㄍㄨㄥ ㄉㄧˋ ㄈㄤˋ ㄌㄧㄥˇ,,0
公安,ㄍㄨㄥ ㄢ,,0
公式,ㄍㄨㄥ ㄕˋ,,0
公有,ㄍㄨㄥ ㄧㄡˇ,,0
公有土地,ㄍㄨㄥ ㄧㄡˇ ㄊㄨˇ ㄉㄧˋ,,0
公克,ㄍㄨㄥ ㄎㄜˋ,,0
公利,ㄍㄨㄥ ㄌㄧˋ,,0
公告,ㄍㄨㄥ ㄍㄠˋ,,0
公告現值,ㄍㄨㄥ ㄍㄠˋ ㄒㄧㄢˋ ㄓˊ,,0
公決,ㄍㄨㄥ ㄐㄩㄝˊ,,0
公車,ㄍㄨㄥ ㄔㄜ,,0
公里,ㄍㄨㄥ ㄌㄧˇ,,0
公事,ㄍㄨㄥ ㄕˋ,,0
公事公辦,ㄍㄨㄥ ㄕˋ ㄍㄨㄥ ㄅㄢˋ,,0
公事包,ㄍㄨㄥ ㄕˋ ㄅㄠ,,0
公使,ㄍㄨㄥ ㄕˇ,,0
公函,ㄍㄨㄥ ㄏㄢˊ,,0
公制,ㄍㄨㄥ ㄓˋ,,0
公定,ㄍㄨㄥ ㄉㄧㄥˋ,,0
公帑,ㄍㄨㄥ ㄊㄤˇ,,0
公忠體國,ㄍㄨㄥ ㄓㄨㄥ ㄊㄧˇ ㄍㄨㄛˊ,,0
公所,ㄍㄨㄥ ㄙㄨㄛˇ,,0
公法,ㄍㄨㄥ ㄈㄚˇ,,0
公物,ㄍㄨㄥ ㄨˋ,,0
公保,ㄍㄨㄥ ㄅㄠˇ,,0
公信力,ㄍㄨㄥ ㄒㄧㄣˋ ㄌㄧˋ,,0
公厘,ㄍㄨㄥ ㄌㄧˊ,,0
公約,ㄍㄨㄥ ㄩㄝ,,0
公約數,ㄍㄨㄥ ㄩㄝ ㄕㄨˋ,,0
公倍數,ㄍㄨㄥ ㄅㄟˋ ㄕㄨˋ,,0
公害,ㄍㄨㄥ ㄏㄞˋ,,0
公家機關,ㄍㄨㄥ ㄐㄧㄚ ㄐㄧ ㄍㄨㄢ,,0
公差,ㄍㄨㄥ ㄔㄞ,,1
公差,ㄍㄨㄥ ㄔㄚ,,2
公案,ㄍㄨㄥ ㄢˋ,,0
公海,ㄍㄨㄥ ㄏㄞˇ,,0
公益,ㄍㄨㄥ ㄧˋ,,0
公益軟體,ㄍㄨㄥ ㄧˋ ㄖㄨㄢˇ ㄊㄧˇ,,0
公益廣告,ㄍㄨㄥ ㄧˋ ㄍㄨㄤˇ ㄍㄠˋ,,0
公假,ㄍㄨㄥ ㄐㄧㄚˋ,,0
公務,ㄍㄨㄥ ㄨˋ,,0
公務人員,ㄍㄨㄥ ㄨˋ ㄖㄣˊ ㄩㄢˊ,,0
公務員,ㄍㄨㄥ ㄨˋ ㄩㄢˊ,,0
公堂,ㄍㄨㄥ ㄊㄤˊ,,0
公婆,ㄍㄨㄥ ㄆㄛˊ,,0
公推,ㄍㄨㄥ ㄊㄨㄟ,,0
公毫,ㄍㄨㄥ ㄏㄠˊ,,0
公理,ㄍㄨㄥ ㄌㄧˇ,,0
公產,ㄍㄨㄥ ㄔㄢˇ,,0
公眾,ㄍㄨㄥ ㄓㄨㄥˋ,,0
公祭,ㄍㄨㄥ ㄐㄧˋ,,0
公報,ㄍㄨㄥ ㄅㄠˋ,,0
公報私仇,ㄍㄨㄥ ㄅㄠˋ ㄙ ㄔㄡˊ,,0
公寓,ㄍㄨㄥ ㄩˋ,,0
公廁,ㄍㄨㄥ ㄘㄜˋ,,0
公款,ㄍㄨㄥ ㄎㄨㄢˇ,,0
公然,ㄍㄨㄥ ㄖㄢˊ,,0
公絲,ㄍㄨㄥ ㄙ,,0
公視,ㄍㄨㄥ ㄕˋ,,0
公訴,ㄍㄨㄥ ㄙㄨˋ,,0
公評,ㄍㄨㄥ ㄆㄧㄥˊ,,0
公費,ㄍㄨㄥ ㄈㄟˋ,,0
公費生,ㄍㄨㄥ ㄈㄟˋ ㄕㄥ,,0
公開,ㄍㄨㄥ ㄎㄞ,,0
公開信,ㄍㄨㄥ ㄎㄞ ㄒㄧㄣˋ,,0
公開賽,ㄍㄨㄥ ㄎㄞ ㄙㄞˋ,,0
公債,ㄍㄨㄥ ㄓㄞˋ,,0
公園,ㄍㄨㄥ ㄩㄢˊ,,0
公幹,ㄍㄨㄥ ㄍㄢˋ,,0
公會,ㄍㄨㄥ ㄏㄨㄟˋ,,0
公筷,ㄍㄨㄥ ㄎㄨㄞˋ,,0
公署,ㄍㄨㄥ ㄕㄨˇ,,0
公義,ㄍㄨㄥ ㄧˋ,,0
公路,ㄍㄨㄥ ㄌㄨˋ,,0
公道,ㄍㄨㄥ ㄉㄠˋ,,1
公道,ㄍㄨㄥ ˙ㄉㄠ,,2
公僕,ㄍㄨㄥ ㄆㄨˊ,,0
公墓,ㄍㄨㄥ ㄇㄨˋ,,0
公演,ㄍㄨㄥ ㄧㄢˇ,,0
公認,ㄍㄨㄥ ㄖㄣˋ,,0
公價,ㄍㄨㄥ ㄐㄧㄚˋ,,0
公審,ㄍㄨㄥ ㄕㄣˇ,,0
公德,ㄍㄨㄥ ㄉㄜˊ,,0
公德心,ㄍㄨㄥ ㄉㄜˊ ㄒㄧㄣ,,0
公憤,ㄍㄨㄥ ㄈㄣˋ,,0
公撮,ㄍㄨㄥ ㄘㄨㄛˋ,,0
公敵,ㄍㄨㄥ ㄉㄧˊ,,0
公論,ㄍㄨㄥ ㄌㄨㄣˋ,,0
公諸於世,ㄍㄨㄥ ㄓㄨ ㄩˊ ㄕˋ,,0
公賣,ㄍㄨㄥ ㄇㄞˋ,,0
公賣局,ㄍㄨㄥ ㄇㄞˋ ㄐㄩˊ,,0
公餘,ㄍㄨㄥ ㄩˊ,,0
公器,ㄍㄨㄥ ㄑㄧˋ,,0
公積金,ㄍㄨㄥ ㄐㄧ ㄐㄧㄣ,,0
公館,ㄍㄨㄥ ㄍㄨㄢˇ,,0
公營,ㄍㄨㄥ ㄧㄥˊ,,0
公營企業,ㄍㄨㄥ ㄧㄥˊ ㄑㄧˋ ㄧㄝˋ,,0
公營事業,ㄍㄨㄥ ㄧㄥˊ ㄕˋ ㄧㄝˋ,,0
公斷,ㄍㄨㄥ ㄉㄨㄢˋ,,0
公職,ㄍㄨㄥ ㄓˊ,,0
公職人員,ㄍㄨㄥ ㄓˊ ㄖㄣˊ ㄩㄢˊ,,0
公轉,ㄍㄨㄥ ㄓㄨㄢˋ,,0
公牘,ㄍㄨㄥ ㄉㄨˊ,,0
公證,ㄍㄨㄥ ㄓㄥˋ,,0
公證人,ㄍㄨㄥ ㄓㄥˋ ㄖㄣˊ,,0
公證結婚,ㄍㄨㄥ ㄓㄥˋ ㄐㄧㄝˊ ㄏㄨㄣ,,0
公關,ㄍㄨㄥ ㄍㄨㄢ,,0
公權,ㄍㄨㄥ ㄑㄩㄢˊ,,0
公權力,ㄍㄨㄥ ㄑㄩㄢˊ ㄌㄧˋ,,0
公聽會,ㄍㄨㄥ ㄊㄧㄥ ㄏㄨㄟˋ,,0
六,ㄌㄧㄡˋ,,1
六,ㄌㄨˋ,,2
六月雪,ㄌㄧㄡˋ ㄩㄝˋ ㄒㄩㄝˇ,,0
六四天安門事件,ㄌㄧㄡˋ ㄙˋ ㄊㄧㄢ ㄢ ㄇㄣˊ ㄕˋ ㄐㄧㄢˋ,,0
六合,ㄌㄧㄡˋ ㄏㄜˊ,,0
六角形,ㄌㄧㄡˋ ㄐㄧㄠˇ ㄒㄧㄥˊ,,0
六法全書,ㄌㄧㄡˋ ㄈㄚˇ ㄑㄩㄢˊ ㄕㄨ,,0
六根,ㄌㄧㄡˋ ㄍㄣ,,0
六畜,ㄌㄧㄡˋ ㄔㄨˋ,,0
六神無主,ㄌㄧㄡˋ ㄕㄣˊ ㄨˊ ㄓㄨˇ,,0
六國,ㄌㄧㄡˋ ㄍㄨㄛˊ,,0
六親不認,ㄌㄧㄡˋ ㄑㄧㄣ ㄅㄨˋ ㄖㄣˋ,ㄌㄧㄡˋ ㄑㄧㄣ ㄅㄨˊ ㄖㄣˋ,0
六藝,ㄌㄧㄡˋ ㄧˋ,,0
兮,ㄒㄧ,,0
冇,ㄇㄡˇ,,0
冗,ㄖㄨㄥˇ,,0
冗長,ㄖㄨㄥˇ ㄔㄤˊ,,0
冗員,ㄖㄨㄥˇ ㄩㄢˊ,,0
凶,ㄒㄩㄥ,,0
凶巴巴,ㄒㄩㄥ ㄅㄚ ㄅㄚ,,0
凶手,ㄒㄩㄥ ㄕㄡˇ,,0
凶兆,ㄒㄩㄥ ㄓㄠˋ,,0
凶多吉少,ㄒㄩㄥ ㄉㄨㄛ ㄐㄧˊ ㄕㄠˇ,,0
凶宅,ㄒㄩㄥ ㄓㄞˊ,,0
凶狠,ㄒㄩㄥ ㄏㄣˇ,,0
凶悍,ㄒㄩㄥ ㄏㄢˋ,,0
凶案,ㄒㄩㄥ ㄢˋ,,0
凶神惡煞,ㄒㄩㄥ ㄕㄣˊ ㄜˋ ㄕㄚˋ,,0
凶耗,ㄒㄩㄥ ㄏㄠˋ,,0
凶殺,ㄒㄩㄥ ㄕㄚ,,0
凶猛,ㄒㄩㄥ ㄇㄥˇ,,0
凶惡,ㄒㄩㄥ ㄜˋ,,0
凶殘,ㄒㄩㄥ ㄘㄢˊ,,0
凶嫌,ㄒㄩㄥ ㄒㄧㄢˊ,,0
凶暴,ㄒㄩㄥ ㄅㄠˋ,,0
凶器,ㄒㄩㄥ ㄑㄧˋ,,0
凶險,ㄒㄩㄥ ㄒㄧㄢˇ,,0
分,ㄈㄣ,,1
分,ㄈㄣˋ,,2
分一杯羹,ㄈㄣ ㄧ ㄅㄟ ㄍㄥ,ㄈㄣ ㄧˋ ㄅㄟ ㄍㄥ,0
分子,ㄈㄣ ㄗˇ,,1
分子,ㄈㄣˋ ㄗˇ,,2
分子,ㄈㄣˋ ˙ㄗ,,3
分寸,ㄈㄣ ㄘㄨㄣˋ,,0
分工,ㄈㄣ ㄍㄨㄥ,,0
分工合作,ㄈㄣ ㄍㄨㄥ ㄏㄜˊ ㄗㄨㄛˋ,,0
分內,ㄈㄣˋ ㄋㄟˋ,,0
分化,ㄈㄣ ㄏㄨㄚˋ,,0
分心,ㄈㄣ ㄒㄧㄣ,,0
分手,ㄈㄣ ㄕㄡˇ,,0
分支,ㄈㄣ ㄓ,,0
分文,ㄈㄣ ㄨㄣˊ,,0
分水嶺,ㄈㄣ ㄕㄨㄟˇ ㄌㄧㄥˇ,,0
分外,ㄈㄣˋ ㄨㄞˋ,,0
分外眼紅,ㄈㄣˋ ㄨㄞˋ ㄧㄢˇ ㄏㄨㄥˊ,,0
分布,ㄈㄣ ㄅㄨˋ,,0
分母,ㄈㄣ ㄇㄨˇ,,0
分列,ㄈㄣ ㄌㄧㄝˋ,,0
分合,ㄈㄣ ㄏㄜˊ,,0
分行,ㄈㄣ ㄏㄤˊ,,0
分別,ㄈㄣ ㄅㄧㄝˊ,,0
分岔,ㄈㄣ ㄔㄚˋ,,0
分批,ㄈㄣ ㄆㄧ,,0
分貝,ㄈㄣ ㄅㄟˋ,,0
分身,ㄈㄣ ㄕㄣ,,0
分身乏術,ㄈㄣ ㄕㄣ ㄈㄚˊ ㄕㄨˋ,,0
分享,ㄈㄣ ㄒㄧㄤˇ,,0
分居,ㄈㄣ ㄐㄩ,,0
分店,ㄈㄣ ㄉㄧㄢˋ,,0
分明,ㄈㄣ ㄇㄧㄥˊ,,0
分析,ㄈㄣ ㄒㄧ,,0
分歧,ㄈㄣ ㄑㄧˊ,,0
分泌,ㄈㄣ ㄇㄧˋ,,0
分門別類,ㄈㄣ ㄇㄣˊ ㄅㄧㄝˊ ㄌㄟˋ,,0
分封,ㄈㄣ ㄈㄥ,,0
分段,ㄈㄣ ㄉㄨㄢˋ,,0
分派,ㄈㄣ ㄆㄞˋ,,0
分界,ㄈㄣ ㄐㄧㄝˋ,,0
分秒必爭,ㄈㄣ ㄇㄧㄠˇ ㄅㄧˋ ㄓㄥ,,0
分紅,ㄈㄣ ㄏㄨㄥˊ,,0
分娩,ㄈㄣ ㄇㄧㄢˇ,,0
分家,ㄈㄣ ㄐㄧㄚ,,0
分庭抗禮,ㄈㄣ ㄊㄧㄥˊ ㄎㄤˋ ㄌㄧˇ,,0
分書,ㄈㄣ ㄕㄨ,,0
分校,ㄈㄣ ㄒㄧㄠˋ,,0
分神,ㄈㄣ ㄕㄣˊ,,0
分級,ㄈㄣ ㄐㄧˊ,,0
分送,ㄈㄣ ㄙㄨㄥˋ,,0
分配,ㄈㄣ ㄆㄟˋ,,0
分針,ㄈㄣ ㄓㄣ,,0
分區,ㄈㄣ ㄑㄩ,,0
分崩離析,ㄈㄣ ㄅㄥ ㄌㄧˊ ㄒㄧ,,0
分毫,ㄈㄣ ㄏㄠˊ,,0
分毫不差,ㄈㄣ ㄏㄠˊ ㄅㄨˋ ㄔㄚ,,0
分組,ㄈㄣ ㄗㄨˇ,,0
分部,ㄈㄣ ㄅㄨˋ,,0
分野,ㄈㄣ ㄧㄝˇ,,0
分割,ㄈㄣ ㄍㄜ,,0
分散,ㄈㄣ ㄙㄢˋ,,0
分期付款,ㄈㄣ ㄑㄧˊ ㄈㄨˋ ㄎㄨㄢˇ,,0
分發,ㄈㄣ ㄈㄚ,,0
分裂,ㄈㄣ ㄌㄧㄝˋ,,0
分量,ㄈㄣˋ ㄌㄧㄤˋ,,0
分開,ㄈㄣ ㄎㄞ,,0
分號,ㄈㄣ ㄏㄠˋ,,0
分解,ㄈㄣ ㄐㄧㄝˇ,,0
分道揚鑣,ㄈㄣ ㄉㄠˋ ㄧㄤˊ ㄅㄧㄠ,,0
分隔,ㄈㄣ ㄍㄜˊ,,0
分說,ㄈㄣ ㄕㄨㄛ,,0
分層負責,ㄈㄣ ㄘㄥˊ ㄈㄨˋ ㄗㄜˊ,,0
分憂,ㄈㄣ ㄧㄡ,,0
分數,ㄈㄣ ㄕㄨˋ,,0
分銷,ㄈㄣ ㄒㄧㄠ,,0
分擔,ㄈㄣ ㄉㄢ,,0
分曉,ㄈㄣ ㄒㄧㄠˇ,,0
分機,ㄈㄣ ㄐㄧ,,0
分辨,ㄈㄣ ㄅㄧㄢˋ,,0
分頭,ㄈㄣ ㄊㄡˊ,,0
分離,ㄈㄣ ㄌㄧˊ,,0
分類,ㄈㄣ ㄌㄟˋ,,0
分鐘,ㄈㄣ ㄓㄨㄥ,,0
分贓,ㄈㄣ ㄗㄤ,,0
分攤,ㄈㄣ ㄊㄢ,,0
切,ㄑㄧㄝˋ,,1
切,ㄑㄧㄝ,,2
切入,ㄑㄧㄝ ㄖㄨˋ,,0
切口,ㄑㄧㄝ ㄎㄡˇ,,1
切口,ㄑㄧㄝˋ ㄎㄡˇ,,2
切中時弊,ㄑㄧㄝˋ ㄓㄨㄥˋ ㄕˊ ㄅㄧˋ,,0
切勿,ㄑㄧㄝˋ ㄨˋ,,0
切片檢查,ㄑㄧㄝ ㄆㄧㄢˋ ㄐㄧㄢˇ ㄔㄚˊ,,0
切合,ㄑㄧㄝˋ ㄏㄜˊ,,0
切忌,ㄑㄧㄝˋ ㄐㄧˋ,,0
切身,ㄑㄧㄝˋ ㄕㄣ,,0
切盼,ㄑㄧㄝˋ ㄆㄢˋ,,0
切脈,ㄑㄧㄝˋ ㄇㄞˋ,,0
切記,ㄑㄧㄝˋ ㄐㄧˋ,,0
切除,ㄑㄧㄝ ㄔㄨˊ,,0
切莫,ㄑㄧㄝˋ ㄇㄛˋ,,0
切割,ㄑㄧㄝ ㄍㄜ,,0
切換,ㄑㄧㄝ ㄏㄨㄢˋ,,0
切結,ㄑㄧㄝˋ ㄐㄧㄝˊ,,0
切結書,ㄑㄧㄝˋ ㄐㄧㄝˊ ㄕㄨ,,0
切碎,ㄑㄧㄝ ㄙㄨㄟˋ,,0
切腹自殺,ㄑㄧㄝ ㄈㄨˋ ㄗˋ ㄕㄚ,,0
切實,ㄑㄧㄝˋ ㄕˊ,,0
切磋,ㄑㄧㄝ ㄘㄨㄛ,,0
切線,ㄑㄧㄝ ㄒㄧㄢˋ,,0
切膚之痛,ㄑㄧㄝˋ ㄈㄨ ㄓ ㄊㄨㄥˋ,,0
切齒,ㄑㄧㄝˋ ㄔˇ,,0
切斷,ㄑㄧㄝ ㄉㄨㄢˋ,,0
刈,ㄧˋ,,0
刈香,ㄧˋ ㄒㄧㄤ,,0
勻,ㄩㄣˊ,,0
勻稱,ㄩㄣˊ ㄔㄥˋ,,0
勾,ㄍㄡ,,1
勾,ㄍㄡˋ,,2
勾引,ㄍㄡ ㄧㄣˇ,,0
勾心鬥角,ㄍㄡ ㄒㄧㄣ ㄉㄡˋ ㄐㄧㄠˇ,,0
勾勒,ㄍㄡ ㄌㄜˋ,,0
勾結,ㄍㄡ ㄐㄧㄝˊ,,0
勾搭,ㄍㄡ ㄉㄚ,,0
勾當,ㄍㄡˋ ㄉㄤˋ,,0
勾魂攝魄,ㄍㄡ ㄏㄨㄣˊ ㄕㄜˋ ㄆㄛˋ,,0
勾銷,ㄍㄡ ㄒㄧㄠ,,0
勿,ㄨˋ,,0
勿失良機,ㄨˋ ㄕ ㄌㄧㄤˊ ㄐㄧ,,0
化,ㄏㄨㄚˋ,,1
化,ㄏㄨㄚ,,2
化子,ㄏㄨㄚ ˙ㄗ,,0
化工,ㄏㄨㄚˋ ㄍㄨㄥ,,0
化干戈為玉帛,ㄏㄨㄚˋ ㄍㄢ ㄍㄜ ㄨㄟˊ ㄩˋ ㄅㄛˊ,,0
化外,ㄏㄨㄚˋ ㄨㄞˋ,,0
化石,ㄏㄨㄚˋ ㄕˊ,,0
化合,ㄏㄨㄚˋ ㄏㄜˊ,,0
化名,ㄏㄨㄚˋ ㄇㄧㄥˊ,,0
化妝,ㄏㄨㄚˋ ㄓㄨㄤ,,0
化妝品,ㄏㄨㄚˋ ㄓㄨㄤ ㄆㄧㄣˇ,,0
化妝師,ㄏㄨㄚˋ ㄓㄨㄤ ㄕ,,0
化育,ㄏㄨㄚˋ ㄩˋ,,0
化身,ㄏㄨㄚˋ ㄕㄣ,,0
化武,ㄏㄨㄚˋ ㄨˇ,,0
化為烏有,ㄏㄨㄚˋ ㄨㄟˊ ㄨ ㄧㄡˇ,,0
化除,ㄏㄨㄚˋ ㄔㄨˊ,,0
化暗為明,ㄏㄨㄚˋ ㄢˋ ㄨㄟˊ ㄇㄧㄥˊ,,0
化裝,ㄏㄨㄚˋ ㄓㄨㄤ,,0
化裝舞會,ㄏㄨㄚˋ ㄓㄨㄤ ㄨˇ ㄏㄨㄟˋ,,0
化解,ㄏㄨㄚˋ ㄐㄧㄝˇ,,0
化敵為友,ㄏㄨㄚˋ ㄉㄧˊ ㄨㄟˊ ㄧㄡˇ,,0
化緣,ㄏㄨㄚˋ ㄩㄢˊ,,0
化學,ㄏㄨㄚˋ ㄒㄩㄝˊ,,0
化學元素,ㄏㄨㄚˋ ㄒㄩㄝˊ ㄩㄢˊ ㄙㄨˋ,,0
化學作用,ㄏㄨㄚˋ ㄒㄩㄝˊ ㄗㄨㄛˋ ㄩㄥˋ,,0
化學治療,ㄏㄨㄚˋ ㄒㄩㄝˊ ㄓˋ ㄌㄧㄠˊ,,0
化學肥料,ㄏㄨㄚˋ ㄒㄩㄝˊ ㄈㄟˊ ㄌㄧㄠˋ,,0
化學鍵,ㄏㄨㄚˋ ㄒㄩㄝˊ ㄐㄧㄢˋ,,0
化學變化,ㄏㄨㄚˋ ㄒㄩㄝˊ ㄅㄧㄢˋ ㄏㄨㄚˋ,,0
化整為零,ㄏㄨㄚˋ ㄓㄥˇ ㄨㄟˊ ㄌㄧㄥˊ,,0
化險為夷,ㄏㄨㄚˋ ㄒㄧㄢˇ ㄨㄟˊ ㄧˊ,,0
化糞池,ㄏㄨㄚˋ ㄈㄣˋ ㄔˊ,,0
化繁為簡,ㄏㄨㄚˋ ㄈㄢˊ ㄨㄟˊ ㄐㄧㄢˇ,,0
化膿,ㄏㄨㄚˋ ㄋㄨㄥˊ,,0
化驗,ㄏㄨㄚˋ ㄧㄢˋ,,0
匹,ㄆㄧˇ,,1
匹,ㄆㄧ,,2
匹夫,ㄆㄧˇ ㄈㄨ,,0
匹夫之勇,ㄆㄧˇ ㄈㄨ ㄓ ㄩㄥˇ,,0
匹夫匹婦,ㄆㄧˇ ㄈㄨ ㄆㄧˇ ㄈㄨˋ,,0
匹配,ㄆㄧˇ ㄆㄟˋ,,0
匹敵,ㄆㄧˇ ㄉㄧˊ,,0
卅,ㄙㄚˋ,,0
升,ㄕㄥ,,0
升天,ㄕㄥ ㄊㄧㄢ,,0
升斗小民,ㄕㄥ ㄉㄡˇ ㄒㄧㄠˇ ㄇㄧㄣˊ,,0
升火,ㄕㄥ ㄏㄨㄛˇ,,0
升官,ㄕㄥ ㄍㄨㄢ,,0
升空,ㄕㄥ ㄎㄨㄥ,,0
升降,ㄕㄥ ㄐㄧㄤˋ,,0
升降機,ㄕㄥ ㄐㄧㄤˋ ㄐㄧ,,0
升值,ㄕㄥ ㄓˊ,,0
升格,ㄕㄥ ㄍㄜˊ,,0
升級,ㄕㄥ ㄐㄧˊ,,0
升高,ㄕㄥ ㄍㄠ,,0
升堂入室,ㄕㄥ ㄊㄤˊ ㄖㄨˋ ㄕˋ,,0
升等,ㄕㄥ ㄉㄥˇ,,0
升等考試,ㄕㄥ ㄉㄥˇ ㄎㄠˇ ㄕˋ,,0
升溫,ㄕㄥ   ㄨㄣ,,0
升旗,ㄕㄥ ㄑㄧˊ,,0
升旗手,ㄕㄥ ㄑㄧˊ ㄕㄡˇ,,0
升遷,ㄕㄥ ㄑㄧㄢ,,0
升學,ㄕㄥ ㄒㄩㄝˊ,,0
午,ㄨˇ,,1
午,˙ㄏㄨㄛ,,2
午夜,ㄨˇ ㄧㄝˋ,,0
午前,ㄨˇ ㄑㄧㄢˊ,,0
午後,ㄨˇ ㄏㄡˋ,,0
午宴,ㄨˇ ㄧㄢˋ,,0
午時,ㄨˇ ㄕˊ,,0
午睡,ㄨˇ ㄕㄨㄟˋ,,0
午餐,ㄨˇ ㄘㄢ,,0
午覺,ㄨˇ ㄐㄧㄠˋ,,0
卞,ㄅㄧㄢˋ,,0
厄,ㄜˋ,,0
厄運,ㄜˋ ㄩㄣˋ,,0
及,ㄐㄧˊ,,0
及早,ㄐㄧˊ ㄗㄠˇ,,0
及時,ㄐㄧˊ ㄕˊ,,0
及格,ㄐㄧˊ ㄍㄜˊ,,0
及第,ㄐㄧˊ ㄉㄧˋ,,0
友,ㄧㄡˇ,,0
友人,ㄧㄡˇ ㄖㄣˊ,,0
友好,ㄧㄡˇ ㄏㄠˇ,,0
友伴,ㄧㄡˇ ㄅㄢˋ,,0
友軍,ㄧㄡˇ ㄐㄩㄣ,,0
友情,ㄧㄡˇ ㄑㄧㄥˊ,,0
友善,ㄧㄡˇ ㄕㄢˋ,,0
友愛,ㄧㄡˇ ㄞˋ,,0
友誼,ㄧㄡˇ ㄧˋ,,0
反,ㄈㄢˇ,,0
反切,ㄈㄢˇ ㄑㄧㄝˋ,,0
反反覆覆,ㄈㄢˇ ㄈㄢˇ ㄈㄨˋ ㄈㄨˋ,,0
反手,ㄈㄢˇ ㄕㄡˇ,,0
反方向,ㄈㄢˇ ㄈㄤ ㄒㄧㄤˋ,,0
反比,ㄈㄢˇ ㄅㄧˇ,,0
反比例,ㄈㄢˇ ㄅㄧˇ ㄌㄧˋ,,0
反正,ㄈㄢˇ ㄓㄥˋ,,0
反目,ㄈㄢˇ ㄇㄨˋ,,0
反目成仇,ㄈㄢˇ ㄇㄨˋ ㄔㄥˊ ㄔㄡˊ,,0
反光,ㄈㄢˇ ㄍㄨㄤ,,0
反共,ㄈㄢˇ ㄍㄨㄥˋ,,0
反向,ㄈㄢˇ ㄒㄧㄤˋ,,0
反而,ㄈㄢˇ ㄦˊ,,0
反串,ㄈㄢˇ ㄔㄨㄢˋ,,0
反作用,ㄈㄢˇ ㄗㄨㄛˋ ㄩㄥˋ,,0
反作用力,ㄈㄢˇ ㄗㄨㄛˋ ㄩㄥˋ ㄌㄧˋ,,0
反抗,ㄈㄢˇ ㄎㄤˋ,,0
反攻,ㄈㄢˇ ㄍㄨㄥ,,0
反求諸己,ㄈㄢˇ ㄑㄧㄡˊ ㄓㄨ ㄐㄧˇ,,0
反制,ㄈㄢˇ ㄓˋ,,0
反叛,ㄈㄢˇ ㄆㄢˋ,,0
反客為主,ㄈㄢˇ ㄎㄜˋ ㄨㄟˊ ㄓㄨˇ,,0
反思,ㄈㄢˇ ㄙ,,0
反映,ㄈㄢˇ ㄧㄥˋ,,0
反毒,ㄈㄢˇ ㄉㄨˊ,,0
反派,ㄈㄢˇ ㄆㄞˋ,,0
反省,ㄈㄢˇ ㄒㄧㄥˇ,,0
反胃,ㄈㄢˇ ㄨㄟˋ,,0
反面,ㄈㄢˇ ㄇㄧㄢˋ,,0
反面無情,ㄈㄢˇ ㄇㄧㄢˋ ㄨˊ ㄑㄧㄥˊ,,0
反哺,ㄈㄢˇ ㄅㄨˇ,,0
反射,ㄈㄢˇ ㄕㄜˋ,,0
反悔,ㄈㄢˇ ㄏㄨㄟˇ,,0
反核,ㄈㄢˇ ㄏㄜˊ,,0
反氣旋,ㄈㄢˇ ㄑㄧˋ ㄒㄩㄢˊ,,0
反芻,ㄈㄢˇ ㄔㄨˊ,,0
反躬自省,ㄈㄢˇ ㄍㄨㄥ ㄗˋ ㄒㄧㄥˇ,,0
反躬自問,ㄈㄢˇ ㄍㄨㄥ ㄗˋ ㄨㄣˋ,,0
反問,ㄈㄢˇ ㄨㄣˋ,,0
反常,ㄈㄢˇ ㄔㄤˊ,,0
反敗為勝,ㄈㄢˇ ㄅㄞˋ ㄨㄟˊ ㄕㄥˋ,,0
反脣相譏,ㄈㄢˇ ㄔㄨㄣˊ ㄒㄧㄤ ㄐㄧ,,0
反間,ㄈㄢˇ ㄐㄧㄢˋ,,0
反感,ㄈㄢˇ ㄍㄢˇ,,0
反綁,ㄈㄢˇ ㄅㄤˇ,,0
反詰,ㄈㄢˇ ㄐㄧㄝˊ,,0
反對,ㄈㄢˇ ㄉㄨㄟˋ,,0
反對黨,ㄈㄢˇ ㄉㄨㄟˋ ㄉㄤˇ,,0
反駁,ㄈㄢˇ ㄅㄛˊ,,0
反彈,ㄈㄢˇ ㄊㄢˊ,,0
反撲,ㄈㄢˇ ㄆㄨ,,0
反戰,ㄈㄢˇ ㄓㄢˋ,,0
反璞歸真,ㄈㄢˇ ㄆㄨˊ ㄍㄨㄟ ㄓㄣ,,0
反諷,ㄈㄢˇ ㄈㄥˋ,,0
反應,ㄈㄢˇ ㄧㄥˋ,,0
反擊,ㄈㄢˇ ㄐㄧˊ,,0
反覆,ㄈㄢˇ ㄈㄨˋ,,0
反覆無常,ㄈㄢˇ ㄈㄨˋ ㄨˊ ㄔㄤˊ,,0
反轉,ㄈㄢˇ ㄓㄨㄢˇ,,0
反鎖,ㄈㄢˇ ㄙㄨㄛˇ,,0
反證,ㄈㄢˇ ㄓㄥˋ,,0
反響,ㄈㄢˇ ㄒㄧㄤˇ,,0
反觀,ㄈㄢˇ ㄍㄨㄢ,,0
壬,ㄖㄣˊ,,0
天,ㄊㄧㄢ,,0
天人,ㄊㄧㄢ ㄖㄣˊ,,0
天人交戰,ㄊㄧㄢ ㄖㄣˊ ㄐㄧㄠ ㄓㄢˋ,,0
天人合一,ㄊㄧㄢ ㄖㄣˊ ㄏㄜˊ ㄧ,,0
天上聖母,ㄊㄧㄢ ㄕㄤˋ ㄕㄥˋ ㄇㄨˇ,,0
天下,ㄊㄧㄢ ㄒㄧㄚˋ,,0
天下人,ㄊㄧㄢ ㄒㄧㄚˋ ㄖㄣˊ,,0
天下大亂,ㄊㄧㄢ ㄒㄧㄚˋ ㄉㄚˋ ㄌㄨㄢˋ,,0
天下太平,ㄊㄧㄢ ㄒㄧㄚˋ ㄊㄞˋ ㄆㄧㄥˊ,,0
天下父母心,ㄊㄧㄢ ㄒㄧㄚˋ ㄈㄨˋ ㄇㄨˇ ㄒㄧㄣ,,0
天下沒有不散的筵席,ㄊㄧㄢ ㄒㄧㄚˋ ㄇㄟˊ ㄧㄡˇ ㄅㄨˋ ㄙㄢˋ ˙ㄉㄜ ㄧㄢˊ ㄒㄧˊ,ㄊㄧㄢ ㄒㄧㄚˋ ㄇㄟˊ ㄧㄡˇ ㄅㄨˊ ㄙㄢˋ ˙ㄉㄜ ㄧㄢˊ ㄒㄧˊ,0
天下沒有白吃的午餐,ㄊㄧㄢ ㄒㄧㄚˋ ㄇㄟˊ ㄧㄡˇ ㄅㄞˊ ㄔ ˙ㄉㄜ ㄨˇ ㄘㄢ,,0
天下為公,ㄊㄧㄢ ㄒㄧㄚˋ ㄨㄟˊ ㄍㄨㄥ,,0
天下烏鴉一般黑,ㄊㄧㄢ ㄒㄧㄚˋ ㄨ ㄧㄚ ㄧ ㄅㄢ ㄏㄟ,ㄊㄧㄢ ㄒㄧㄚˋ ㄨ ㄧㄚ ㄧˋ ㄅㄢ ㄏㄟ,0
天下無雙,ㄊㄧㄢ ㄒㄧㄚˋ ㄨˊ ㄕㄨㄤ,,0
天下無難事，只怕有心人,ㄊㄧㄢ ㄒㄧㄚˋ ㄨˊ ㄋㄢˊ ㄕˋ ㄓˇ ㄆㄚˋ ㄧㄡˇ ㄒㄧㄣ ㄖㄣˊ,,0
天下蒼生,ㄊㄧㄢ ㄒㄧㄚˋ ㄘㄤ ㄕㄥ,,0
天子,ㄊㄧㄢ ㄗˇ,,0
天才,ㄊㄧㄢ ㄘㄞˊ,,0
天才兒童,ㄊㄧㄢ ㄘㄞˊ ㄦˊ ㄊㄨㄥˊ,,0
天不怕，地不怕,ㄊㄧㄢ ㄅㄨˋ ㄆㄚˋ ㄉㄧˋ ㄅㄨˋ ㄆㄚˋ,ㄊㄧㄢ ㄅㄨˊ ㄆㄚˋ ㄉㄧˋ ㄅㄨˊ ㄆㄚˋ,0
天不從人願,ㄊㄧㄢ ㄅㄨˋ ㄘㄨㄥˊ ㄖㄣˊ ㄩㄢˋ,,0
天之驕子,ㄊㄧㄢ ㄓ ㄐㄧㄠ ㄗˇ,,0
天井,ㄊㄧㄢ ㄐㄧㄥˇ,,0
天公,ㄊㄧㄢ ㄍㄨㄥ,,0
天公不作美,ㄊㄧㄢ ㄍㄨㄥ ㄅㄨˋ ㄗㄨㄛˋ ㄇㄟˇ,ㄊㄧㄢ ㄍㄨㄥ ㄅㄨˊ ㄗㄨㄛˋ ㄇㄟˇ,0
天分,ㄊㄧㄢ ㄈㄣˋ,,0
天天,ㄊㄧㄢ ㄊㄧㄢ,,0
天文,ㄊㄧㄢ ㄨㄣˊ,,0
天文望遠鏡,ㄊㄧㄢ ㄨㄣˊ ㄨㄤˋ ㄩㄢˇ ㄐㄧㄥˋ,,0
天文臺,ㄊㄧㄢ ㄨㄣˊ ㄊㄞˊ,,0
天文數字,ㄊㄧㄢ ㄨㄣˊ ㄕㄨˋ ㄗˋ,,0
天文學,ㄊㄧㄢ ㄨㄣˊ ㄒㄩㄝˊ,,0
天日,ㄊㄧㄢ ㄖˋ,,0
天父,ㄊㄧㄢ ㄈㄨˋ,,0
天牛,ㄊㄧㄢ ㄋㄧㄡˊ,,0
天王,ㄊㄧㄢ ㄨㄤˊ,,0
天王巨星,ㄊㄧㄢ ㄨㄤˊ ㄐㄩˋ ㄒㄧㄥ,,0
天王星,ㄊㄧㄢ ㄨㄤˊ ㄒㄧㄥ,,0
天主,ㄊㄧㄢ ㄓㄨˇ,,0
天主堂,ㄊㄧㄢ ㄓㄨˇ ㄊㄤˊ,,0
天主教,ㄊㄧㄢ ㄓㄨˇ ㄐㄧㄠˋ,,0
天仙,ㄊㄧㄢ ㄒㄧㄢ,,0
天可憐見,ㄊㄧㄢ ㄎㄜˇ ㄌㄧㄢˊ ㄐㄧㄢˋ,,0
天外飛來一筆,ㄊㄧㄢ ㄨㄞˋ ㄈㄟ ㄌㄞˊ ㄧ ㄅㄧˇ,ㄊㄧㄢ ㄨㄞˋ ㄈㄟ ㄌㄞˊ ㄧˋ ㄅㄧˇ,0
天平,ㄊㄧㄢ ㄆㄧㄥˊ,,0
天平座,ㄊㄧㄢ ㄆㄧㄥˊ ㄗㄨㄛˋ,,0
天生,ㄊㄧㄢ ㄕㄥ,,0
天生我才必有用,ㄊㄧㄢ ㄕㄥ ㄨㄛˇ ㄘㄞˊ ㄅㄧˋ ㄧㄡˇ ㄩㄥˋ,,0
天光,ㄊㄧㄢ ㄍㄨㄤ,,0
天后,ㄊㄧㄢ ㄏㄡˋ,,0
天地,ㄊㄧㄢ ㄉㄧˋ,,0
天字第一號,ㄊㄧㄢ ㄗˋ ㄉㄧˋ ㄧ ㄏㄠˋ,,0
天年,ㄊㄧㄢ ㄋㄧㄢˊ,,0
天有不測風雲,ㄊㄧㄢ ㄧㄡˇ ㄅㄨˋ ㄘㄜˋ ㄈㄥ ㄩㄣˊ,ㄊㄧㄢ ㄧㄡˇ ㄅㄨˊ ㄘㄜˋ ㄈㄥ ㄩㄣˊ,0
天色,ㄊㄧㄢ ㄙㄜˋ,,0
天衣無縫,ㄊㄧㄢ ㄧ ㄨˊ ㄈㄥˋ,,0
天作之合,ㄊㄧㄢ ㄗㄨㄛˋ ㄓ ㄏㄜˊ,,0
天兵,ㄊㄧㄢ ㄅㄧㄥ,,0
天助自助,ㄊㄧㄢ ㄓㄨˋ ㄗˋ ㄓㄨˋ,,0
天災,ㄊㄧㄢ ㄗㄞ,,0
天災人禍,ㄊㄧㄢ ㄗㄞ ㄖㄣˊ ㄏㄨㄛˋ,,0
天良,ㄊㄧㄢ ㄌㄧㄤˊ,,0
天使,ㄊㄧㄢ ㄕˇ,,0
天命,ㄊㄧㄢ ㄇㄧㄥˋ,,0
天官賜福,ㄊㄧㄢ ㄍㄨㄢ ㄙˋ ㄈㄨˊ,,0
天府之國,ㄊㄧㄢ ㄈㄨˇ ㄓ ㄍㄨㄛˊ,,0
天性,ㄊㄧㄢ ㄒㄧㄥˋ,,0
天河,ㄊㄧㄢ ㄏㄜˊ,,0
天狗,ㄊㄧㄢ ㄍㄡˇ,,0
天狗吃月,ㄊㄧㄢ ㄍㄡˇ ㄔ ㄩㄝˋ,,0
天空,ㄊㄧㄢ ㄎㄨㄥ,,0
天竺鼠,ㄊㄧㄢ ㄓㄨˊ ㄕㄨˇ,,0
天花,ㄊㄧㄢ ㄏㄨㄚ,,0
天花板,ㄊㄧㄢ ㄏㄨㄚ ㄅㄢˇ,,0
天花亂墜,ㄊㄧㄢ ㄏㄨㄚ ㄌㄨㄢˋ ㄓㄨㄟˋ,,0
天長地久,ㄊㄧㄢ ㄔㄤˊ ㄉㄧˋ ㄐㄧㄡˇ,,0
天亮,ㄊㄧㄢ ㄌㄧㄤˋ,,0
天南地北,ㄊㄧㄢ ㄋㄢˊ ㄉㄧˋ ㄅㄟˇ,,0
天皇,ㄊㄧㄢ ㄏㄨㄤˊ,,0
天候,ㄊㄧㄢ ㄏㄡˋ,,0
天倫,ㄊㄧㄢ ㄌㄨㄣˊ,,0
天倫之樂,ㄊㄧㄢ ㄌㄨㄣˊ ㄓ ㄌㄜˋ,,0
天宮,ㄊㄧㄢ ㄍㄨㄥ,,0
天庭,ㄊㄧㄢ ㄊㄧㄥˊ,,0
天時,ㄊㄧㄢ ㄕˊ,,0
天書,ㄊㄧㄢ ㄕㄨ,,0
天朗氣清,ㄊㄧㄢ ㄌㄤˇ ㄑㄧˋ ㄑㄧㄥ,,0
天氣,ㄊㄧㄢ ㄑㄧˋ,,0
天狼星,ㄊㄧㄢ ㄌㄤˊ ㄒㄧㄥ,,0
天真,ㄊㄧㄢ ㄓㄣ,,0
天真無邪,ㄊㄧㄢ ㄓㄣ ㄨˊ ㄒㄧㄝˊ,,0
天真爛漫,ㄊㄧㄢ ㄓㄣ ㄌㄢˋ ㄇㄢˋ,,0
天神,ㄊㄧㄢ ㄕㄣˊ,,0
天秤,ㄊㄧㄢ ㄆㄧㄥˊ,,0
天秤座,ㄊㄧㄢ ㄆㄧㄥˊ ㄗㄨㄛˋ,,0
天罡,ㄊㄧㄢ ㄍㄤ,,0
天馬行空,ㄊㄧㄢ ㄇㄚˇ ㄒㄧㄥˊ ㄎㄨㄥ,,0
天高地厚,ㄊㄧㄢ ㄍㄠ ㄉㄧˋ ㄏㄡˋ,,0
天乾物燥,ㄊㄧㄢ ㄍㄢ ㄨˋ ㄗㄠˋ,,0
天國,ㄊㄧㄢ ㄍㄨㄛˊ,,0
天堂,ㄊㄧㄢ ㄊㄤˊ,,0
天堂鳥,ㄊㄧㄢ ㄊㄤˊ ㄋㄧㄠˇ,,0
天崩地裂,ㄊㄧㄢ ㄅㄥ ㄉㄧˋ ㄌㄧㄝˋ,,0
天旋地轉,ㄊㄧㄢ ㄒㄩㄢˊ ㄉㄧˋ ㄓㄨㄢˇ,,0
天涯,ㄊㄧㄢ ㄧㄚˊ,,0
天涯若比鄰,ㄊㄧㄢ ㄧㄚˊ ㄖㄨㄛˋ ㄅㄧˋ ㄌㄧㄣˊ,,0
天涯海角,ㄊㄧㄢ ㄧㄚˊ ㄏㄞˇ ㄐㄧㄠˇ,,0
天淵之別,ㄊㄧㄢ ㄩㄢ ㄓ ㄅㄧㄝˊ,,0
天理,ㄊㄧㄢ ㄌㄧˇ,,0
天理昭彰,ㄊㄧㄢ ㄌㄧˇ ㄓㄠ ㄓㄤ,,0
天理教,ㄊㄧㄢ ㄌㄧˇ ㄐㄧㄠˋ,,0
天眼,ㄊㄧㄢ ㄧㄢˇ,,0
天造地設,ㄊㄧㄢ ㄗㄠˋ ㄉㄧˋ ㄕㄜˋ,,0
天寒地凍,ㄊㄧㄢ ㄏㄢˊ ㄉㄧˋ ㄉㄨㄥˋ,,0
天無絕人之路,ㄊㄧㄢ ㄨˊ ㄐㄩㄝˊ ㄖㄣˊ ㄓ ㄌㄨˋ,,0
天然,ㄊㄧㄢ ㄖㄢˊ,,0
天然瓦斯,ㄊㄧㄢ ㄖㄢˊ ㄨㄚˇ ㄙ,,0
天然氣,ㄊㄧㄢ ㄖㄢˊ ㄑㄧˋ,,0
天然資源,ㄊㄧㄢ ㄖㄢˊ ㄗ ㄩㄢˊ,,0
天窗,ㄊㄧㄢ ㄔㄨㄤ,,0
天象,ㄊㄧㄢ ㄒㄧㄤˋ,,0
天意,ㄊㄧㄢ ㄧˋ,,0
天搖地動,ㄊㄧㄢ ㄧㄠˊ ㄉㄧˋ ㄉㄨㄥˋ,,0
天經地義,ㄊㄧㄢ ㄐㄧㄥ ㄉㄧˋ ㄧˋ,,0
天葬,ㄊㄧㄢ ㄗㄤˋ,,0
天誅地滅,ㄊㄧㄢ ㄓㄨ ㄉㄧˋ ㄇㄧㄝˋ,,0
天資,ㄊㄧㄢ ㄗ,,0
天道,ㄊㄧㄢ ㄉㄠˋ,,1
天道,ㄊㄧㄢ ˙ㄉㄠ,,2
天團,ㄊㄧㄢ ㄊㄨㄢˊ,,0
天塹,ㄊㄧㄢ ㄑㄧㄢˋ,,0
天幕,ㄊㄧㄢ ㄇㄨˋ,,0
天網恢恢,ㄊㄧㄢ ㄨㄤˇ ㄏㄨㄟ ㄏㄨㄟ,,0
天臺,ㄊㄧㄢ ㄊㄞˊ,,0
天價,ㄊㄧㄢ ㄐㄧㄚˋ,,0
天敵,ㄊㄧㄢ ㄉㄧˊ,,0
天樞,ㄊㄧㄢ ㄕㄨ,,0
天璇,ㄊㄧㄢ ㄒㄩㄢˊ,,0
天線,ㄊㄧㄢ ㄒㄧㄢˋ,,0
天賜,ㄊㄧㄢ ㄙˋ,,0
天賦,ㄊㄧㄢ ㄈㄨˋ,,0
天壇,ㄊㄧㄢ ㄊㄢˊ,,0
天擇,ㄊㄧㄢ ㄗㄜˊ,,0
天橋,ㄊㄧㄢ ㄑㄧㄠˊ,,0
天機,ㄊㄧㄢ ㄐㄧ,,0
天機不可洩漏,ㄊㄧㄢ ㄐㄧ ㄅㄨˋ ㄎㄜˇ ㄒㄧㄝˋ ㄌㄡˋ,,0
天燈,ㄊㄧㄢ ㄉㄥ,,0
天璣,ㄊㄧㄢ ㄐㄧ,,0
天險,ㄊㄧㄢ ㄒㄧㄢˇ,,0
天龍八部,ㄊㄧㄢ ㄌㄨㄥˊ ㄅㄚ ㄅㄨˋ,,0
天縱英明,ㄊㄧㄢ ㄗㄨㄥˋ ㄧㄥ ㄇㄧㄥˊ,,0
天翻地覆,ㄊㄧㄢ ㄈㄢ ㄉㄧˋ ㄈㄨˋ,,0
天職,ㄊㄧㄢ ㄓˊ,,0
天鵝,ㄊㄧㄢ ㄜˊ,,0
天鵝湖,ㄊㄧㄢ ㄜˊ ㄏㄨˊ,,0
天鵝絨,ㄊㄧㄢ ㄜˊ ㄖㄨㄥˊ,,0
天羅地網,ㄊㄧㄢ ㄌㄨㄛˊ ㄉㄧˋ ㄨㄤˇ,,0
天蠍座,ㄊㄧㄢ ㄒㄧㄝ ㄗㄨㄛˋ,,0
天邊,ㄊㄧㄢ ㄅㄧㄢ,,0
天壤之別,ㄊㄧㄢ ㄖㄤˇ ㄓ ㄅㄧㄝˊ,,0
天譴,ㄊㄧㄢ ㄑㄧㄢˇ,,0
天權,ㄊㄧㄢ ㄑㄩㄢˊ,,0
天籟,ㄊㄧㄢ ㄌㄞˋ,,0
天聽,ㄊㄧㄢ ㄊㄧㄥ,,0
天體望遠鏡,ㄊㄧㄢ ㄊㄧˇ ㄨㄤˋ ㄩㄢˇ ㄐㄧㄥˋ,,0
天靈蓋,ㄊㄧㄢ ㄌㄧㄥˊ ㄍㄞˋ,,0
太,ㄊㄞˋ,,0
太上皇,ㄊㄞˋ ㄕㄤˋ ㄏㄨㄤˊ,,0
太子,ㄊㄞˋ ㄗˇ,,0
太太,ㄊㄞˋ ˙ㄊㄞ,,0
太夫人,ㄊㄞˋ ㄈㄨ ㄖㄣˊ,,0
太平,ㄊㄞˋ ㄆㄧㄥˊ,,0
太平門,ㄊㄞˋ ㄆㄧㄥˊ ㄇㄣˊ,,0
太平洋,ㄊㄞˋ ㄆㄧㄥˊ ㄧㄤˊ,,0
太平梯,ㄊㄞˋ ㄆㄧㄥˊ ㄊㄧ,,0
太平盛世,ㄊㄞˋ ㄆㄧㄥˊ ㄕㄥˋ ㄕˋ,,0
太平間,ㄊㄞˋ ㄆㄧㄥˊ ㄐㄧㄢ,,0
太白金星,ㄊㄞˋ ㄅㄞˊ ㄐㄧㄣ ㄒㄧㄥ,,0
太白粉,ㄊㄞˋ ㄅㄞˊ ㄈㄣˇ,,0
太后,ㄊㄞˋ ㄏㄡˋ,,0
太守,ㄊㄞˋ ㄕㄡˇ,,0
太宗,ㄊㄞˋ ㄗㄨㄥ,,0
太空,ㄊㄞˋ ㄎㄨㄥ,,0
太空人,ㄊㄞˋ ㄎㄨㄥ ㄖㄣˊ,,0
太空衣,ㄊㄞˋ ㄎㄨㄥ ㄧ,,0
太空科學,ㄊㄞˋ ㄎㄨㄥ ㄎㄜ ㄒㄩㄝˊ,,0
太空站,ㄊㄞˋ ㄎㄨㄥ ㄓㄢˋ,,0
太空梭,ㄊㄞˋ ㄎㄨㄥ ㄙㄨㄛ,,0
太空船,ㄊㄞˋ ㄎㄨㄥ ㄔㄨㄢˊ,,0
太空漫步,ㄊㄞˋ ㄎㄨㄥ ㄇㄢˋ ㄅㄨˋ,,0
太空劇場,ㄊㄞˋ ㄎㄨㄥ ㄐㄩˋ ㄔㄤˇ,,0
太空艙,ㄊㄞˋ ㄎㄨㄥ ㄘㄤ,,0
太空總署,ㄊㄞˋ ㄎㄨㄥ ㄗㄨㄥˇ ㄕㄨˇ,,0
太保,ㄊㄞˋ ㄅㄠˇ,,0
太宰,ㄊㄞˋ ㄗㄞˇ,,0
太師椅,ㄊㄞˋ ㄕ ㄧˇ,,0
太座,ㄊㄞˋ ㄗㄨㄛˋ,,0
太祖,ㄊㄞˋ ㄗㄨˇ,,0
太陰,ㄊㄞˋ ㄧㄣ,,0
太虛,ㄊㄞˋ ㄒㄩ,,0
太陽,ㄊㄞˋ ㄧㄤˊ,,0
太陽穴,ㄊㄞˋ ㄧㄤˊ ㄒㄩㄝˋ,,0
太陽系,ㄊㄞˋ ㄧㄤˊ ㄒㄧˋ,,0
太陽雨,ㄊㄞˋ ㄧㄤˊ ㄩˇ,,0
太陽能,ㄊㄞˋ ㄧㄤˊ ㄋㄥˊ,,0
太陽眼鏡,ㄊㄞˋ ㄧㄤˊ ㄧㄢˇ ㄐㄧㄥˋ,,0
太陽黑子,ㄊㄞˋ ㄧㄤˊ ㄏㄟ ㄗˇ,,0
太極,ㄊㄞˋ ㄐㄧˊ,,0
太極拳,ㄊㄞˋ ㄐㄧˊ ㄑㄩㄢˊ,,0
太歲,ㄊㄞˋ ㄙㄨㄟˋ,,0
太監,ㄊㄞˋ ㄐㄧㄢˋ,,0
太醫,ㄊㄞˋ ㄧ,,0
夫,ㄈㄨ,,1
夫,ㄈㄨˊ,,2
夫人,ㄈㄨ ㄖㄣˊ,,0
夫子,ㄈㄨ ㄗˇ,,0
夫妻,ㄈㄨ ㄑㄧ,,0
夫家,ㄈㄨ ㄐㄧㄚ,,0
夫唱婦隨,ㄈㄨ ㄔㄤˋ ㄈㄨˋ ㄙㄨㄟˊ,,0
夫婦,ㄈㄨ ㄈㄨˋ,,0
夫婿,ㄈㄨ ㄒㄩˋ,,0
夭,ㄧㄠ,,0
夭折,ㄧㄠ ㄓㄜˊ,,0
夭壽,ㄧㄠ ㄕㄡˋ,,0
夭殤,ㄧㄠ ㄕㄤ,,0
孔,ㄎㄨㄥˇ,,0
孔武有力,ㄎㄨㄥˇ ㄨˇ ㄧㄡˇ ㄌㄧˋ,,0
孔急,ㄎㄨㄥˇ ㄐㄧˊ,,0
孔雀,ㄎㄨㄥˇ ㄑㄩㄝˋ,,0
孔雀開屏,ㄎㄨㄥˇ ㄑㄩㄝˋ ㄎㄞ ㄆㄧㄥˊ,,0
孔雀舞,ㄎㄨㄥˇ ㄑㄩㄝˋ ㄨˇ,,0
孔道,ㄎㄨㄥˇ ㄉㄠˋ,,0
孔廟,ㄎㄨㄥˇ ㄇㄧㄠˋ,,0
少,ㄕㄠˇ,,1
少,ㄕㄠˋ,,2
少女,ㄕㄠˋ ㄋㄩˇ,,0
少女情懷,ㄕㄠˋ ㄋㄩˇ ㄑㄧㄥˊ ㄏㄨㄞˊ,,0
少小,ㄕㄠˋ ㄒㄧㄠˇ,,0
少不更事,ㄕㄠˋ ㄅㄨˋ ㄍㄥ ㄕˋ,,0
少奶奶,ㄕㄠˋ ㄋㄞˇ ˙ㄋㄞ,,0
少年,ㄕㄠˋ ㄋㄧㄢˊ,,0
少年老成,ㄕㄠˋ ㄋㄧㄢˊ ㄌㄠˇ ㄔㄥˊ,,0
少年法庭,ㄕㄠˋ ㄋㄧㄢˊ ㄈㄚˇ ㄊㄧㄥˊ,,0
少壯,ㄕㄠˋ ㄓㄨㄤˋ,,0
少見,ㄕㄠˇ ㄐㄧㄢˋ,,0
少見多怪,ㄕㄠˇ ㄐㄧㄢˋ ㄉㄨㄛ ㄍㄨㄞˋ,,0
少來,ㄕㄠˇ ㄌㄞˊ,,0
少林拳,ㄕㄠˋ ㄌㄧㄣˊ ㄑㄩㄢˊ,,0
少時,ㄕㄠˋ ㄕˊ,,0
少婦,ㄕㄠˋ ㄈㄨˋ,,0
少許,ㄕㄠˇ ㄒㄩˇ,,0
少量,ㄕㄠˇ ㄌㄧㄤˋ,,0
少爺,ㄕㄠˋ ㄧㄝˊ,,0
少數,ㄕㄠˇ ㄕㄨˋ,,0
尤,ㄧㄡˊ,,0
尤有甚者,ㄧㄡˊ ㄧㄡˇ ㄕㄣˋ ㄓㄜˇ,,0
尤其,ㄧㄡˊ ㄑㄧˊ,,0
尤物,ㄧㄡˊ ㄨˋ,,0
尤甚,ㄧㄡˊ ㄕㄣˋ,,0
尹,ㄧㄣˇ,,0
尺,ㄔˇ,,1
尺,ㄔㄜˇ,,2
尺寸,ㄔˇ ㄘㄨㄣˋ,,0
尺度,ㄔˇ ㄉㄨˋ,,0
尺幅,ㄔˇ ㄈㄨˊ,,0
尺碼,ㄔˇ ㄇㄚˇ,,0
尺牘,ㄔˇ ㄉㄨˊ,,0
屯,ㄊㄨㄣˊ,,1
屯,ㄓㄨㄣ,,2
屯,ㄔㄨㄣˊ,,3
屯田,ㄊㄨㄣˊ ㄊㄧㄢˊ,,0
屯留縣,ㄔㄨㄣˊ ㄌㄧㄡˊ ㄒㄧㄢˋ,,0
屯墾,ㄊㄨㄣˊ ㄎㄣˇ,,0
屯積,ㄊㄨㄣˊ ㄐㄧ,,0
巴,ㄅㄚ,,0
巴士,ㄅㄚ ㄕˋ,,0
巴不得,ㄅㄚ ㄅㄨˋ ˙ㄉㄜ,,0
巴巴,ㄅㄚ ㄅㄚ,,0
巴望,ㄅㄚ ㄨㄤˋ,,0
巴掌,ㄅㄚ ㄓㄤˇ,,0
巴結,ㄅㄚ ㄐㄧㄝˊ,,0
巿,ㄈㄨˊ,,0
幻,ㄏㄨㄢˋ,,0
幻化,ㄏㄨㄢˋ ㄏㄨㄚˋ,,0
幻術,ㄏㄨㄢˋ ㄕㄨˋ,,0
幻景,ㄏㄨㄢˋ ㄐㄧㄥˇ,,0
幻象,ㄏㄨㄢˋ ㄒㄧㄤˋ,,0
幻象二○○○戰機,ㄏㄨㄢˋ ㄒㄧㄤˋ ㄦˋ ㄌㄧㄥˊ ㄌㄧㄥˊ ㄌㄧㄥˊ ㄓㄢˋ ㄐㄧ,,0
幻想,ㄏㄨㄢˋ ㄒㄧㄤˇ,,0
幻滅,ㄏㄨㄢˋ ㄇㄧㄝˋ,,0
幻境,ㄏㄨㄢˋ ㄐㄧㄥˋ,,0
幻影,ㄏㄨㄢˋ ㄧㄥˇ,,0
幻燈,ㄏㄨㄢˋ ㄉㄥ,,0
幻燈片,ㄏㄨㄢˋ ㄉㄥ ㄆㄧㄢˋ,,0
幻覺,ㄏㄨㄢˋ ㄐㄩㄝˊ,,0
廿,ㄋㄧㄢˋ,,0
弔,ㄉㄧㄠˋ,,0
弔民伐罪,ㄉㄧㄠˋ ㄇㄧㄣˊ ㄈㄚ ㄗㄨㄟˋ,,0
弔死,ㄉㄧㄠˋ ㄙˇ,,0
弔唁,ㄉㄧㄠˋ ㄧㄢˋ,,0
弔問,ㄉㄧㄠˋ ㄨㄣˋ,,0
弔喪,ㄉㄧㄠˋ ㄙㄤ,,0
弔詭,ㄉㄧㄠˋ ㄍㄨㄟˇ,,0
弔膀子,ㄉㄧㄠˋ ㄅㄤˋ ˙ㄗ,,0
弔慰,ㄉㄧㄠˋ ㄨㄟˋ,,0
引,ㄧㄣˇ,,0
引人入勝,ㄧㄣˇ ㄖㄣˊ ㄖㄨˋ ㄕㄥˋ,,0
引人非議,ㄧㄣˇ ㄖㄣˊ ㄈㄟ ㄧˋ,,0
引人側目,ㄧㄣˇ ㄖㄣˊ ㄘㄜˋ ㄇㄨˋ,,0
引人遐思,ㄧㄣˇ ㄖㄣˊ ㄒㄧㄚˊ ㄙ,,0
引人矚目,ㄧㄣˇ ㄖㄣˊ ㄓㄨˇ ㄇㄨˋ,,0
引力,ㄧㄣˇ ㄌㄧˋ,,0
引子,ㄧㄣˇ ˙ㄗ,,0
引介,ㄧㄣˇ ㄐㄧㄝˋ,,0
引火,ㄧㄣˇ ㄏㄨㄛˇ,,0
引以自豪,ㄧㄣˇ ㄧˇ ㄗˋ ㄏㄠˊ,,0
引以為傲,ㄧㄣˇ ㄧˇ ㄨㄟˊ ㄠˋ,,0
引以為鑑,ㄧㄣˇ ㄧˇ ㄨㄟˊ ㄐㄧㄢˋ,,0
引用,ㄧㄣˇ ㄩㄥˋ,,0
引申,ㄧㄣˇ ㄕㄣ,,0
引吭,ㄧㄣˇ ㄏㄤˊ,,0
引吭高歌,ㄧㄣˇ ㄏㄤˊ ㄍㄠ ㄍㄜ,,0
引見,ㄧㄣˇ ㄐㄧㄢˋ,,0
引言,ㄧㄣˇ ㄧㄢˊ,,0
引咎,ㄧㄣˇ ㄐㄧㄡˋ,,0
引信,ㄧㄣˇ ㄒㄧㄣˋ,,0
引致,ㄧㄣˇ ㄓˋ,,0
引述,ㄧㄣˇ ㄕㄨˋ,,0
引狼入室,ㄧㄣˇ ㄌㄤˊ ㄖㄨˋ ㄕˋ,,0
引起,ㄧㄣˇ ㄑㄧˇ,,0
引退,ㄧㄣˇ ㄊㄨㄟˋ,,0
引得,ㄧㄣˇ ㄉㄜˊ,,0
引渡,ㄧㄣˇ ㄉㄨˋ,,0
引發,ㄧㄣˇ ㄈㄚ,,0
引進,ㄧㄣˇ ㄐㄧㄣˋ,,0
引經據典,ㄧㄣˇ ㄐㄧㄥ ㄐㄩˋ ㄉㄧㄢˇ,,0
引號,ㄧㄣˇ ㄏㄠˋ,,0
引道,ㄧㄣˇ ㄉㄠˋ,,0
引誘,ㄧㄣˇ ㄧㄡˋ,,0
引領,ㄧㄣˇ ㄌㄧㄥˇ,,0
引導,ㄧㄣˇ ㄉㄠˇ,,0
引據,ㄧㄣˇ ㄐㄩˋ,,0
引燃,ㄧㄣˇ ㄖㄢˊ,,0
引擎,ㄧㄣˇ ㄑㄧㄥˊ,,0
引薦,ㄧㄣˇ ㄐㄧㄢˋ,,0
引爆,ㄧㄣˇ ㄅㄠˋ,,0
引證,ㄧㄣˇ ㄓㄥˋ,,0
心,ㄒㄧㄣ,,0
心力,ㄒㄧㄣ ㄌㄧˋ,,0
心力交瘁,ㄒㄧㄣ ㄌㄧˋ ㄐㄧㄠ ㄘㄨㄟˋ,,0
心上人,ㄒㄧㄣ ㄕㄤˋ ㄖㄣˊ,,0
心不在焉,ㄒㄧㄣ ㄅㄨˋ ㄗㄞˋ ㄧㄢ,ㄒㄧㄣ ㄅㄨˊ ㄗㄞˋ ㄧㄢ,0
心切,ㄒㄧㄣ ㄑㄧㄝˋ,,0
心心相印,ㄒㄧㄣ ㄒㄧㄣ ㄒㄧㄤ ㄧㄣˋ,,0
心平氣和,ㄒㄧㄣ ㄆㄧㄥˊ ㄑㄧˋ ㄏㄜˊ,,0
心甘情願,ㄒㄧㄣ ㄍㄢ ㄑㄧㄥˊ ㄩㄢˋ,,0
心田,ㄒㄧㄣ ㄊㄧㄢˊ,,0
心目,ㄒㄧㄣ ㄇㄨˋ,,0
心地,ㄒㄧㄣ ㄉㄧˋ,,0
心如刀割,ㄒㄧㄣ ㄖㄨˊ ㄉㄠ ㄍㄜ,,0
心如止水,ㄒㄧㄣ ㄖㄨˊ ㄓˇ ㄕㄨㄟˇ,,0
心如死水,ㄒㄧㄣ ㄖㄨˊ ㄙˇ ㄕㄨㄟˇ,,0
心安理得,ㄒㄧㄣ ㄢ ㄌㄧˇ ㄉㄜˊ,,0
心曲,ㄒㄧㄣ ㄑㄩ,,0
心有餘而力不足,ㄒㄧㄣ ㄧㄡˇ ㄩˊ ㄦˊ ㄌㄧˋ ㄅㄨˋ ㄗㄨˊ,,0
心有餘悸,ㄒㄧㄣ ㄧㄡˇ ㄩˊ ㄐㄧˋ,,0
心有靈犀一點通,ㄒㄧㄣ ㄧㄡˇ ㄌㄧㄥˊ ㄒㄧ ㄧ ㄉㄧㄢˇ ㄊㄨㄥ,ㄒㄧㄣ ㄧㄡˇ ㄌㄧㄥˊ ㄒㄧ ㄧˋ ㄉㄧㄢˇ ㄊㄨㄥ,0
心死,ㄒㄧㄣ ㄙˇ,,0
心灰意冷,ㄒㄧㄣ ㄏㄨㄟ ㄧˋ ㄌㄥˇ,,0
心肌梗塞,ㄒㄧㄣ ㄐㄧ ㄍㄥˇ ㄙㄜˋ,,0
心血,ㄒㄧㄣ ㄒㄧㄝˇ,,0
心血來潮,ㄒㄧㄣ ㄒㄧㄝˇ ㄌㄞˊ ㄔㄠˊ,,0
心坎,ㄒㄧㄣ ㄎㄢˇ,,0
心志,ㄒㄧㄣ ㄓˋ,,0
心肝,ㄒㄧㄣ ㄍㄢ,,0
心肝寶貝,ㄒㄧㄣ ㄍㄢ ㄅㄠˇ ㄅㄟˋ,,0
心事,ㄒㄧㄣ ㄕˋ,,0
心事重重,ㄒㄧㄣ ㄕˋ ㄔㄨㄥˊ ㄔㄨㄥˊ,,0
心弦,ㄒㄧㄣ ㄒㄧㄢˊ,,0
心念,ㄒㄧㄣ ㄋㄧㄢˋ,,0
心性,ㄒㄧㄣ ㄒㄧㄥˋ,,0
心房,ㄒㄧㄣ ㄈㄤˊ,,0
心服,ㄒㄧㄣ ㄈㄨˊ,,0
心服口服,ㄒㄧㄣ ㄈㄨˊ ㄎㄡˇ ㄈㄨˊ,,0
心法,ㄒㄧㄣ ㄈㄚˇ,,0
心直口快,ㄒㄧㄣ ㄓˊ ㄎㄡˇ ㄎㄨㄞˋ,,0
心知肚明,ㄒㄧㄣ ㄓ ㄉㄨˋ ㄇㄧㄥˊ,,0
心肺復甦術,ㄒㄧㄣ ㄈㄟˋ ㄈㄨˋ ㄙㄨ ㄕㄨˋ,,0
心花怒放,ㄒㄧㄣ ㄏㄨㄚ ㄋㄨˋ ㄈㄤˋ,,0
心律不整,ㄒㄧㄣ ㄌㄩˋ ㄅㄨˋ ㄓㄥˇ,,0
心思,ㄒㄧㄣ ㄙ,,1
心思,ㄒㄧㄣ ˙ㄙ,,2
心急,ㄒㄧㄣ ㄐㄧˊ,,0
心狠手辣,ㄒㄧㄣ ㄏㄣˇ ㄕㄡˇ ㄌㄚˋ,,0
心音圖,ㄒㄧㄣ ㄧㄣ ㄊㄨˊ,,0
心悅誠服,ㄒㄧㄣ ㄩㄝˋ ㄔㄥˊ ㄈㄨˊ,,0
心浮氣躁,ㄒㄧㄣ ㄈㄨˊ ㄑㄧˋ ㄗㄠˋ,,0
心疼,ㄒㄧㄣ ㄊㄥˊ,,0
心病,ㄒㄧㄣ ㄅㄧㄥˋ,,0
心神,ㄒㄧㄣ ㄕㄣˊ,,0
心神不寧,ㄒㄧㄣ ㄕㄣˊ ㄅㄨˋ ㄋㄧㄥˊ,,0
心胸,ㄒㄧㄣ ㄒㄩㄥ,,0
心高氣傲,ㄒㄧㄣ ㄍㄠ ㄑㄧˋ ㄠˋ,,0
心動,ㄒㄧㄣ ㄉㄨㄥˋ,,0
心得,ㄒㄧㄣ ㄉㄜˊ,,0
心悸,ㄒㄧㄣ ㄐㄧˋ,,0
心情,ㄒㄧㄣ ㄑㄧㄥˊ,,0
心理,ㄒㄧㄣ ㄌㄧˇ,,0
心理治療,ㄒㄧㄣ ㄌㄧˇ ㄓˋ ㄌㄧㄠˊ,,0
心理學,ㄒㄧㄣ ㄌㄧˇ ㄒㄩㄝˊ,,0
心眼,ㄒㄧㄣ ㄧㄢˇ,,0
心眼兒,ㄒㄧㄣ ㄧㄢˇㄦ,ㄒㄧㄣ ㄧㄚˇㄦ,0
心細,ㄒㄧㄣ ㄒㄧˋ,,0
心術,ㄒㄧㄣ ㄕㄨˋ,,0
心軟,ㄒㄧㄣ ㄖㄨㄢˇ,,0
心勞力絀,ㄒㄧㄣ ㄌㄠˊ ㄌㄧˋ ㄔㄨˋ,,0
心寒,ㄒㄧㄣ ㄏㄢˊ,,0
心扉,ㄒㄧㄣ ㄈㄟ,,0
心智,ㄒㄧㄣ ㄓˋ,,0
心無二用,ㄒㄧㄣ ㄨˊ ㄦˋ ㄩㄥˋ,,0
心無旁騖,ㄒㄧㄣ ㄨˊ ㄆㄤˊ ㄨˋ,,0
心焦,ㄒㄧㄣ ㄐㄧㄠ,,0
心痛,ㄒㄧㄣ ㄊㄨㄥˋ,,0
心結,ㄒㄧㄣ ㄐㄧㄝˊ,,0
心絞痛,ㄒㄧㄣ ㄐㄧㄠˇ ㄊㄨㄥˋ,,0
心虛,ㄒㄧㄣ ㄒㄩ,,0
心亂如麻,ㄒㄧㄣ ㄌㄨㄢˋ ㄖㄨˊ ㄇㄚˊ,,0
心想事成,ㄒㄧㄣ ㄒㄧㄤˇ ㄕˋ ㄔㄥˊ,,0
心意,ㄒㄧㄣ ㄧˋ,,0
心愛,ㄒㄧㄣ ㄞˋ,,0
心慌,ㄒㄧㄣ ㄏㄨㄤ,,0
心慌意亂,ㄒㄧㄣ ㄏㄨㄤ ㄧˋ ㄌㄨㄢˋ,,0
心照,ㄒㄧㄣ ㄓㄠˋ,,0
心照不宣,ㄒㄧㄣ ㄓㄠˋ ㄅㄨˋ ㄒㄩㄢ,,0
心煩,ㄒㄧㄣ ㄈㄢˊ,,0
心煩意亂,ㄒㄧㄣ ㄈㄢˊ ㄧˋ ㄌㄨㄢˋ,,0
心猿意馬,ㄒㄧㄣ ㄩㄢˊ ㄧˋ ㄇㄚˇ,,0
心碎,ㄒㄧㄣ ㄙㄨㄟˋ,,0
心腸,ㄒㄧㄣ ㄔㄤˊ,,0
心腹,ㄒㄧㄣ ㄈㄨˋ,,0
心腹之患,ㄒㄧㄣ ㄈㄨˋ ㄓ ㄏㄨㄢˋ,,0
心裡有數,ㄒㄧㄣ ㄌㄧˇ ㄧㄡˇ ㄕㄨˋ,,0
心跡,ㄒㄧㄣ ㄐㄧ,,0
心路歷程,ㄒㄧㄣ ㄌㄨˋ ㄌㄧˋ ㄔㄥˊ,,0
心跳,ㄒㄧㄣ ㄊㄧㄠˋ,,0
心電感應,ㄒㄧㄣ ㄉㄧㄢˋ ㄍㄢˇ ㄧㄥˋ,,0
心電圖,ㄒㄧㄣ ㄉㄧㄢˋ ㄊㄨˊ,,0
心馳神往,ㄒㄧㄣ ㄔˊ ㄕㄣˊ ㄨㄤˇ,,0
心境,ㄒㄧㄣ ㄐㄧㄥˋ,,0
心態,ㄒㄧㄣ ㄊㄞˋ,,0
心滿意足,ㄒㄧㄣ ㄇㄢˇ ㄧˋ ㄗㄨˊ,,0
心窩,ㄒㄧㄣ ㄨㄛ,,0
心算,ㄒㄧㄣ ㄙㄨㄢˋ,,0
心緒,ㄒㄧㄣ ㄒㄩˋ,,0
心酸,ㄒㄧㄣ ㄙㄨㄢ,,0
心領,ㄒㄧㄣ ㄌㄧㄥˇ,,0
心儀,ㄒㄧㄣ ㄧˊ,,0
心廣體胖,ㄒㄧㄣ ㄍㄨㄤˇ ㄊㄧˇ ㄆㄢˊ,,0
心醉,ㄒㄧㄣ ㄗㄨㄟˋ,,0
心戰,ㄒㄧㄣ ㄓㄢˋ,,0
心機,ㄒㄧㄣ ㄐㄧ,,0
心頭,ㄒㄧㄣ ㄊㄡˊ,,0
心聲,ㄒㄧㄣ ㄕㄥ,,0
心懷不軌,ㄒㄧㄣ ㄏㄨㄞˊ ㄅㄨˋ ㄍㄨㄟˇ,,0
心懷鬼胎,ㄒㄧㄣ ㄏㄨㄞˊ ㄍㄨㄟˇ ㄊㄞ,,0
心曠神怡,ㄒㄧㄣ ㄎㄨㄤˋ ㄕㄣˊ ㄧˊ,,0
心證,ㄒㄧㄣ ㄓㄥˋ,,0
心鏡,ㄒㄧㄣ ㄐㄧㄥˋ,,0
心願,ㄒㄧㄣ ㄩㄢˋ,,0
心癢,ㄒㄧㄣ ㄧㄤˇ,,0
心臟,ㄒㄧㄣ ㄗㄤˋ,,0
心臟病,ㄒㄧㄣ ㄗㄤˋ ㄅㄧㄥˋ,,0
心臟節律器,ㄒㄧㄣ ㄗㄤˋ ㄐㄧㄝˊ ㄌㄩˋ ㄑㄧˋ,,0
心驚肉跳,ㄒㄧㄣ ㄐㄧㄥ ㄖㄡˋ ㄊㄧㄠˋ,,0
心驚膽跳,ㄒㄧㄣ ㄐㄧㄥ ㄉㄢˇ ㄊㄧㄠˋ,,0
心驚膽戰,ㄒㄧㄣ ㄐㄧㄥ ㄉㄢˇ ㄓㄢˋ,,0
心靈,ㄒㄧㄣ ㄌㄧㄥˊ,,0
戈,ㄍㄜ,,0
戈壁,ㄍㄜ ㄅㄧˋ,,0
戶,ㄏㄨˋ,,0
戶口,ㄏㄨˋ ㄎㄡˇ,,0
戶口名簿,ㄏㄨˋ ㄎㄡˇ ㄇㄧㄥˊ ㄅㄨˋ,,0
戶主,ㄏㄨˋ ㄓㄨˇ,,0
戶外,ㄏㄨˋ ㄨㄞˋ,,0
戶外活動,ㄏㄨˋ ㄨㄞˋ ㄏㄨㄛˊ ㄉㄨㄥˋ,,0
戶外廣告,ㄏㄨˋ ㄨㄞˋ ㄍㄨㄤˇ ㄍㄠˋ,,0
戶名,ㄏㄨˋ ㄇㄧㄥˊ,,0
戶長,ㄏㄨˋ ㄓㄤˇ,,0
戶政,ㄏㄨˋ ㄓㄥˋ,,0
戶頭,ㄏㄨˋ ㄊㄡˊ,,0
戶籍,ㄏㄨˋ ㄐㄧˊ,,0
戶籍謄本,ㄏㄨˋ ㄐㄧˊ ㄊㄥˊ ㄅㄣˇ,,0
手,ㄕㄡˇ,,0
手下,ㄕㄡˇ ㄒㄧㄚˋ,,0
手下留情,ㄕㄡˇ ㄒㄧㄚˋ ㄌㄧㄡˊ ㄑㄧㄥˊ,,0
手工,ㄕㄡˇ ㄍㄨㄥ,,0
手工業,ㄕㄡˇ ㄍㄨㄥ ㄧㄝˋ,,0
手工藝,ㄕㄡˇ ㄍㄨㄥ ㄧˋ,,0
手工藝品,ㄕㄡˇ ㄍㄨㄥ ㄧˋ ㄆㄧㄣˇ,,0
手巾,ㄕㄡˇ ㄐㄧㄣ,,0
手不釋卷,ㄕㄡˇ ㄅㄨˋ ㄕˋ ㄐㄩㄢˋ,ㄕㄡˇ ㄅㄨˊ ㄕˋ ㄐㄩㄢˋ,0
手心,ㄕㄡˇ ㄒㄧㄣ,,0
手冊,ㄕㄡˇ ㄘㄜˋ,,0
手札,ㄕㄡˇ ㄓㄚˊ,,0
手印,ㄕㄡˇ ㄧㄣˋ,,0
手忙腳亂,ㄕㄡˇ ㄇㄤˊ ㄐㄧㄠˇ ㄌㄨㄢˋ,,0
手抄,ㄕㄡˇ ㄔㄠ,,0
手把,ㄕㄡˇ ㄅㄚˋ,,0
手杖,ㄕㄡˇ ㄓㄤˋ,,0
手肘,ㄕㄡˇ ㄓㄡˇ,,0
手足,ㄕㄡˇ ㄗㄨˊ,,0
手足胼胝,ㄕㄡˇ ㄗㄨˊ ㄆㄧㄢˊ ㄓ,,0
手足情深,ㄕㄡˇ ㄗㄨˊ ㄑㄧㄥˊ ㄕㄣ,,0
手足無措,ㄕㄡˇ ㄗㄨˊ ㄨˊ ㄘㄨㄛˋ,,0
手到擒來,ㄕㄡˇ ㄉㄠˋ ㄑㄧㄣˊ ㄌㄞˊ,,0
手卷,ㄕㄡˇ ㄐㄩㄢˋ,,1
手卷,ㄕㄡˇ ㄐㄩㄢˇ,,2
手帕,ㄕㄡˇ ㄆㄚˋ,,0
手泐,ㄕㄡˇ ㄌㄜˋ,,0
手法,ㄕㄡˇ ㄈㄚˇ,,0
手指,ㄕㄡˇ ㄓˇ,,0
手段,ㄕㄡˇ ㄉㄨㄢˋ,,0
手相,ㄕㄡˇ ㄒㄧㄤˋ,,0
手背,ㄕㄡˇ ㄅㄟˋ,,0
手風,ㄕㄡˇ ㄈㄥ,,0
手風琴,ㄕㄡˇ ㄈㄥ ㄑㄧㄣˊ,,0
手套,ㄕㄡˇ ㄊㄠˋ,,0
手書,ㄕㄡˇ ㄕㄨ,,0
手氣,ㄕㄡˇ ㄑㄧˋ,,0
手紋,ㄕㄡˇ ㄨㄣˊ,,0
手推車,ㄕㄡˇ ㄊㄨㄟ ㄔㄜ,,0
手球,ㄕㄡˇ ㄑㄧㄡˊ,,0
手術,ㄕㄡˇ ㄕㄨˋ,,0
手袋,ㄕㄡˇ ㄉㄞˋ,,0
手掌,ㄕㄡˇ ㄓㄤˇ,,0
手提包,ㄕㄡˇ ㄊㄧˊ ㄅㄠ,,0
手提式,ㄕㄡˇ ㄊㄧˊ ㄕˋ,,0
手提袋,ㄕㄡˇ ㄊㄧˊ ㄉㄞˋ,,0
手無寸鐵,ㄕㄡˇ ㄨˊ ㄘㄨㄣˋ ㄊㄧㄝˇ,,0
手筆,ㄕㄡˇ ㄅㄧˇ,,0
手腕,ㄕㄡˇ ㄨㄢˋ,,0
手勢,ㄕㄡˇ ㄕˋ,,0
手絹,ㄕㄡˇ ㄐㄩㄢˋ,,0
手腳,ㄕㄡˇ ㄐㄧㄠˇ,,0
手電筒,ㄕㄡˇ ㄉㄧㄢˋ ㄊㄨㄥˇ,,0
手槍,ㄕㄡˇ ㄑㄧㄤ,,0
手舞足蹈,ㄕㄡˇ ㄨˇ ㄗㄨˊ ㄉㄠˋ,,0
手語,ㄕㄡˇ ㄩˇ,,0
手語歌,ㄕㄡˇ ㄩˇ ㄍㄜ,,0
手銬,ㄕㄡˇ ㄎㄠˋ,,0
手稿,ㄕㄡˇ ㄍㄠˇ,,0
手機,ㄕㄡˇ ㄐㄧ,,0
手諭,ㄕㄡˇ ㄩˋ,,0
手錶,ㄕㄡˇ ㄅㄧㄠˇ,,0
手頭,ㄕㄡˇ ㄊㄡˊ,,0
手臂,ㄕㄡˇ ㄅㄧˋ,,0
手藝,ㄕㄡˇ ㄧˋ,,0
手續,ㄕㄡˇ ㄒㄩˋ,,0
手鐲,ㄕㄡˇ ㄓㄨㄛˊ,,0
扎,ㄓㄚ,,1
扎,ㄓㄚˊ,,2
扎手,ㄓㄚ ㄕㄡˇ,,0
扎花,ㄓㄚ ㄏㄨㄚ,,0
扎根,ㄓㄚ ㄍㄣ,,0
扎實,ㄓㄚ ㄕˊ,,0
支,ㄓ,,0
支支吾吾,ㄓ ㄓ ㄨˊ ㄨˊ,,0
支付,ㄓ ㄈㄨˋ,,0
支出,ㄓ ㄔㄨ,,0
支用,ㄓ ㄩㄥˋ,,0
支助,ㄓ ㄓㄨˋ,,0
支吾,ㄓ ㄨˊ,,0
支吾其詞,ㄓ ㄨˊ ㄑㄧˊ ㄘˊ,,0
支局,ㄓ ㄐㄩˊ,,0
支使,ㄓ ㄕˇ,,0
支取,ㄓ ㄑㄩˇ,,0
支持,ㄓ ㄔˊ,,0
支架,ㄓ ㄐㄧㄚˋ,,0
支柱,ㄓ ㄓㄨˋ,,0
支派,ㄓ ㄆㄞˋ,,0
支流,ㄓ ㄌㄧㄡˊ,,0
支氣管,ㄓ ㄑㄧˋ ㄍㄨㄢˇ,,0
支配,ㄓ ㄆㄟˋ,,0
支票,ㄓ ㄆㄧㄠˋ,,0
支援,ㄓ ㄩㄢˊ,,0
支解,ㄓ ㄐㄧㄝˇ,,0
支領,ㄓ ㄌㄧㄥˇ,,0
支撐,ㄓ ㄔㄥ,,0
支線,ㄓ ㄒㄧㄢˋ,,0
支應,ㄓ ㄧㄥˋ,,0
支薪,ㄓ ㄒㄧㄣ,,0
支離破碎,ㄓ ㄌㄧˊ ㄆㄛˋ ㄙㄨㄟˋ,,0
文,ㄨㄣˊ,,1
文,ㄨㄣˋ,,2
文人,ㄨㄣˊ ㄖㄣˊ,,0
文人畫,ㄨㄣˊ ㄖㄣˊ ㄏㄨㄚˋ,,0
文人雅士,ㄨㄣˊ ㄖㄣˊ ㄧㄚˇ ㄕˋ,,0
文不對題,ㄨㄣˊ ㄅㄨˋ ㄉㄨㄟˋ ㄊㄧˊ,ㄨㄣˊ ㄅㄨˊ ㄉㄨㄟˋ ㄊㄧˊ,0
文化,ㄨㄣˊ ㄏㄨㄚˋ,,0
文化人,ㄨㄣˊ ㄏㄨㄚˋ ㄖㄣˊ,,0
文化水準,ㄨㄣˊ ㄏㄨㄚˋ ㄕㄨㄟˇ ㄓㄨㄣˇ,,0
文化村,ㄨㄣˊ ㄏㄨㄚˋ ㄘㄨㄣ,,0
文化事業,ㄨㄣˊ ㄏㄨㄚˋ ㄕˋ ㄧㄝˋ,,0
文火,ㄨㄣˊ ㄏㄨㄛˇ,,0
文以載道,ㄨㄣˊ ㄧˇ ㄗㄞˋ ㄉㄠˋ,,0
文句,ㄨㄣˊ ㄐㄩˋ,,0
文本,ㄨㄣˊ ㄅㄣˇ,,0
文石,ㄨㄣˊ ㄕˊ,,0
文件,ㄨㄣˊ ㄐㄧㄢˋ,,0
文字,ㄨㄣˊ ㄗˋ,,0
文告,ㄨㄣˊ ㄍㄠˋ,,0
文言,ㄨㄣˊ ㄧㄢˊ,,0
文言文,ㄨㄣˊ ㄧㄢˊ ㄨㄣˊ,,0
文具,ㄨㄣˊ ㄐㄩˋ,,0
文官,ㄨㄣˊ ㄍㄨㄢ,,0
文定,ㄨㄣˊ ㄉㄧㄥˋ,,0
文房四寶,ㄨㄣˊ ㄈㄤˊ ㄙˋ ㄅㄠˇ,,0
文明,ㄨㄣˊ ㄇㄧㄥˊ,,0
文明戲,ㄨㄣˊ ㄇㄧㄥˊ ㄒㄧˋ,,0
文武兼備,ㄨㄣˊ ㄨˇ ㄐㄧㄢ ㄅㄟˋ,,0
文治武功,ㄨㄣˊ ㄓˋ ㄨˇ ㄍㄨㄥ,,0
文法,ㄨㄣˊ ㄈㄚˇ,,0
文物,ㄨㄣˊ ㄨˋ,,0
文盲,ㄨㄣˊ ㄇㄤˊ,,0
文采,ㄨㄣˊ ㄘㄞˇ,,0
文宣,ㄨㄣˊ ㄒㄩㄢ,,0
文思,ㄨㄣˊ ㄙ,,0
文科,ㄨㄣˊ ㄎㄜ,,0
文革,ㄨㄣˊ ㄍㄜˊ,,0
文風不動,ㄨㄣˊ ㄈㄥ ㄅㄨˋ ㄉㄨㄥˋ,ㄨㄣˊ ㄈㄥ ㄅㄨˊ ㄉㄨㄥˋ,0
文庫,ㄨㄣˊ ㄎㄨˋ,,0
文弱書生,ㄨㄣˊ ㄖㄨㄛˋ ㄕㄨ ㄕㄥ,,0
文書,ㄨㄣˊ ㄕㄨ,,0
文案,ㄨㄣˊ ㄢˋ,,0
文氣,ㄨㄣˊ ㄑㄧˋ,,0
文情並茂,ㄨㄣˊ ㄑㄧㄥˊ ㄅㄧㄥˋ ㄇㄠˋ,,0
文教,ㄨㄣˊ ㄐㄧㄠˋ,,0
文理,ㄨㄣˊ ㄌㄧˇ,,0
文章,ㄨㄣˊ ㄓㄤ,,0
文場,ㄨㄣˊ ㄔㄤˇ,,0
文筆,ㄨㄣˊ ㄅㄧˇ,,0
文蛤,ㄨㄣˊ ㄍㄜˊ,,0
文雅,ㄨㄣˊ ㄧㄚˇ,,0
文集,ㄨㄣˊ ㄐㄧˊ,,0
文義,ㄨㄣˊ ㄧˋ,,0
文過飾非,ㄨㄣˋ ㄍㄨㄛˋ ㄕˋ ㄈㄟ,,0
文飾,ㄨㄣˋ ㄕˋ,,0
文粹,ㄨㄣˊ ㄘㄨㄟˋ,,0
文豪,ㄨㄣˊ ㄏㄠˊ,,0
文德,ㄨㄣˊ ㄉㄜˊ,,0
文稿,ㄨㄣˊ ㄍㄠˇ,,0
文質彬彬,ㄨㄣˊ ㄓˊ ㄅㄧㄣ ㄅㄧㄣ,,0
文壇,ㄨㄣˊ ㄊㄢˊ,,0
文學,ㄨㄣˊ ㄒㄩㄝˊ,,0
文學家,ㄨㄣˊ ㄒㄩㄝˊ ㄐㄧㄚ,,0
文憑,ㄨㄣˊ ㄆㄧㄥˊ,,0
文靜,ㄨㄣˊ ㄐㄧㄥˋ,,0
文戲,ㄨㄣˊ ㄒㄧˋ,,0
文謅謅,ㄨㄣˊ ㄗㄡ ㄗㄡ,,0
文職,ㄨㄣˊ ㄓˊ,,0
文藝,ㄨㄣˊ ㄧˋ,,0
文藝復興,ㄨㄣˊ ㄧˋ ㄈㄨˋ ㄒㄧㄥ,,0
文辭,ㄨㄣˊ ㄘˊ,,0
文獻,ㄨㄣˊ ㄒㄧㄢˋ,,0
文藻,ㄨㄣˊ ㄗㄠˇ,,0
文體,ㄨㄣˊ ㄊㄧˇ,,0
斗,ㄉㄡˇ,,0
斗大,ㄉㄡˇ ㄉㄚˋ,,0
斗杓,ㄉㄡˇ ㄅㄧㄠ,,0
斗室,ㄉㄡˇ ㄕˋ,,0
斗笠,ㄉㄡˇ ㄌㄧˋ,,0
斗篷,ㄉㄡˇ ㄆㄥˊ,,0
斗膽,ㄉㄡˇ ㄉㄢˇ,,0
斤,ㄐㄧㄣ,,0
斤斤計較,ㄐㄧㄣ ㄐㄧㄣ ㄐㄧˋ ㄐㄧㄠˋ,,0
斤兩,ㄐㄧㄣ ㄌㄧㄤˇ,,0
方,ㄈㄤ,,0
方丈,ㄈㄤ ㄓㄤˋ,,0
方士,ㄈㄤ ㄕˋ,,0
方子,ㄈㄤ ˙ㄗ,,0
方寸,ㄈㄤ ㄘㄨㄣˋ,,0
方才,ㄈㄤ ㄘㄞˊ,,0
方外,ㄈㄤ ㄨㄞˋ,,0
方正,ㄈㄤ ㄓㄥˋ,,0
方向,ㄈㄤ ㄒㄧㄤˋ,,0
方向盤,ㄈㄤ ㄒㄧㄤˋ ㄆㄢˊ,,0
方向燈,ㄈㄤ ㄒㄧㄤˋ ㄉㄥ,,0
方式,ㄈㄤ ㄕˋ,,0
方舟,ㄈㄤ ㄓㄡ,,0
方位,ㄈㄤ ㄨㄟˋ,,0
方志,ㄈㄤ ㄓˋ,,0
方言,ㄈㄤ ㄧㄢˊ,,0
方法,ㄈㄤ ㄈㄚˇ,,0
方便,ㄈㄤ ㄅㄧㄢˋ,,0
方面,ㄈㄤ ㄇㄧㄢˋ,,0
方家,ㄈㄤ ㄐㄧㄚ,,0
方格,ㄈㄤ ㄍㄜˊ,,0
方案,ㄈㄤ ㄢˋ,,0
方桌,ㄈㄤ ㄓㄨㄛ,,0
方針,ㄈㄤ ㄓㄣ,,0
方程式,ㄈㄤ ㄔㄥˊ ㄕˋ,,0
方圓,ㄈㄤ ㄩㄢˊ,,0
方塊,ㄈㄤ ㄎㄨㄞˋ,,0
方興未艾,ㄈㄤ ㄒㄧㄥ ㄨㄟˋ ㄞˋ,,0
日,ㄖˋ,,0
日上三竿,ㄖˋ ㄕㄤˋ ㄙㄢ ㄍㄢ,,0
日久生情,ㄖˋ ㄐㄧㄡˇ ㄕㄥ ㄑㄧㄥˊ,,0
日久見人心,ㄖˋ ㄐㄧㄡˇ ㄐㄧㄢˋ ㄖㄣˊ ㄒㄧㄣ,,0
日子,ㄖˋ ˙ㄗ,,0
日不落國,ㄖˋ ㄅㄨˋ ㄌㄨㄛˋ ㄍㄨㄛˊ,ㄖˋ ㄅㄨˊ ㄌㄨㄛˋ ㄍㄨㄛˊ,0
日內,ㄖˋ ㄋㄟˋ,,0
日文,ㄖˋ ㄨㄣˊ,,0
日日夜夜,ㄖˋ ㄖˋ ㄧㄝˋ ㄧㄝˋ,,0
日月如梭,ㄖˋ ㄩㄝˋ ㄖㄨˊ ㄙㄨㄛ,,0
日出,ㄖˋ ㄔㄨ,,0
日出而作，日入而息,ㄖˋ ㄔㄨ ㄦˊ ㄗㄨㄛˋ ㄖˋ ㄖㄨˋ ㄦˊ ㄒㄧˊ,,0
日用品,ㄖˋ ㄩㄥˋ ㄆㄧㄣˇ,,0
日光,ㄖˋ ㄍㄨㄤ,,0
日光浴,ㄖˋ ㄍㄨㄤ ㄩˋ,,0
日光燈,ㄖˋ ㄍㄨㄤ ㄉㄥ,,0
日全食,ㄖˋ ㄑㄩㄢˊ ㄕˊ,,0
日全蝕,ㄖˋ ㄑㄩㄢˊ ㄕˊ,,0
日行一善,ㄖˋ ㄒㄧㄥˊ ㄧ ㄕㄢˋ,ㄖˋ ㄒㄧㄥˊ ㄧˊ ㄕㄢˋ,0
日來,ㄖˋ ㄌㄞˊ,,0
日夜,ㄖˋ ㄧㄝˋ,,0
日治時代,ㄖˋ ㄓˋ ㄕˊ ㄉㄞˋ,,0
日前,ㄖˋ ㄑㄧㄢˊ,,0
日後,ㄖˋ ㄏㄡˋ,,0
日食,ㄖˋ ㄕˊ,,0
日晒雨淋,ㄖˋ ㄕㄞˋ ㄩˇ ㄌㄧㄣˊ,,0
日益壯大,ㄖˋ ㄧˋ ㄓㄨㄤˋ ㄉㄚˋ,,0
日記,ㄖˋ ㄐㄧˋ,,0
日偏食,ㄖˋ ㄆㄧㄢ ㄕˊ,,0
日偏蝕,ㄖˋ ㄆㄧㄢ ㄕˊ,,0
日常,ㄖˋ ㄔㄤˊ,,0
日理萬機,ㄖˋ ㄌㄧˇ ㄨㄢˋ ㄐㄧ,,0
日報,ㄖˋ ㄅㄠˋ,,0
日復一日,ㄖˋ ㄈㄨˋ ㄧ ㄖˋ,ㄖˋ ㄈㄨˋ ㄧˊ ㄖˋ,0
日期,ㄖˋ ㄑㄧˊ,,0
日程,ㄖˋ ㄔㄥˊ,,0
日程表,ㄖˋ ㄔㄥˊ ㄅㄧㄠˇ,,0
日間,ㄖˋ ㄐㄧㄢ,,0
日間部,ㄖˋ ㄐㄧㄢ ㄅㄨˋ,,0
日新,ㄖˋ ㄒㄧㄣ,,0
日新月異,ㄖˋ ㄒㄧㄣ ㄩㄝˋ ㄧˋ,,0
日暈,ㄖˋ ㄩㄣˋ,,0
日落,ㄖˋ ㄌㄨㄛˋ,,0
日蝕,ㄖˋ ㄕˊ,,0
日誌,ㄖˋ ㄓˋ,,0
日語,ㄖˋ ㄩˇ,,0
日劇,ㄖˋ ㄐㄩˋ,,0
日暮途窮,ㄖˋ ㄇㄨˋ ㄊㄨˊ ㄑㄩㄥˊ,,0
日曆,ㄖˋ ㄌㄧˋ,,0
日積月累,ㄖˋ ㄐㄧ ㄩㄝˋ ㄌㄟˇ,,0
日頭,ㄖˋ ˙ㄊㄡ,,0
日環食,ㄖˋ ㄏㄨㄢˊ ㄕˊ,,0
日環蝕,ㄖˋ ㄏㄨㄢˊ ㄕˊ,,0
日薄西山,ㄖˋ ㄅㄛˊ ㄒㄧ ㄕㄢ,,0
日趨惡劣,ㄖˋ ㄑㄩ ㄜˋ ㄌㄧㄝˋ,,0
曰,ㄩㄝ,,0
月,ㄩㄝˋ,,0
月入,ㄩㄝˋ ㄖㄨˋ,,0
月下老人,ㄩㄝˋ ㄒㄧㄚˋ ㄌㄠˇ ㄖㄣˊ,,0
月子,ㄩㄝˋ ˙ㄗ,,0
月分,ㄩㄝˋ ㄈㄣˋ,,0
月氏,ㄩㄝˋ ㄓ,,0
月牙,ㄩㄝˋ ㄧㄚˊ,,0
月刊,ㄩㄝˋ ㄎㄢ,,0
月白風清,ㄩㄝˋ ㄅㄞˊ ㄈㄥ ㄑㄧㄥ,,0
月光,ㄩㄝˋ ㄍㄨㄤ,,0
月老,ㄩㄝˋ ㄌㄠˇ,,0
月考,ㄩㄝˋ ㄎㄠˇ,,0
月色,ㄩㄝˋ ㄙㄜˋ,,0
月初,ㄩㄝˋ ㄔㄨ,,0
月夜,ㄩㄝˋ ㄧㄝˋ,,0
月底,ㄩㄝˋ ㄉㄧˇ,,0
月明星稀,ㄩㄝˋ ㄇㄧㄥˊ ㄒㄧㄥ ㄒㄧ,,0
月亮,ㄩㄝˋ ㄌㄧㄤˋ,,0
月食,ㄩㄝˋ ㄕˊ,,0
月俸,ㄩㄝˋ ㄈㄥˋ,,0
月宮,ㄩㄝˋ ㄍㄨㄥ,,0
月息,ㄩㄝˋ ㄒㄧˊ,,0
月桂,ㄩㄝˋ ㄍㄨㄟˋ,,0
月租,ㄩㄝˋ ㄗㄨ,,0
月球,ㄩㄝˋ ㄑㄧㄡˊ,,0
月票,ㄩㄝˋ ㄆㄧㄠˋ,,0
月報,ㄩㄝˋ ㄅㄠˋ,,0
月琴,ㄩㄝˋ ㄑㄧㄣˊ,,0
月黑風高,ㄩㄝˋ ㄏㄟ ㄈㄥ ㄍㄠ,,0
月圓花好,ㄩㄝˋ ㄩㄢˊ ㄏㄨㄚ ㄏㄠˇ,,0
月暈,ㄩㄝˋ ㄩㄣˋ,,0
月經,ㄩㄝˋ ㄐㄧㄥ,,0
月臺,ㄩㄝˋ ㄊㄞˊ,,0
月蝕,ㄩㄝˋ ㄕˊ,,0
月餅,ㄩㄝˋ ㄅㄧㄥˇ,,0
月曆,ㄩㄝˋ ㄌㄧˋ,,0
月薪,ㄩㄝˋ ㄒㄧㄣ,,0
木,ㄇㄨˋ,,0
木乃伊,ㄇㄨˋ ㄋㄞˇ ㄧ,,0
木工,ㄇㄨˋ ㄍㄨㄥ,,0
木已成舟,ㄇㄨˋ ㄧˇ ㄔㄥˊ ㄓㄡ,,0
木片,ㄇㄨˋ ㄆㄧㄢˋ,,0
木本,ㄇㄨˋ ㄅㄣˇ,,0
木本植物,ㄇㄨˋ ㄅㄣˇ ㄓˊ ㄨˋ,,0
木石心腸,ㄇㄨˋ ㄕˊ ㄒㄧㄣ ㄔㄤˊ,,0
木匠,ㄇㄨˋ ㄐㄧㄤˋ,,0
木耳,ㄇㄨˋ ㄦˇ,,0
木材,ㄇㄨˋ ㄘㄞˊ,,0
木芍藥,ㄇㄨˋ ㄕㄠˊ ㄧㄠˋ,,0
木刻,ㄇㄨˋ ㄎㄜˋ,,0
木板,ㄇㄨˋ ㄅㄢˇ,,0
木星,ㄇㄨˋ ㄒㄧㄥ,,0
木炭,ㄇㄨˋ ㄊㄢˋ,,0
木屐,ㄇㄨˋ ㄐㄧ,,0
木屑,ㄇㄨˋ ㄒㄧㄝˋ,,0
木柴,ㄇㄨˋ ㄔㄞˊ,,0
木馬,ㄇㄨˋ ㄇㄚˇ,,0
木偶,ㄇㄨˋ ㄡˇ,,0
木偶戲,ㄇㄨˋ ㄡˇ ㄒㄧˋ,,0
木條,ㄇㄨˋ ㄊㄧㄠˊ,,0
木球,ㄇㄨˋ ㄑㄧㄡˊ,,0
木訥,ㄇㄨˋ ㄋㄜˋ,,0
木造,ㄇㄨˋ ㄗㄠˋ,,0
木魚,ㄇㄨˋ ㄩˊ,,0
木麻黃,ㄇㄨˋ ㄇㄚˊ ㄏㄨㄤˊ,,0
木棉,ㄇㄨˋ ㄇㄧㄢˊ,,0
木棉花,ㄇㄨˋ ㄇㄧㄢˊ ㄏㄨㄚ,,0
木棍,ㄇㄨˋ ㄍㄨㄣˋ,,0
木棒,ㄇㄨˋ ㄅㄤˋ,,0
木然,ㄇㄨˋ ㄖㄢˊ,,0
木筏,ㄇㄨˋ ㄈㄚˊ,,0
木製,ㄇㄨˋ ㄓˋ,,0
木槿,ㄇㄨˋ ㄐㄧㄣˇ,,0
木樨,ㄇㄨˋ ㄒㄧ,,0
木雕,ㄇㄨˋ ㄉㄧㄠ,,0
木頭,ㄇㄨˋ ˙ㄊㄡ,,0
木鐸,ㄇㄨˋ ㄉㄨㄛˊ,,0
欠,ㄑㄧㄢˋ,,0
欠安,ㄑㄧㄢˋ ㄢ,,0
欠收,ㄑㄧㄢˋ ㄕㄡ,,0
欠妥,ㄑㄧㄢˋ ㄊㄨㄛˇ,,0
欠身,ㄑㄧㄢˋ ㄕㄣ,,0
欠佳,ㄑㄧㄢˋ ㄐㄧㄚ,,0
欠租,ㄑㄧㄢˋ ㄗㄨ,,0
欠缺,ㄑㄧㄢˋ ㄑㄩㄝ,,0
欠揍,ㄑㄧㄢˋ ㄗㄡˋ,,0
欠款,ㄑㄧㄢˋ ㄎㄨㄢˇ,,0
欠稅,ㄑㄧㄢˋ ㄕㄨㄟˋ,,0
欠債,ㄑㄧㄢˋ ㄓㄞˋ,,0
欠當,ㄑㄧㄢˋ ㄉㄤˋ,,0
欠資,ㄑㄧㄢˋ ㄗ,,0
欠繳,ㄑㄧㄢˋ ㄐㄧㄠˇ,,0
止,ㄓˇ,,0
止水,ㄓˇ ㄕㄨㄟˇ,,0
止付,ㄓˇ ㄈㄨˋ,,0
止血,ㄓˇ ㄒㄧㄝˇ,,0
止住,ㄓˇ ㄓㄨˋ,,0
止步,ㄓˇ ㄅㄨˋ,,0
止咳,ㄓˇ ㄎㄜˊ,,0
止息,ㄓˇ ㄒㄧˊ,,0
止渴,ㄓˇ ㄎㄜˇ,,0
止痛,ㄓˇ ㄊㄨㄥˋ,,0
止嘔,ㄓˇ ㄡˇ,,0
止癢,ㄓˇ ㄧㄤˇ,,0
歹,ㄉㄞˇ,,0
歹竹出好筍,ㄉㄞˇ ㄓㄨˊ ㄔㄨ ㄏㄠˇ ㄙㄨㄣˇ,,0
歹命,ㄉㄞˇ ㄇㄧㄥˋ,,0
歹毒,ㄉㄞˇ ㄉㄨˊ,,0
歹徒,ㄉㄞˇ ㄊㄨˊ,,0
歹路,ㄉㄞˇ ㄌㄨˋ,,0
歹路不可行,ㄉㄞˇ ㄌㄨˋ ㄅㄨˋ ㄎㄜˇ ㄒㄧㄥˊ,,0
歹戲拖棚,ㄉㄞˇ ㄒㄧˋ ㄊㄨㄛ ㄆㄥˊ,,0
毋,ㄨˊ,,0
毋枉毋縱,ㄨˊ ㄨㄤˇ ㄨˊ ㄗㄨㄥˋ,,0
毋庸,ㄨˊ ㄩㄥ,,0
毋庸置疑,ㄨˊ ㄩㄥ ㄓˋ ㄧˊ,,0
毋須,ㄨˊ ㄒㄩ,,0
毋寧,ㄨˊ ㄋㄧㄥˊ,,0
比,ㄅㄧˇ,,1
比,ㄅㄧˋ,,2
比,ㄆㄧˊ,,3
比手畫腳,ㄅㄧˇ ㄕㄡˇ ㄏㄨㄚˋ ㄐㄧㄠˇ,,0
比方,ㄅㄧˇ ㄈㄤ,,0
比方說,ㄅㄧˇ ㄈㄤ ㄕㄨㄛ,,0
比比皆是,ㄅㄧˋ ㄅㄧˋ ㄐㄧㄝ ㄕˋ,,0
比丘,ㄅㄧˇ ㄑㄧㄡ,,0
比丘尼,ㄅㄧˇ ㄑㄧㄡ ㄋㄧˊ,,0
比目魚,ㄅㄧˇ ㄇㄨˋ ㄩˊ,,0
比如,ㄅㄧˇ ㄖㄨˊ,,0
比例,ㄅㄧˇ ㄌㄧˋ,,0
比肩,ㄅㄧˋ ㄐㄧㄢ,,0
比重,ㄅㄧˇ ㄓㄨㄥˋ,,0
比值,ㄅㄧˇ ㄓˊ,,0
比基尼,ㄅㄧˇ ㄐㄧ ㄋㄧˊ,,0
比率,ㄅㄧˇ ㄌㄩˋ,,0
比喻,ㄅㄧˇ ㄩˋ,,0
比照,ㄅㄧˇ ㄓㄠˋ,,0
比試,ㄅㄧˇ ㄕˋ,,0
比較,ㄅㄧˇ ㄐㄧㄠˋ,,0
比劃,ㄅㄧˇ ㄏㄨㄚˋ,,0
比對,ㄅㄧˇ ㄉㄨㄟˋ,,0
比價,ㄅㄧˇ ㄐㄧㄚˋ,,0
比數,ㄅㄧˇ ㄕㄨˋ,,0
比鄰,ㄅㄧˋ ㄌㄧㄣˊ,,0
比鄰而居,ㄅㄧˋ ㄌㄧㄣˊ ㄦˊ ㄐㄩ,,0
比擬,ㄅㄧˇ ㄋㄧˇ,,0
比翼鳥,ㄅㄧˇ ㄧˋ ㄋㄧㄠˇ,,0
比翼雙飛,ㄅㄧˇ ㄧˋ ㄕㄨㄤ ㄈㄟ,,0
比賽,ㄅㄧˇ ㄙㄞˋ,,0
毛,ㄇㄠˊ,,0
毛巾,ㄇㄠˊ ㄐㄧㄣ,,0
毛孔,ㄇㄠˊ ㄎㄨㄥˇ,,0
毛手毛腳,ㄇㄠˊ ㄕㄡˇ ㄇㄠˊ ㄐㄧㄠˇ,,0
毛毛雨,ㄇㄠˊ ㄇㄠˊ ㄩˇ,,0
毛毛蟲,ㄇㄠˊ ㄇㄠˊ ㄔㄨㄥˊ,,0
毛片,ㄇㄠˊ ㄆㄧㄢˋ,,0
毛衣,ㄇㄠˊ ㄧ,,0
毛利,ㄇㄠˊ ㄌㄧˋ,,0
毛坑,ㄇㄠˊ ㄎㄥ,,0
毛豆,ㄇㄠˊ ㄉㄡˋ,,0
毛料,ㄇㄠˊ ㄌㄧㄠˋ,,0
毛病,ㄇㄠˊ ㄅㄧㄥˋ,,0
毛茸茸,ㄇㄠˊ ㄖㄨㄥˊ ㄖㄨㄥˊ,,0
毛骨悚然,ㄇㄠˊ ㄍㄨˇ ㄙㄨㄥˇ ㄖㄢˊ,,0
毛細管,ㄇㄠˊ ㄒㄧˋ ㄍㄨㄢˇ,,0
毛細管現象,ㄇㄠˊ ㄒㄧˋ ㄍㄨㄢˇ ㄒㄧㄢˋ ㄒㄧㄤˋ,,0
毛毯,ㄇㄠˊ ㄊㄢˇ,,0
毛筆,ㄇㄠˊ ㄅㄧˇ,,0
毛遂自薦,ㄇㄠˊ ㄙㄨㄟˋ ㄗˋ ㄐㄧㄢˋ,,0
毛線,ㄇㄠˊ ㄒㄧㄢˋ,,0
毛豬,ㄇㄠˊ ㄓㄨ,,0
毛髮,ㄇㄠˊ ㄈㄚˇ,,0
毛蟲,ㄇㄠˊ ㄔㄨㄥˊ,,0
毛額,ㄇㄠˊ ㄜˊ,,0
毛躁,ㄇㄠˊ ㄗㄠˋ,,0
氏,ㄕˋ,,1
氏,ㄓ,,2
水,ㄕㄨㄟˇ,,0
水刀,ㄕㄨㄟˇ ㄉㄠ,,0
水力,ㄕㄨㄟˇ ㄌㄧˋ,,0
水力發電,ㄕㄨㄟˇ ㄌㄧˋ ㄈㄚ ㄉㄧㄢˋ,,0
水上人家,ㄕㄨㄟˇ ㄕㄤˋ ㄖㄣˊ ㄐㄧㄚ,,0
水上芭蕾,ㄕㄨㄟˇ ㄕㄤˋ ㄅㄚ ㄌㄟˇ,,0
水上摩托車,ㄕㄨㄟˇ ㄕㄤˋ ㄇㄛˊ ㄊㄨㄛ ㄔㄜ,,0
水土,ㄕㄨㄟˇ ㄊㄨˇ,,0
水土不服,ㄕㄨㄟˇ ㄊㄨˇ ㄅㄨˋ ㄈㄨˊ,,0
水土保持,ㄕㄨㄟˇ ㄊㄨˇ ㄅㄠˇ ㄔˊ,,0
水中撈月,ㄕㄨㄟˇ ㄓㄨㄥ ㄌㄠ ㄩㄝˋ,,0
水井,ㄕㄨㄟˇ ㄐㄧㄥˇ,,0
水分,ㄕㄨㄟˇ ㄈㄣˋ,,0
水手,ㄕㄨㄟˇ ㄕㄡˇ,,0
水文,ㄕㄨㄟˇ ㄨㄣˊ,,0
水火不容,ㄕㄨㄟˇ ㄏㄨㄛˇ ㄅㄨˋ ㄖㄨㄥˊ,,0
水火無情,ㄕㄨㄟˇ ㄏㄨㄛˇ ㄨˊ ㄑㄧㄥˊ,,0
水牛,ㄕㄨㄟˇ ㄋㄧㄡˊ,,0
水仙,ㄕㄨㄟˇ ㄒㄧㄢ,,0
水平,ㄕㄨㄟˇ ㄆㄧㄥˊ,,0
水平面,ㄕㄨㄟˇ ㄆㄧㄥˊ ㄇㄧㄢˋ,,0
水平線,ㄕㄨㄟˇ ㄆㄧㄥˊ ㄒㄧㄢˋ,,0
水母,ㄕㄨㄟˇ ㄇㄨˇ,,0
水田,ㄕㄨㄟˇ ㄊㄧㄢˊ,,0
水光瀲灩,ㄕㄨㄟˇ ㄍㄨㄤ ㄌㄧㄢˋ ㄧㄢˋ,,0
水圳,ㄕㄨㄟˇ ㄗㄨㄣˋ,,0
水汙染,ㄕㄨㄟˇ ㄨ ㄖㄢˇ,,0
水池,ㄕㄨㄟˇ ㄔˊ,,0
水位,ㄕㄨㄟˇ ㄨㄟˋ,,0
水利,ㄕㄨㄟˇ ㄌㄧˋ,,0
水利工程,ㄕㄨㄟˇ ㄌㄧˋ ㄍㄨㄥ ㄔㄥˊ,,0
水汪汪,ㄕㄨㄟˇ ㄨㄤ ㄨㄤ,,0
水災,ㄕㄨㄟˇ ㄗㄞ,,0
水乳交融,ㄕㄨㄟˇ ㄖㄨˇ ㄐㄧㄠ ㄖㄨㄥˊ,,0
水來土掩,ㄕㄨㄟˇ ㄌㄞˊ ㄊㄨˇ ㄧㄢˇ,,0
水到渠成,ㄕㄨㄟˇ ㄉㄠˋ ㄑㄩˊ ㄔㄥˊ,,0
水性楊花,ㄕㄨㄟˇ ㄒㄧㄥˋ ㄧㄤˊ ㄏㄨㄚ,,0
水果,ㄕㄨㄟˇ ㄍㄨㄛˇ,,0
水泄不通,ㄕㄨㄟˇ ㄒㄧㄝˋ ㄅㄨˋ ㄊㄨㄥ,,0
水泡,ㄕㄨㄟˇ ㄆㄠˋ,,0
水泥,ㄕㄨㄟˇ ㄋㄧˊ,,0
水泥叢林,ㄕㄨㄟˇ ㄋㄧˊ ㄘㄨㄥˊ ㄌㄧㄣˊ,,0
水肥,ㄕㄨㄟˇ ㄈㄟˊ,,0
水花,ㄕㄨㄟˇ ㄏㄨㄚ,,0
水花四濺,ㄕㄨㄟˇ ㄏㄨㄚ ㄙˋ ㄐㄧㄢˋ,,0
水表,ㄕㄨㄟˇ ㄅㄧㄠˇ,,0
水門,ㄕㄨㄟˇ ㄇㄣˊ,,0
水門案,ㄕㄨㄟˇ ㄇㄣˊ ㄢˋ,,0
水星,ㄕㄨㄟˇ ㄒㄧㄥ,,0
水流,ㄕㄨㄟˇ ㄌㄧㄡˊ,,0
水面,ㄕㄨㄟˇ ㄇㄧㄢˋ,,0
水師,ㄕㄨㄟˇ ㄕ,,0
水庫,ㄕㄨㄟˇ ㄎㄨˋ,,0
水珠,ㄕㄨㄟˇ ㄓㄨ,,0
水耕,ㄕㄨㄟˇ ㄍㄥ,,0
水耕栽培,ㄕㄨㄟˇ ㄍㄥ ㄗㄞ ㄆㄟˊ,,0
水草,ㄕㄨㄟˇ ㄘㄠˇ,,0
水荒,ㄕㄨㄟˇ ㄏㄨㄤ,,0
水酒,ㄕㄨㄟˇ ㄐㄧㄡˇ,,0
水鬼,ㄕㄨㄟˇ ㄍㄨㄟˇ,,0
水域,ㄕㄨㄟˇ ㄩˋ,,0
水彩,ㄕㄨㄟˇ ㄘㄞˇ,,0
水彩畫,ㄕㄨㄟˇ ㄘㄞˇ ㄏㄨㄚˋ,,0
水患,ㄕㄨㄟˇ ㄏㄨㄢˋ,,0
水族,ㄕㄨㄟˇ ㄗㄨˊ,,0
水族館,ㄕㄨㄟˇ ㄗㄨˊ ㄍㄨㄢˇ,,0
水深火熱,ㄕㄨㄟˇ ㄕㄣ ㄏㄨㄛˇ ㄖㄜˋ,,0
水球,ㄕㄨㄟˇ ㄑㄧㄡˊ,,0
水產,ㄕㄨㄟˇ ㄔㄢˇ,,0
水袖,ㄕㄨㄟˇ ㄒㄧㄡˋ,,0
水貨,ㄕㄨㄟˇ ㄏㄨㄛˋ,,0
水鳥,ㄕㄨㄟˇ ㄋㄧㄠˇ,,0
水壺,ㄕㄨㄟˇ ㄏㄨˊ,,0
水晶,ㄕㄨㄟˇ ㄐㄧㄥ,,0
水晶宮,ㄕㄨㄟˇ ㄐㄧㄥ ㄍㄨㄥ,,0
水晶體,ㄕㄨㄟˇ ㄐㄧㄥ ㄊㄧˇ,,0
水渠,ㄕㄨㄟˇ ㄑㄩˊ,,0
水痘,ㄕㄨㄟˇ ㄉㄡˋ,,0
水蛭,ㄕㄨㄟˇ ㄓˋ,,0
水鄉,ㄕㄨㄟˇ ㄒㄧㄤ,,0
水鄉澤國,ㄕㄨㄟˇ ㄒㄧㄤ ㄗㄜˊ ㄍㄨㄛˊ,,0
水量,ㄕㄨㄟˇ ㄌㄧㄤˋ,,0
水勢,ㄕㄨㄟˇ ㄕˋ,,0
水塔,ㄕㄨㄟˇ ㄊㄚˇ,,0
水塘,ㄕㄨㄟˇ ㄊㄤˊ,,0
水源,ㄕㄨㄟˇ ㄩㄢˊ,,0
水準,ㄕㄨㄟˇ ㄓㄨㄣˇ,,0
水溝,ㄕㄨㄟˇ ㄍㄡ,,0
水溫,ㄕㄨㄟˇ ㄨㄣ,,0
水煙,ㄕㄨㄟˇ ㄧㄢ,,0
水腫,ㄕㄨㄟˇ ㄓㄨㄥˇ,,0
水落石出,ㄕㄨㄟˇ ㄌㄨㄛˋ ㄕˊ ㄔㄨ,,0
水資源,ㄕㄨㄟˇ ㄗ ㄩㄢˊ,,0
水路,ㄕㄨㄟˇ ㄌㄨˋ,,0
水運,ㄕㄨㄟˇ ㄩㄣˋ,,0
水道,ㄕㄨㄟˇ ㄉㄠˋ,,0
水閘,ㄕㄨㄟˇ ㄓㄚˊ,,0
水雷,ㄕㄨㄟˇ ㄌㄟˊ,,0
水電,ㄕㄨㄟˇ ㄉㄧㄢˋ,,0
水槍,ㄕㄨㄟˇ ㄑㄧㄤ,,0
水滴,ㄕㄨㄟˇ ㄉㄧ,,0
水漲船高,ㄕㄨㄟˇ ㄓㄤˇ ㄔㄨㄢˊ ㄍㄠ,,0
水管,ㄕㄨㄟˇ ㄍㄨㄢˇ,,0
水舞,ㄕㄨㄟˇ ㄨˇ,,0
水蒸氣,ㄕㄨㄟˇ ㄓㄥ ㄑㄧˋ,,0
水蜜桃,ㄕㄨㄟˇ ㄇㄧˋ ㄊㄠˊ,,0
水銀,ㄕㄨㄟˇ ㄧㄣˊ,,0
水銀柱,ㄕㄨㄟˇ ㄧㄣˊ ㄓㄨˋ,,0
水銀燈,ㄕㄨㄟˇ ㄧㄣˊ ㄉㄥ,,0
水餃,ㄕㄨㄟˇ ㄐㄧㄠˇ,,0
水墨,ㄕㄨㄟˇ ㄇㄛˋ,,0
水墨畫,ㄕㄨㄟˇ ㄇㄛˋ ㄏㄨㄚˋ,,0
水廠,ㄕㄨㄟˇ ㄔㄤˇ,,0
水槽,ㄕㄨㄟˇ ㄘㄠˊ,,0
水潭,ㄕㄨㄟˇ ㄊㄢˊ,,0
水稻,ㄕㄨㄟˇ ㄉㄠˋ,,0
水箱,ㄕㄨㄟˇ ㄒㄧㄤ,,0
水質,ㄕㄨㄟˇ ㄓˊ,,0
水澤,ㄕㄨㄟˇ ㄗㄜˊ,,0
水瓢,ㄕㄨㄟˇ ㄆㄧㄠˊ,,0
水磨工夫,ㄕㄨㄟˇ ㄇㄛˊ ㄍㄨㄥ ˙ㄈㄨ,,0
水螅,ㄕㄨㄟˇ ㄒㄧ,,0
水險,ㄕㄨㄟˇ ㄒㄧㄢˇ,,0
水龍頭,ㄕㄨㄟˇ ㄌㄨㄥˊ ㄊㄡˊ,,0
水壓,ㄕㄨㄟˇ ㄧㄚ,,0
水療,ㄕㄨㄟˇ ㄌㄧㄠˊ,,0
水獺,ㄕㄨㄟˇ ㄊㄚˋ,,0
水壩,ㄕㄨㄟˇ ㄅㄚˋ,,0
火,ㄏㄨㄛˇ,,0
火力,ㄏㄨㄛˇ ㄌㄧˋ,,0
火力發電,ㄏㄨㄛˇ ㄌㄧˋ ㄈㄚ ㄉㄧㄢˋ,,0
火力發電廠,ㄏㄨㄛˇ ㄌㄧˋ ㄈㄚ ㄉㄧㄢˋ ㄔㄤˇ,,0
火上加油,ㄏㄨㄛˇ ㄕㄤˋ ㄐㄧㄚ ㄧㄡˊ,,0
火大,ㄏㄨㄛˇ ㄉㄚˋ,,0
火山,ㄏㄨㄛˇ ㄕㄢ,,0
火化,ㄏㄨㄛˇ ㄏㄨㄚˋ,,0
火石,ㄏㄨㄛˇ ㄕˊ,,0
火光,ㄏㄨㄛˇ ㄍㄨㄤ,,0
火成岩,ㄏㄨㄛˇ ㄔㄥˊ ㄧㄢˊ,,0
火舌,ㄏㄨㄛˇ ㄕㄜˊ,,0
火坑,ㄏㄨㄛˇ ㄎㄥ,,0
火把,ㄏㄨㄛˇ ㄅㄚˇ,,0
火災,ㄏㄨㄛˇ ㄗㄞ,,0
火災保險,ㄏㄨㄛˇ ㄗㄞ ㄅㄠˇ ㄒㄧㄢˇ,,0
火車,ㄏㄨㄛˇ ㄔㄜ,,0
火車站,ㄏㄨㄛˇ ㄔㄜ ㄓㄢˋ,,0
火車頭,ㄏㄨㄛˇ ㄔㄜ ㄊㄡˊ,,0
火花,ㄏㄨㄛˇ ㄏㄨㄚ,,0
火冒三丈,ㄏㄨㄛˇ ㄇㄠˋ ㄙㄢ ㄓㄤˋ,,0
火巷,ㄏㄨㄛˇ ㄒㄧㄤˋ,,0
火急,ㄏㄨㄛˇ ㄐㄧˊ,,0
火拼,ㄏㄨㄛˇ ㄆㄧㄣ,,0
火星,ㄏㄨㄛˇ ㄒㄧㄥ,,0
火星塞,ㄏㄨㄛˇ ㄒㄧㄥ ㄙㄞ,,0
火炬,ㄏㄨㄛˇ ㄐㄩˋ,,0
火盆,ㄏㄨㄛˇ ㄆㄣˊ,,0
火紅,ㄏㄨㄛˇ ㄏㄨㄥˊ,,0
火苗,ㄏㄨㄛˇ ㄇㄧㄠˊ,,0
火候,ㄏㄨㄛˇ ㄏㄡˋ,,0
火柴,ㄏㄨㄛˇ ㄔㄞˊ,,0
火氣,ㄏㄨㄛˇ ㄑㄧˋ,,0
火海,ㄏㄨㄛˇ ㄏㄞˇ,,0
火神,ㄏㄨㄛˇ ㄕㄣˊ,,0
火眼金睛,ㄏㄨㄛˇ ㄧㄢˇ ㄐㄧㄣ ㄐㄧㄥ,,0
火速,ㄏㄨㄛˇ ㄙㄨˋ,,0
火傘,ㄏㄨㄛˇ ㄙㄢˇ,,0
火場,ㄏㄨㄛˇ ㄔㄤˇ,,0
火焰,ㄏㄨㄛˇ ㄧㄢˋ,,0
火勢,ㄏㄨㄛˇ ㄕˋ,,0
火葬,ㄏㄨㄛˇ ㄗㄤˋ,,0
火鉗,ㄏㄨㄛˇ ㄑㄧㄢˊ,,0
火種,ㄏㄨㄛˇ ㄓㄨㄥˇ,,0
火網,ㄏㄨㄛˇ ㄨㄤˇ,,0
火腿,ㄏㄨㄛˇ ㄊㄨㄟˇ,,0
火辣,ㄏㄨㄛˇ ㄌㄚˋ,,0
火辣辣,ㄏㄨㄛˇ ㄌㄚˋ ㄌㄚˋ,,0
火熱,ㄏㄨㄛˇ ㄖㄜˋ,,0
火箭,ㄏㄨㄛˇ ㄐㄧㄢˋ,,0
火線,ㄏㄨㄛˇ ㄒㄧㄢˋ,,0
火樹銀花,ㄏㄨㄛˇ ㄕㄨˋ ㄧㄣˊ ㄏㄨㄚ,,0
火燒,ㄏㄨㄛˇ ㄕㄠ,,0
火燒眉毛,ㄏㄨㄛˇ ㄕㄠ ㄇㄟˊ ㄇㄠˊ,,0
火龍果,ㄏㄨㄛˇ ㄌㄨㄥˊ ㄍㄨㄛˇ,,0
火燭,ㄏㄨㄛˇ ㄓㄨˊ,,0
火鍋,ㄏㄨㄛˇ ㄍㄨㄛ,,0
火雞,ㄏㄨㄛˇ ㄐㄧ,,0
火爆,ㄏㄨㄛˇ ㄅㄠˋ,,0
火藥,ㄏㄨㄛˇ ㄧㄠˋ,,0
火爐,ㄏㄨㄛˇ ㄌㄨˊ,,0
火警,ㄏㄨㄛˇ ㄐㄧㄥˇ,,0
火籠,ㄏㄨㄛˇ ㄌㄨㄥˊ,,0
爪,ㄓㄠˇ,,1
爪,ㄓㄨㄚˇ,,2
爪子,ㄓㄨㄚˇ ˙ㄗ,,0
爪牙,ㄓㄠˇ ㄧㄚˊ,ㄓㄨㄚˇ ㄧㄚˊ,0
爪哇,ㄓㄠˇ ㄨㄚ,ㄓㄨㄚˇ ㄨㄚ,0
爪痕,ㄓㄠˇ ㄏㄣˊ,ㄓㄨㄚˇ ㄏㄣˊ,0
父,ㄈㄨˋ,,1
父,ㄈㄨˇ,,2
父子,ㄈㄨˋ ㄗˇ,,0
父兄,ㄈㄨˋ ㄒㄩㄥ,,0
父母,ㄈㄨˋ ㄇㄨˇ,,0
父老,ㄈㄨˋ ㄌㄠˇ,,0
父執輩,ㄈㄨˋ ㄓˊ ㄅㄟˋ,,0
父慈子孝,ㄈㄨˋ ㄘˊ ㄗˇ ㄒㄧㄠˋ,,0
父親,ㄈㄨˋ ㄑㄧㄣ,,0
爻,ㄧㄠˊ,,0
片,ㄆㄧㄢˋ,,0
片子,ㄆㄧㄢˋ ˙ㄗ,,0
片甲不留,ㄆㄧㄢˋ ㄐㄧㄚˇ ㄅㄨˋ ㄌㄧㄡˊ,,0
片名,ㄆㄧㄢˋ ㄇㄧㄥˊ,,0
片刻,ㄆㄧㄢˋ ㄎㄜˋ,,0
片段,ㄆㄧㄢˋ ㄉㄨㄢˋ,,0
片面,ㄆㄧㄢˋ ㄇㄧㄢˋ,,0
片面之詞,ㄆㄧㄢˋ ㄇㄧㄢˋ ㄓ ㄘˊ,,0
片紙隻字,ㄆㄧㄢˋ ㄓˇ ㄓ ㄗˋ,,0
片假名,ㄆㄧㄢˋ ㄐㄧㄚˇ ㄇㄧㄥˊ,,0
片商,ㄆㄧㄢˋ ㄕㄤ,,0
片場,ㄆㄧㄢˋ ㄔㄤˇ,,0
片語,ㄆㄧㄢˋ ㄩˇ,,0
片頭,ㄆㄧㄢˋ ㄊㄡˊ,,0
片斷,ㄆㄧㄢˋ ㄉㄨㄢˋ,,0
牙,ㄧㄚˊ,,0
牙牙學語,ㄧㄚˊ ㄧㄚˊ ㄒㄩㄝˊ ㄩˇ,,0
牙床,ㄧㄚˊ ㄔㄨㄤˊ,,0
牙刷,ㄧㄚˊ ㄕㄨㄚ,,0
牙科,ㄧㄚˊ ㄎㄜ,,0
牙根,ㄧㄚˊ ㄍㄣ,,0
牙膏,ㄧㄚˊ ㄍㄠ,,0
牙慧,ㄧㄚˊ ㄏㄨㄟˋ,,0
牙齒,ㄧㄚˊ ㄔˇ,,0
牙醫,ㄧㄚˊ ㄧ,,0
牙關,ㄧㄚˊ ㄍㄨㄢ,,0
牙齦,ㄧㄚˊ ㄧㄣˊ,,0
牙籤,ㄧㄚˊ ㄑㄧㄢ,,0
牛,ㄋㄧㄡˊ,,0
牛刀小試,ㄋㄧㄡˊ ㄉㄠ ㄒㄧㄠˇ ㄕˋ,,0
牛小排,ㄋㄧㄡˊ ㄒㄧㄠˇ ㄆㄞˊ,,0
牛山濯濯,ㄋㄧㄡˊ ㄕㄢ ㄓㄨㄛˊ ㄓㄨㄛˊ,,0
牛毛,ㄋㄧㄡˊ ㄇㄠˊ,,0
牛仔,ㄋㄧㄡˊ ㄗㄞˇ,,0
牛仔裝,ㄋㄧㄡˊ ㄗㄞˇ ㄓㄨㄤ,,0
牛仔褲,ㄋㄧㄡˊ ㄗㄞˇ ㄎㄨˋ,,0
牛奶,ㄋㄧㄡˊ ㄋㄞˇ,,0
牛皮,ㄋㄧㄡˊ ㄆㄧˊ,,0
牛皮紙,ㄋㄧㄡˊ ㄆㄧˊ ㄓˇ,,0
牛耳,ㄋㄧㄡˊ ㄦˇ,,0
牛肉,ㄋㄧㄡˊ ㄖㄡˋ,,0
牛肉場,ㄋㄧㄡˊ ㄖㄡˋ ㄔㄤˇ,,0
牛舌餅,ㄋㄧㄡˊ ㄕㄜˊ ㄅㄧㄥˇ,,0
牛步化,ㄋㄧㄡˊ ㄅㄨˋ ㄏㄨㄚˋ,,0
牛角,ㄋㄧㄡˊ ㄐㄧㄠˇ,,0
牛車,ㄋㄧㄡˊ ㄔㄜ,,0
牛乳,ㄋㄧㄡˊ ㄖㄨˇ,,0
牛油,ㄋㄧㄡˊ ㄧㄡˊ,,0
牛郎,ㄋㄧㄡˊ ㄌㄤˊ,,0
牛郎織女,ㄋㄧㄡˊ ㄌㄤˊ ㄓ ㄋㄩˇ,,0
牛鬼蛇神,ㄋㄧㄡˊ ㄍㄨㄟˇ ㄕㄜˊ ㄕㄣˊ,,0
牛排,ㄋㄧㄡˊ ㄆㄞˊ,,0
牛痘,ㄋㄧㄡˊ ㄉㄡˋ,,0
牛脾氣,ㄋㄧㄡˊ ㄆㄧˊ ㄑㄧˋ,,0
牛蛙,ㄋㄧㄡˊ ㄨㄚ,,0
牛飲,ㄋㄧㄡˊ ㄧㄣˇ,,0
牛腩,ㄋㄧㄡˊ ㄋㄢˇ,,0
牛頓,ㄋㄧㄡˊ ㄉㄨㄣˋ,,0
牛蒡,ㄋㄧㄡˊ ㄅㄤˋ,,0
牛鼻子,ㄋㄧㄡˊ ㄅㄧˊ ˙ㄗ,,0
牛頭,ㄋㄧㄡˊ ㄊㄡˊ,,0
牛頭不對馬嘴,ㄋㄧㄡˊ ㄊㄡˊ ㄅㄨˋ ㄉㄨㄟˋ ㄇㄚˇ ㄗㄨㄟˇ,ㄋㄧㄡˊ ㄊㄡˊ ㄅㄨˊ ㄉㄨㄟˋ ㄇㄚˇ ㄗㄨㄟˇ,0
牛頭馬面,ㄋㄧㄡˊ ㄊㄡˊ ㄇㄚˇ ㄇㄧㄢˋ,,0
牛犢,ㄋㄧㄡˊ ㄉㄨˊ,,0
牛欄,ㄋㄧㄡˊ ㄌㄢˊ,,0
牛魔王,ㄋㄧㄡˊ ㄇㄛˊ ㄨㄤˊ,,0
犬,ㄑㄩㄢˇ,,0
犬子,ㄑㄩㄢˇ ㄗˇ,,0
犬牙相錯,ㄑㄩㄢˇ ㄧㄚˊ ㄒㄧㄤ ㄘㄨㄛˋ,,0
犬馬之勞,ㄑㄩㄢˇ ㄇㄚˇ ㄓ ㄌㄠˊ,,0
犬齒,ㄑㄩㄢˇ ㄔˇ,,0
王,ㄨㄤˊ,,1
王,ㄨㄤˋ,,2
王八,ㄨㄤˊ ㄅㄚ,,0
王子,ㄨㄤˊ ㄗˇ,,0
王母,ㄨㄤˊ ㄇㄨˇ,,0
王后,ㄨㄤˊ ㄏㄡˋ,,0
王妃,ㄨㄤˊ ㄈㄟ,,0
王老五,ㄨㄤˊ ㄌㄠˇ ㄨˇ,,0
王位,ㄨㄤˊ ㄨㄟˋ,,0
王法,ㄨㄤˊ ㄈㄚˇ,,0
王侯,ㄨㄤˊ ㄏㄡˊ,,0
王冠,ㄨㄤˊ ㄍㄨㄢ,,0
王室,ㄨㄤˊ ㄕˋ,,0
王孫,ㄨㄤˊ ㄙㄨㄣ,,0
王宮,ㄨㄤˊ ㄍㄨㄥ,,0
王師,ㄨㄤˊ ㄕ,,0
王國,ㄨㄤˊ ㄍㄨㄛˊ,,0
王朝,ㄨㄤˊ ㄔㄠˊ,,0
王牌,ㄨㄤˊ ㄆㄞˊ,,0
王業,ㄨㄤˊ ㄧㄝˋ,,0
王爺,ㄨㄤˊ ㄧㄝˊ,,0
王道,ㄨㄤˊ ㄉㄠˋ,,0
王儲,ㄨㄤˊ ㄔㄨˊ,,0
且,ㄑㄧㄝˇ,,1
且,ㄐㄩ,,2
且慢,ㄑㄧㄝˇ ㄇㄢˋ,,0
丕,ㄆㄧ,,0
丕變,ㄆㄧ ㄅㄧㄢˋ,,0
世,ㄕˋ,,0
世人,ㄕˋ ㄖㄣˊ,,0
世上,ㄕˋ ㄕㄤˋ,,0
世仇,ㄕˋ ㄔㄡˊ,,0
世世代代,ㄕˋ ㄕˋ ㄉㄞˋ ㄉㄞˋ,,0
世代,ㄕˋ ㄉㄞˋ,,0
世代交替,ㄕˋ ㄉㄞˋ ㄐㄧㄠ ㄊㄧˋ,,0
世兄,ㄕˋ ㄒㄩㄥ,,0
世外桃源,ㄕˋ ㄨㄞˋ ㄊㄠˊ ㄩㄢˊ,,0
世交,ㄕˋ ㄐㄧㄠ,,0
世局,ㄕˋ ㄐㄩˊ,,0
世系,ㄕˋ ㄒㄧˋ,,0
世事,ㄕˋ ㄕˋ,,0
世事難料,ㄕˋ ㄕˋ ㄋㄢˊ ㄌㄧㄠˋ,,0
世侄,ㄕˋ ㄓˊ,,0
世居,ㄕˋ ㄐㄩ,,0
世俗,ㄕˋ ㄙㄨˊ,,0
世故,ㄕˋ ㄍㄨˋ,,0
世界,ㄕˋ ㄐㄧㄝˋ,,0
世界大同,ㄕˋ ㄐㄧㄝˋ ㄉㄚˋ ㄊㄨㄥˊ,,0
世界大戰,ㄕˋ ㄐㄧㄝˋ ㄉㄚˋ ㄓㄢˋ,,0
世界性,ㄕˋ ㄐㄧㄝˋ ㄒㄧㄥˋ,,0
世界展望會,ㄕˋ ㄐㄧㄝˋ ㄓㄢˇ ㄨㄤˋ ㄏㄨㄟˋ,,0
世界級,ㄕˋ ㄐㄧㄝˋ ㄐㄧˊ,,0
世界貿易組織,ㄕˋ ㄐㄧㄝˋ ㄇㄠˋ ㄧˋ ㄗㄨˇ ㄓ,,0
世界運動會,ㄕˋ ㄐㄧㄝˋ ㄩㄣˋ ㄉㄨㄥˋ ㄏㄨㄟˋ,,0
世界觀,ㄕˋ ㄐㄧㄝˋ ㄍㄨㄢ,,0
世紀,ㄕˋ ㄐㄧˋ,,0
世面,ㄕˋ ㄇㄧㄢˋ,,0
世風日下,ㄕˋ ㄈㄥ ㄖˋ ㄒㄧㄚˋ,,0
世家,ㄕˋ ㄐㄧㄚ,,0
世間,ㄕˋ ㄐㄧㄢ,,0
世運,ㄕˋ ㄩㄣˋ,,0
世道,ㄕˋ ㄉㄠˋ,,0
世態,ㄕˋ ㄊㄞˋ,,0
世態炎涼,ㄕˋ ㄊㄞˋ ㄧㄢˊ ㄌㄧㄤˊ,,0
世襲,ㄕˋ ㄒㄧˊ,,0
丘,ㄑㄧㄡ,,0
丘陵,ㄑㄧㄡ ㄌㄧㄥˊ,,0
丘壑,ㄑㄧㄡ ㄏㄨㄛˋ,,0
丙,ㄅㄧㄥˇ,,0
丙烷,ㄅㄧㄥˇ ㄨㄢˊ,,0
主,ㄓㄨˇ,,0
主人,ㄓㄨˇ ㄖㄣˊ,,0
主人翁,ㄓㄨˇ ㄖㄣˊ ㄨㄥ,,0
主力,ㄓㄨˇ ㄌㄧˋ,,0
主日,ㄓㄨˇ ㄖˋ,,0
主日學,ㄓㄨˇ ㄖˋ ㄒㄩㄝˊ,,0
主犯,ㄓㄨˇ ㄈㄢˋ,,0
主任,ㄓㄨˇ ㄖㄣˋ,,0
主任委員,ㄓㄨˇ ㄖㄣˋ ㄨㄟˇ ㄩㄢˊ,,0
主因,ㄓㄨˇ ㄧㄣ,,0
主旨,ㄓㄨˇ ㄓˇ,,0
主位,ㄓㄨˇ ㄨㄟˋ,,0
主見,ㄓㄨˇ ㄐㄧㄢˋ,,0
主角,ㄓㄨˇ ㄐㄩㄝˊ,ㄓㄨˇ ㄐㄧㄠˇ,0
主事,ㄓㄨˇ ㄕˋ,,0
主使,ㄓㄨˇ ㄕˇ,,0
主治,ㄓㄨˇ ㄓˋ,,0
主治大夫,ㄓㄨˇ ㄓˋ ㄉㄞˋ ㄈㄨ,,0
主客,ㄓㄨˇ ㄎㄜˋ,,0
主帥,ㄓㄨˇ ㄕㄨㄞˋ,,0
主持,ㄓㄨˇ ㄔˊ,,0
主持人,ㄓㄨˇ ㄔˊ ㄖㄣˊ,,0
主流,ㄓㄨˇ ㄌㄧㄡˊ,,0
主要,ㄓㄨˇ ㄧㄠˋ,,0
主計,ㄓㄨˇ ㄐㄧˋ,,0
主修,ㄓㄨˇ ㄒㄧㄡ,,0
主宰,ㄓㄨˇ ㄗㄞˇ,,0
主峰,ㄓㄨˇ ㄈㄥ,,0
主席,ㄓㄨˇ ㄒㄧˊ,,0
主動,ㄓㄨˇ ㄉㄨㄥˋ,,0
主唱,ㄓㄨˇ ㄔㄤˋ,,0
主婚,ㄓㄨˇ ㄏㄨㄣ,,0
主婦,ㄓㄨˇ ㄈㄨˋ,,0
主將,ㄓㄨˇ ㄐㄧㄤˋ,,0
主張,ㄓㄨˇ ㄓㄤ,,0
主從,ㄓㄨˇ ㄗㄨㄥˋ,,0
主控,ㄓㄨˇ ㄎㄨㄥˋ,,0
主教,ㄓㄨˇ ㄐㄧㄠˋ,,0
主祭,ㄓㄨˇ ㄐㄧˋ,,0
主掌,ㄓㄨˇ ㄓㄤˇ,,0
主筆,ㄓㄨˇ ㄅㄧˇ,,0
主菜,ㄓㄨˇ ㄘㄞˋ,,0
主軸,ㄓㄨˇ ㄓㄡˊ,,0
主嫌,ㄓㄨˇ ㄒㄧㄢˊ,,0
主意,ㄓㄨˇ ㄧˋ,,0
主義,ㄓㄨˇ ㄧˋ,,0
主腦,ㄓㄨˇ ㄋㄠˇ,,0
主演,ㄓㄨˇ ㄧㄢˇ,,0
主管,ㄓㄨˇ ㄍㄨㄢˇ,,0
主管機關,ㄓㄨˇ ㄍㄨㄢˇ ㄐㄧ ㄍㄨㄢ,,0
主審,ㄓㄨˇ ㄕㄣˇ,,0
主播,ㄓㄨˇ ㄅㄛˋ,,0
主稿,ㄓㄨˇ ㄍㄠˇ,,0
主編,ㄓㄨˇ ㄅㄧㄢ,,0
主導,ㄓㄨˇ ㄉㄠˇ,,0
主戰,ㄓㄨˇ ㄓㄢˋ,,0
主謀,ㄓㄨˇ ㄇㄡˊ,,0
主辦,ㄓㄨˇ ㄅㄢˋ,,0
主講,ㄓㄨˇ ㄐㄧㄤˇ,,0
主題,ㄓㄨˇ ㄊㄧˊ,,0
主顧,ㄓㄨˇ ㄍㄨˋ,,0
主權,ㄓㄨˇ ㄑㄩㄢˊ,,0
主體,ㄓㄨˇ ㄊㄧˇ,,0
主觀,ㄓㄨˇ ㄍㄨㄢ,,0
乍,ㄓㄚˋ,,0
乍看,ㄓㄚˋ ㄎㄢˋ,,0
乍現,ㄓㄚˋ ㄒㄧㄢˋ,,0
乍然,ㄓㄚˋ ㄖㄢˊ,,0
乎,ㄏㄨ,,0
乏,ㄈㄚˊ,,0
乏人問津,ㄈㄚˊ ㄖㄣˊ ㄨㄣˋ ㄐㄧㄣ,,0
乏味,ㄈㄚˊ ㄨㄟˋ,,0
乏善可陳,ㄈㄚˊ ㄕㄢˋ ㄎㄜˇ ㄔㄣˊ,,0
仔,ㄗˇ,,1
仔,ㄗㄞˇ,,2
仔細,ㄗˇ ㄒㄧˋ,,0
仕,ㄕˋ,,0
仕女,ㄕˋ ㄋㄩˇ,,0
仕紳,ㄕˋ ㄕㄣ,,0
仕途,ㄕˋ ㄊㄨˊ,,0
他,ㄊㄚ,,0
他人,ㄊㄚ ㄖㄣˊ,,0
他力,ㄊㄚ ㄌㄧˋ,,0
他山之石,ㄊㄚ ㄕㄢ ㄓ ㄕˊ,,0
他方,ㄊㄚ ㄈㄤ,,0
他日,ㄊㄚ ㄖˋ,,0
他倆,ㄊㄚ ㄌㄧㄚˇ,,0
他們,ㄊㄚ ˙ㄇㄣ,,0
他國,ㄊㄚ ㄍㄨㄛˊ,,0
他殺,ㄊㄚ ㄕㄚ,,0
他處,ㄊㄚ ㄔㄨˋ,,0
他鄉,ㄊㄚ ㄒㄧㄤ,,0
他鄉遇故知,ㄊㄚ ㄒㄧㄤ ㄩˋ ㄍㄨˋ ㄓ,,0
他說,ㄊㄚ ㄕㄨㄛ,,0
仗,ㄓㄤˋ,,0
仗勢,ㄓㄤˋ ㄕˋ,,0
仗勢欺人,ㄓㄤˋ ㄕˋ ㄑㄧ ㄖㄣˊ,,0
仗義,ㄓㄤˋ ㄧˋ,,0
仗義執言,ㄓㄤˋ ㄧˋ ㄓˊ ㄧㄢˊ,,0
仗義疏財,ㄓㄤˋ ㄧˋ ㄕㄨ ㄘㄞˊ,,0
付,ㄈㄨˋ,,0
付之一炬,ㄈㄨˋ ㄓ ㄧ ㄐㄩˋ,ㄈㄨˋ ㄓ ㄧˊ ㄐㄩˋ,0
付之一笑,ㄈㄨˋ ㄓ ㄧ ㄒㄧㄠˋ,ㄈㄨˋ ㄓ ㄧˊ ㄒㄧㄠˋ,0
付之闕如,ㄈㄨˋ ㄓ ㄑㄩㄝ ㄖㄨˊ,,0
付出,ㄈㄨˋ ㄔㄨ,,0
付印,ㄈㄨˋ ㄧㄣˋ,,0
付訖,ㄈㄨˋ ㄑㄧˋ,,0
付託,ㄈㄨˋ ㄊㄨㄛ,,0
付帳,ㄈㄨˋ ㄓㄤˋ,,0
付梓,ㄈㄨˋ ㄗˇ,,0
付清,ㄈㄨˋ ㄑㄧㄥ,,0
付款,ㄈㄨˋ ㄎㄨㄢˇ,,0
付郵,ㄈㄨˋ ㄧㄡˊ,,0
付與,ㄈㄨˋ ㄩˇ,,0
付諸東流,ㄈㄨˋ ㄓㄨ ㄉㄨㄥ ㄌㄧㄡˊ,,0
付諸流水,ㄈㄨˋ ㄓㄨ ㄌㄧㄡˊ ㄕㄨㄟˇ,,0
付諸實行,ㄈㄨˋ ㄓㄨ ㄕˊ ㄒㄧㄥˊ,,0
仙,ㄒㄧㄢ,,0
仙人,ㄒㄧㄢ ㄖㄣˊ,,0
仙人掌,ㄒㄧㄢ ㄖㄣˊ ㄓㄤˇ,,0
仙女,ㄒㄧㄢ ㄋㄩˇ,,0
仙子,ㄒㄧㄢ ㄗˇ,,0
仙丹,ㄒㄧㄢ ㄉㄢ,,0
仙姑,ㄒㄧㄢ ㄍㄨ,,0
仙界,ㄒㄧㄢ ㄐㄧㄝˋ,,0
仙風道骨,ㄒㄧㄢ ㄈㄥ ㄉㄠˋ ㄍㄨˇ,,0
仙草,ㄒㄧㄢ ㄘㄠˇ,,0
仙草蜜,ㄒㄧㄢ ㄘㄠˇ ㄇㄧˋ,,0
仙域,ㄒㄧㄢ ㄩˋ,,0
仙術,ㄒㄧㄢ ㄕㄨˋ,,0
仙逝,ㄒㄧㄢ ㄕˋ,,0
仙境,ㄒㄧㄢ ㄐㄧㄥˋ,,0
仙樂,ㄒㄧㄢ ㄩㄝˋ,,0
仙鶴,ㄒㄧㄢ ㄏㄜˋ,,0
仝,ㄊㄨㄥˊ,,0
仞,ㄖㄣˋ,,0
仟,ㄑㄧㄢ,,0
代,ㄉㄞˋ,,0
代工,ㄉㄞˋ ㄍㄨㄥ,,0
代代相傳,ㄉㄞˋ ㄉㄞˋ ㄒㄧㄤ ㄔㄨㄢˊ,,0
代打,ㄉㄞˋ ㄉㄚˇ,,0
代母,ㄉㄞˋ ㄇㄨˇ,,0
代名詞,ㄉㄞˋ ㄇㄧㄥˊ ㄘˊ,,0
代步,ㄉㄞˋ ㄅㄨˋ,,0
代言,ㄉㄞˋ ㄧㄢˊ,,0
代言人,ㄉㄞˋ ㄧㄢˊ ㄖㄣˊ,,0
代表,ㄉㄞˋ ㄅㄧㄠˇ,,0
代表作,ㄉㄞˋ ㄅㄧㄠˇ ㄗㄨㄛˋ,,0
代表權,ㄉㄞˋ ㄅㄧㄠˇ ㄑㄩㄢˊ,,0
代金,ㄉㄞˋ ㄐㄧㄣ,,0
代書,ㄉㄞˋ ㄕㄨ,,0
代班,ㄉㄞˋ ㄅㄢ,,0
代耕,ㄉㄞˋ ㄍㄥ,,0
代唱,ㄉㄞˋ ㄔㄤˋ,,0
代理,ㄉㄞˋ ㄌㄧˇ,,0
代理人,ㄉㄞˋ ㄌㄧˇ ㄖㄣˊ,,0
代理商,ㄉㄞˋ ㄌㄧˇ ㄕㄤ,,0
代勞,ㄉㄞˋ ㄌㄠˊ,,0
代替,ㄉㄞˋ ㄊㄧˋ,,0
代替品,ㄉㄞˋ ㄊㄧˋ ㄆㄧㄣˇ,,0
代筆,ㄉㄞˋ ㄅㄧˇ,,0
代溝,ㄉㄞˋ ㄍㄡ,,0
代號,ㄉㄞˋ ㄏㄠˋ,,0
代墊,ㄉㄞˋ ㄉㄧㄢˋ,,0
代稱,ㄉㄞˋ ㄔㄥ,,0
代管,ㄉㄞˋ ㄍㄨㄢˇ,,0
代領,ㄉㄞˋ ㄌㄧㄥˇ,,0
代價,ㄉㄞˋ ㄐㄧㄚˋ,,0
代數,ㄉㄞˋ ㄕㄨˋ,,0
代碼,ㄉㄞˋ ㄇㄚˇ,,0
代課,ㄉㄞˋ ㄎㄜˋ,,0
代銷,ㄉㄞˋ ㄒㄧㄠ,,0
代糖,ㄉㄞˋ ㄊㄤˊ,,0
代辦,ㄉㄞˋ ㄅㄢˋ,,0
代謝,ㄉㄞˋ ㄒㄧㄝˋ,,0
代議士,ㄉㄞˋ ㄧˋ ㄕˋ,,0
代議制,ㄉㄞˋ ㄧˋ ㄓˋ,,0
令,ㄌㄧㄥˋ,,0
令人不齒,ㄌㄧㄥˋ ㄖㄣˊ ㄅㄨˋ ㄔˇ,,0
令人心寒,ㄌㄧㄥˋ ㄖㄣˊ ㄒㄧㄣ ㄏㄢˊ,,0
令人叫絕,ㄌㄧㄥˋ ㄖㄣˊ ㄐㄧㄠˋ ㄐㄩㄝˊ,,0
令人扼腕,ㄌㄧㄥˋ ㄖㄣˊ ㄜˋ ㄨㄢˋ,,0
令人捧腹,ㄌㄧㄥˋ ㄖㄣˊ ㄆㄥˇ ㄈㄨˋ,,0
令人髮指,ㄌㄧㄥˋ ㄖㄣˊ ㄈㄚˇ ㄓˇ,,0
令人激賞,ㄌㄧㄥˋ ㄖㄣˊ ㄐㄧ ㄕㄤˇ,,0
令人矚目,ㄌㄧㄥˋ ㄖㄣˊ ㄓㄨˇ ㄇㄨˋ,,0
令出如山,ㄌㄧㄥˋ ㄔㄨ ㄖㄨˊ ㄕㄢ,,0
令郎,ㄌㄧㄥˋ ㄌㄤˊ,,0
令堂,ㄌㄧㄥˋ ㄊㄤˊ,,0
令尊,ㄌㄧㄥˋ ㄗㄨㄣ,,0
令箭,ㄌㄧㄥˋ ㄐㄧㄢˋ,,0
令嬡,ㄌㄧㄥˋ ㄞˋ,,0
以,ㄧˇ,,0
以一警百,ㄧˇ ㄧ ㄐㄧㄥˇ ㄅㄞˇ,,0
以上,ㄧˇ ㄕㄤˋ,,0
以下,ㄧˇ ㄒㄧㄚˋ,,0
以小人之心，度君子之腹,ㄧˇ ㄒㄧㄠˇ ㄖㄣˊ ㄓ ㄒㄧㄣ ㄉㄨㄛˋ ㄐㄩㄣ ㄗˇ ㄓ ㄈㄨˋ,,0
以內,ㄧˇ ㄋㄟˋ,,0
以及,ㄧˇ ㄐㄧˊ,,0
以牙還牙,ㄧˇ ㄧㄚˊ ㄏㄨㄢˊ ㄧㄚˊ,,0
以外,ㄧˇ ㄨㄞˋ,,0
以此類推,ㄧˇ ㄘˇ ㄌㄟˋ ㄊㄨㄟ,,0
以免,ㄧˇ ㄇㄧㄢˇ,,0
以卵擊石,ㄧˇ ㄌㄨㄢˇ ㄐㄧˊ ㄕˊ,,0
以身作則,ㄧˇ ㄕㄣ ㄗㄨㄛˋ ㄗㄜˊ,,0
以身試法,ㄧˇ ㄕㄣ ㄕˋ ㄈㄚˇ,,0
以來,ㄧˇ ㄌㄞˊ,,0
以往,ㄧˇ ㄨㄤˇ,,0
以直報怨,ㄧˇ ㄓˊ ㄅㄠˋ ㄩㄢˋ,,0
以便,ㄧˇ ㄅㄧㄢˋ,,0
以前,ㄧˇ ㄑㄧㄢˊ,,0
以後,ㄧˇ ㄏㄡˋ,,0
以柔克剛,ㄧˇ ㄖㄡˊ ㄎㄜˋ ㄍㄤ,,0
以毒攻毒,ㄧˇ ㄉㄨˊ ㄍㄨㄥ ㄉㄨˊ,,0
以為,ㄧˇ ㄨㄟˊ,,0
以致,ㄧˇ ㄓˋ,,0
以降,ㄧˇ ㄐㄧㄤˋ,,0
以假亂真,ㄧˇ ㄐㄧㄚˇ ㄌㄨㄢˋ ㄓㄣ,,0
以偏概全,ㄧˇ ㄆㄧㄢ ㄍㄞˋ ㄑㄩㄢˊ,,0
以訛傳訛,ㄧˇ ㄜˊ ㄔㄨㄢˊ ㄜˊ,,0
以逸待勞,ㄧˇ ㄧˋ ㄉㄞˋ ㄌㄠˊ,,0
以寡擊眾,ㄧˇ ㄍㄨㄚˇ ㄐㄧˊ ㄓㄨㄥˋ,,0
以管窺天,ㄧˇ ㄍㄨㄢˇ ㄎㄨㄟ ㄊㄧㄢ,,0
以貌取人,ㄧˇ ㄇㄠˋ ㄑㄩˇ ㄖㄣˊ,,0
以儆效尤,ㄧˇ ㄐㄧㄥˇ ㄒㄧㄠˋ ㄧㄡˊ,,0
以德服人,ㄧˇ ㄉㄜˊ ㄈㄨˊ ㄖㄣˊ,,0
以德報怨,ㄧˇ ㄉㄜˊ ㄅㄠˋ ㄩㄢˋ,,0
以德報德,ㄧˇ ㄉㄜˊ ㄅㄠˋ ㄉㄜˊ,,0
以禮相待,ㄧˇ ㄌㄧˇ ㄒㄧㄤ ㄉㄞˋ,,0
以蠡測海,ㄧˇ ㄌㄧˊ ㄘㄜˋ ㄏㄞˇ,,0
仨,ㄙㄚ,,0
兄,ㄒㄩㄥ,,0
兄友弟恭,ㄒㄩㄥ ㄧㄡˇ ㄉㄧˋ ㄍㄨㄥ,,0
兄弟,ㄒㄩㄥ ㄉㄧˋ,,1
兄弟,ㄒㄩㄥ ˙ㄉㄧ,,2
兄弟鬩牆,ㄒㄩㄥ ㄉㄧˋ ㄒㄧˋ ㄑㄧㄤˊ,,0
兄妹,ㄒㄩㄥ ㄇㄟˋ,,0
兄長,ㄒㄩㄥ ㄓㄤˇ,,0
兄嫂,ㄒㄩㄥ ㄙㄠˇ,,0
兄臺,ㄒㄩㄥ ㄊㄞˊ,,0
充,ㄔㄨㄥ,,0
充公,ㄔㄨㄥ ㄍㄨㄥ,,0
充分,ㄔㄨㄥ ㄈㄣˋ,,0
充斥,ㄔㄨㄥ ㄔˋ,,0
充任,ㄔㄨㄥ ㄖㄣˋ,,0
充耳不聞,ㄔㄨㄥ ㄦˇ ㄅㄨˋ ㄨㄣˊ,,0
充血,ㄔㄨㄥ ㄒㄧㄝˇ,,0
充沛,ㄔㄨㄥ ㄆㄟˋ,,0
充足,ㄔㄨㄥ ㄗㄨˊ,,0
充其量,ㄔㄨㄥ ㄑㄧˊ ㄌㄧㄤˋ,,0
充門面,ㄔㄨㄥ ㄇㄣˊ ㄇㄧㄢˋ,,0
充軍,ㄔㄨㄥ ㄐㄩㄣ,,0
充氣,ㄔㄨㄥ ㄑㄧˋ,,0
充飢,ㄔㄨㄥ ㄐㄧ,,0
充場面,ㄔㄨㄥ ㄔㄤˇ ㄇㄧㄢˋ,,0
充塞,ㄔㄨㄥ ㄙㄜˋ,,0
充填,ㄔㄨㄥ ㄊㄧㄢˊ,,0
充當,ㄔㄨㄥ ㄉㄤ,,0
充裕,ㄔㄨㄥ ㄩˋ,,0
充電,ㄔㄨㄥ ㄉㄧㄢˋ,,0
充實,ㄔㄨㄥ ㄕˊ,,0
充滿,ㄔㄨㄥ ㄇㄢˇ,,0
充數,ㄔㄨㄥ ㄕㄨˋ,,0
冉,ㄖㄢˇ,,0
冉冉,ㄖㄢˇ ㄖㄢˇ,,0
冊,ㄘㄜˋ,,0
冊封,ㄘㄜˋ ㄈㄥ,,0
冬,ㄉㄨㄥ,,0
冬天,ㄉㄨㄥ ㄊㄧㄢ,,0
冬日,ㄉㄨㄥ ㄖˋ,,0
冬令,ㄉㄨㄥ ㄌㄧㄥˋ,,0
冬令進補,ㄉㄨㄥ ㄌㄧㄥˋ ㄐㄧㄣˋ ㄅㄨˇ,,0
冬瓜,ㄉㄨㄥ ㄍㄨㄚ,,0
冬至,ㄉㄨㄥ ㄓˋ,,0
冬衣,ㄉㄨㄥ ㄧ,,0
冬防,ㄉㄨㄥ ㄈㄤˊ,,0
冬季,ㄉㄨㄥ ㄐㄧˋ,,0
冬烘,ㄉㄨㄥ ㄏㄨㄥ,,0
冬眠,ㄉㄨㄥ ㄇㄧㄢˊ,,0
冬粉,ㄉㄨㄥ ㄈㄣˇ,,0
冬茶,ㄉㄨㄥ ㄔㄚˊ,,0
冬筍,ㄉㄨㄥ ㄙㄨㄣˇ,,0
冬菇,ㄉㄨㄥ ㄍㄨ,,0
冬暖夏涼,ㄉㄨㄥ ㄋㄨㄢˇ ㄒㄧㄚˋ ㄌㄧㄤˊ,,0
冬裝,ㄉㄨㄥ ㄓㄨㄤ,,0
冬藏,ㄉㄨㄥ ㄘㄤˊ,,0
冬蟲夏草,ㄉㄨㄥ ㄔㄨㄥˊ ㄒㄧㄚˋ ㄘㄠˇ,,0
凸,ㄊㄨˊ,,0
凸出,ㄊㄨˊ ㄔㄨ,,0
凸透鏡,ㄊㄨˊ ㄊㄡˋ ㄐㄧㄥˋ,,0
凸顯,ㄊㄨˊ ㄒㄧㄢˇ,,0
凹,ㄠ,,0
凹凸不平,ㄠ ㄊㄨˊ ㄅㄨˋ ㄆㄧㄥˊ,,0
凹透鏡,ㄠ ㄊㄡˋ ㄐㄧㄥˋ,,0
凹癟,ㄠ ㄅㄧㄝˇ,,0
出,ㄔㄨ,,0
出人意外,ㄔㄨ ㄖㄣˊ ㄧˋ ㄨㄞˋ,,0
出人意表,ㄔㄨ ㄖㄣˊ ㄧˋ ㄅㄧㄠˇ,,0
出人意料,ㄔㄨ ㄖㄣˊ ㄧˋ ㄌㄧㄠˋ,,0
出人頭地,ㄔㄨ ㄖㄣˊ ㄊㄡˊ ㄉㄧˋ,,0
出入,ㄔㄨ ㄖㄨˋ,,0
出力,ㄔㄨ ㄌㄧˋ,,0
出亡,ㄔㄨ ㄨㄤˊ,,0
出口,ㄔㄨ ㄎㄡˇ,,0
出口成章,ㄔㄨ ㄎㄡˇ ㄔㄥˊ ㄓㄤ,,0
出土,ㄔㄨ ㄊㄨˇ,,0
出土文物,ㄔㄨ ㄊㄨˇ ㄨㄣˊ ㄨˋ,,0
出公差,ㄔㄨ ㄍㄨㄥ ㄔㄞ,,0
出手,ㄔㄨ ㄕㄡˇ,,0
出世,ㄔㄨ ㄕˋ,,0
出主意,ㄔㄨ ㄓㄨˇ ㄧˋ,,0
出乎尋常,ㄔㄨ ㄏㄨ ㄒㄩㄣˊ ㄔㄤˊ,,0
出乎意外,ㄔㄨ ㄏㄨ ㄧˋ ㄨㄞˋ,,0
出乎意料,ㄔㄨ ㄏㄨ ㄧˋ ㄌㄧㄠˋ,,0
出去,ㄔㄨ ㄑㄩˋ,,0
出外,ㄔㄨ ㄨㄞˋ,,0
出外景,ㄔㄨ ㄨㄞˋ ㄐㄧㄥˇ,,0
出生,ㄔㄨ ㄕㄥ,,0
出生入死,ㄔㄨ ㄕㄥ ㄖㄨˋ ㄙˇ,,0
出示,ㄔㄨ ㄕˋ,,0
出任,ㄔㄨ ㄖㄣˋ,,0
出列,ㄔㄨ ㄌㄧㄝˋ,,0
出名,ㄔㄨ ㄇㄧㄥˊ,,0
出此下策,ㄔㄨ ㄘˇ ㄒㄧㄚˋ ㄘㄜˋ,,0
出汗,ㄔㄨ ㄏㄢˋ,,0
出色,ㄔㄨ ㄙㄜˋ,,0
出血,ㄔㄨ ㄒㄧㄝˇ,,0
出兵,ㄔㄨ ㄅㄧㄥ,,0
出局,ㄔㄨ ㄐㄩˊ,,0
出岔子,ㄔㄨ ㄔㄚˋ ˙ㄗ,,0
出巡,ㄔㄨ ㄒㄩㄣˊ,,0
出沒,ㄔㄨ ㄇㄛˋ,,0
出言不遜,ㄔㄨ ㄧㄢˊ ㄅㄨˋ ㄒㄩㄣˋ,ㄔㄨ ㄧㄢˊ ㄅㄨˊ ㄒㄩㄣˋ,0
出走,ㄔㄨ ㄗㄡˇ,,0
出身,ㄔㄨ ㄕㄣ,,0
出事,ㄔㄨ ㄕˋ,,0
出使,ㄔㄨ ㄕˇ,,0
出來,ㄔㄨ ㄌㄞˊ,,0
出其不意,ㄔㄨ ㄑㄧˊ ㄅㄨˋ ㄧˋ,ㄔㄨ ㄑㄧˊ ㄅㄨˊ ㄧˋ,0
出奇,ㄔㄨ ㄑㄧˊ,,0
出奇制勝,ㄔㄨ ㄑㄧˊ ㄓˋ ㄕㄥˋ,,0
出征,ㄔㄨ ㄓㄥ,,0
出招,ㄔㄨ ㄓㄠ,,0
出版,ㄔㄨ ㄅㄢˇ,,0
出版社,ㄔㄨ ㄅㄢˇ ㄕㄜˋ,,0
出狀況,ㄔㄨ ㄓㄨㄤˋ ㄎㄨㄤˋ,,0
出門,ㄔㄨ ㄇㄣˊ,,0
出品,ㄔㄨ ㄆㄧㄣˇ,,0
出洋相,ㄔㄨ ㄧㄤˊ ㄒㄧㄤˋ,,0
出軌,ㄔㄨ ㄍㄨㄟˇ,,0
出面,ㄔㄨ ㄇㄧㄢˋ,,0
出風頭,ㄔㄨ ㄈㄥ ˙ㄊㄡ,,0
出借,ㄔㄨ ㄐㄧㄝˋ,,0
出家,ㄔㄨ ㄐㄧㄚ,,0
出家人,ㄔㄨ ㄐㄧㄚ ㄖㄣˊ,,0
出差,ㄔㄨ ㄔㄞ,,0
出師,ㄔㄨ ㄕ,,0
出師不利,ㄔㄨ ㄕ ㄅㄨˋ ㄌㄧˋ,ㄔㄨ ㄕ ㄅㄨˊ ㄌㄧˋ,0
出席,ㄔㄨ ㄒㄧˊ,,0
出庭,ㄔㄨ ㄊㄧㄥˊ,,0
出息,ㄔㄨ ˙ㄒㄧ,,0
出書,ㄔㄨ ㄕㄨ,,0
出氣,ㄔㄨ ㄑㄧˋ,,0
出浴,ㄔㄨ ㄩˋ,,0
出海,ㄔㄨ ㄏㄞˇ,,0
出神,ㄔㄨ ㄕㄣˊ,,0
出神入化,ㄔㄨ ㄕㄣˊ ㄖㄨˋ ㄏㄨㄚˋ,,0
出租,ㄔㄨ ㄗㄨ,,0
出納,ㄔㄨ ㄋㄚˋ,,0
出缺,ㄔㄨ ㄑㄩㄝ,,0
出院,ㄔㄨ ㄩㄢˋ,,0
出馬,ㄔㄨ ㄇㄚˇ,,0
出動,ㄔㄨ ㄉㄨㄥˋ,,0
出售,ㄔㄨ ㄕㄡˋ,,0
出國,ㄔㄨ ㄍㄨㄛˊ,,0
出將入相,ㄔㄨ ㄐㄧㄤˋ ㄖㄨˋ ㄒㄧㄤˋ,,0
出淤泥而不染,ㄔㄨ ㄩ ㄋㄧˊ ㄦˊ ㄅㄨˋ ㄖㄢˇ,,0
出清,ㄔㄨ ㄑㄧㄥ,,0
出現,ㄔㄨ ㄒㄧㄢˋ,,0
出產,ㄔㄨ ㄔㄢˇ,,0
出眾,ㄔㄨ ㄓㄨㄥˋ,,0
出脫,ㄔㄨ ㄊㄨㄛ,,0
出處,ㄔㄨ ㄔㄨˇ,,1
出處,ㄔㄨ ㄔㄨˋ,,2
出場,ㄔㄨ ㄔㄤˇ,,0
出發,ㄔㄨ ㄈㄚ,,0
出發點,ㄔㄨ ㄈㄚ ㄉㄧㄢˇ,,0
出診,ㄔㄨ ㄓㄣˇ,,0
出勤,ㄔㄨ ㄑㄧㄣˊ,,0
出落,ㄔㄨ ㄌㄨㄛˋ,,0
出資,ㄔㄨ ㄗ,,0
出路,ㄔㄨ ㄌㄨˋ,,0
出遊,ㄔㄨ ㄧㄡˊ,,0
出道,ㄔㄨ ㄉㄠˋ,,0
出境,ㄔㄨ ㄐㄧㄥˋ,,0
出爾反爾,ㄔㄨ ㄦˇ ㄈㄢˇ ㄦˇ,,0
出獄,ㄔㄨ ㄩˋ,,0
出遠門,ㄔㄨ ㄩㄢˇ ㄇㄣˊ,,0
出閣,ㄔㄨ ㄍㄜˊ,,0
出賣,ㄔㄨ ㄇㄞˋ,,0
出糗,ㄔㄨ ㄑㄧㄡˇ,,0
出錯,ㄔㄨ ㄘㄨㄛˋ,,0
出險,ㄔㄨ ㄒㄧㄢˇ,,0
出頭,ㄔㄨ ㄊㄡˊ,,0
出擊,ㄔㄨ ㄐㄧˊ,,0
出聲,ㄔㄨ ㄕㄥ,,0
出醜,ㄔㄨ ㄔㄡˇ,,0
出點子,ㄔㄨ ㄉㄧㄢˇ ˙ㄗ,,0
出殯,ㄔㄨ ㄅㄧㄣˋ,,0
出雙入對,ㄔㄨ ㄕㄨㄤ ㄖㄨˋ ㄉㄨㄟˋ,,0
出類拔萃,ㄔㄨ ㄌㄟˋ ㄅㄚˊ ㄘㄨㄟˋ,,0
出爐,ㄔㄨ ㄌㄨˊ,,0
出籠,ㄔㄨ ㄌㄨㄥˊ,,0
出讓,ㄔㄨ ㄖㄤˋ,,0
刊,ㄎㄢ,,0
刊本,ㄎㄢ ㄅㄣˇ,,0
刊印,ㄎㄢ ㄧㄣˋ,,0
刊行,ㄎㄢ ㄒㄧㄥˊ,,0
刊物,ㄎㄢ ㄨˋ,,0
刊登,ㄎㄢ ㄉㄥ,,0
刊載,ㄎㄢ ㄗㄞˋ,,0
刊誤,ㄎㄢ ㄨˋ,,0
刊頭,ㄎㄢ ㄊㄡˊ,,0
功,ㄍㄨㄥ,,0
功力,ㄍㄨㄥ ㄌㄧˋ,,0
功不可沒,ㄍㄨㄥ ㄅㄨˋ ㄎㄜˇ ㄇㄛˋ,,0
功夫,ㄍㄨㄥ ㄈㄨ,,1
功夫,ㄍㄨㄥ ˙ㄈㄨ,,2
功用,ㄍㄨㄥ ㄩㄥˋ,,0
功名,ㄍㄨㄥ ㄇㄧㄥˊ,,0
功成名就,ㄍㄨㄥ ㄔㄥˊ ㄇㄧㄥˊ ㄐㄧㄡˋ,,0
功成身退,ㄍㄨㄥ ㄔㄥˊ ㄕㄣ ㄊㄨㄟˋ,,0
功臣,ㄍㄨㄥ ㄔㄣˊ,,0
功利,ㄍㄨㄥ ㄌㄧˋ,,0
功利主義,ㄍㄨㄥ ㄌㄧˋ ㄓㄨˇ ㄧˋ,,0
功效,ㄍㄨㄥ ㄒㄧㄠˋ,,0
功能,ㄍㄨㄥ ㄋㄥˊ,,0
功敗垂成,ㄍㄨㄥ ㄅㄞˋ ㄔㄨㄟˊ ㄔㄥˊ,,0
功率,ㄍㄨㄥ ㄌㄩˋ,,0
功勛,ㄍㄨㄥ ㄒㄩㄣ,,0
功勞,ㄍㄨㄥ ㄌㄠˊ,,0
功業,ㄍㄨㄥ ㄧㄝˋ,,0
功業彪炳,ㄍㄨㄥ ㄧㄝˋ ㄅㄧㄠ ㄅㄧㄥˇ,,0
功過參半,ㄍㄨㄥ ㄍㄨㄛˋ ㄘㄢ ㄅㄢˋ,,0
功德,ㄍㄨㄥ ㄉㄜˊ,,0
功課,ㄍㄨㄥ ㄎㄜˋ,,0
功績,ㄍㄨㄥ ㄐㄧ,,0
功虧一簣,ㄍㄨㄥ ㄎㄨㄟ ㄧ ㄎㄨㄟˋ,ㄍㄨㄥ ㄎㄨㄟ ㄧˊ ㄎㄨㄟˋ,0
加,ㄐㄧㄚ,,0
加入,ㄐㄧㄚ ㄖㄨˋ,,0
加上,ㄐㄧㄚ ㄕㄤˋ,,0
加工,ㄐㄧㄚ ㄍㄨㄥ,,0
加工出口區,ㄐㄧㄚ ㄍㄨㄥ ㄔㄨ ㄎㄡˇ ㄑㄩ,,0
加工品,ㄐㄧㄚ ㄍㄨㄥ ㄆㄧㄣˇ,,0
加工區,ㄐㄧㄚ ㄍㄨㄥ ㄑㄩ,,0
加成,ㄐㄧㄚ ㄔㄥˊ,,0
加快,ㄐㄧㄚ ㄎㄨㄞˋ,,0
加把勁,ㄐㄧㄚ ㄅㄚˇ ㄐㄧㄥˋ,,0
加足馬力,ㄐㄧㄚ ㄗㄨˊ ㄇㄚˇ ㄌㄧˋ,,0
加侖,ㄐㄧㄚ ㄌㄨㄣˊ,,0
加油,ㄐㄧㄚ ㄧㄡˊ,,0
加油站,ㄐㄧㄚ ㄧㄡˊ ㄓㄢˋ,,0
加油添醋,ㄐㄧㄚ ㄧㄡˊ ㄊㄧㄢ ㄘㄨˋ,,0
加法,ㄐㄧㄚ ㄈㄚˇ,,0
加派,ㄐㄧㄚ ㄆㄞˋ,,0
加重,ㄐㄧㄚ ㄓㄨㄥˋ,,0
加倍,ㄐㄧㄚ ㄅㄟˋ,,0
加值網路,ㄐㄧㄚ ㄓˊ ㄨㄤˇ ㄌㄨˋ,,0
加害,ㄐㄧㄚ ㄏㄞˋ,,0
加料,ㄐㄧㄚ ㄌㄧㄠˋ,,0
加班,ㄐㄧㄚ ㄅㄢ,,0
加冕,ㄐㄧㄚ ㄇㄧㄢˇ,,0
加強,ㄐㄧㄚ ㄑㄧㄤˊ,,0
加深,ㄐㄧㄚ ㄕㄣ,,0
加添,ㄐㄧㄚ ㄊㄧㄢ,,0
加速,ㄐㄧㄚ ㄙㄨˋ,,0
加速度,ㄐㄧㄚ ㄙㄨˋ ㄉㄨˋ,,0
加減,ㄐㄧㄚ ㄐㄧㄢˇ,,0
加給,ㄐㄧㄚ ㄐㄧˇ,,0
加菜金,ㄐㄧㄚ ㄘㄞˋ ㄐㄧㄣ,,0
加盟,ㄐㄧㄚ ㄇㄥˊ,,0
加裝,ㄐㄧㄚ ㄓㄨㄤ,,0
加緊,ㄐㄧㄚ ㄐㄧㄣˇ,,0
加劇,ㄐㄧㄚ ㄐㄩˋ,,0
加熱,ㄐㄧㄚ ㄖㄜˋ,,0
加碼,ㄐㄧㄚ ㄇㄚˇ,,0
加壓,ㄐㄧㄚ ㄧㄚ,,0
加薪,ㄐㄧㄚ ㄒㄧㄣ,,0
加護病房,ㄐㄧㄚ ㄏㄨˋ ㄅㄧㄥˋ ㄈㄤˊ,,0
包,ㄅㄠ,,0
包子,ㄅㄠ ˙ㄗ,,0
包工,ㄅㄠ ㄍㄨㄥ,,0
包包,ㄅㄠ ㄅㄠ,,0
包打聽,ㄅㄠ ㄉㄚˇ ㄊㄧㄥ,,0
包含,ㄅㄠ ㄏㄢˊ,,0
包庇,ㄅㄠ ㄅㄧˋ,,0
包抄,ㄅㄠ ㄔㄠ,,0
包車,ㄅㄠ ㄔㄜ,,0
包括,ㄅㄠ ㄍㄨㄚ,,0
包容,ㄅㄠ ㄖㄨㄥˊ,,0
包班制,ㄅㄠ ㄅㄢ ㄓˋ,,0
包租,ㄅㄠ ㄗㄨ,,0
包商,ㄅㄠ ㄕㄤ,,0
包涵,ㄅㄠ ㄏㄢˊ,,0
包紮,ㄅㄠ ㄓㄚˊ,,0
包圍,ㄅㄠ ㄨㄟˊ,,0
包廂,ㄅㄠ ㄒㄧㄤ,,0
包換,ㄅㄠ ㄏㄨㄢˋ,,0
包袱,ㄅㄠ ㄈㄨˊ,,0
包飯,ㄅㄠ ㄈㄢˋ,,0
包裝,ㄅㄠ ㄓㄨㄤ,,0
包種茶,ㄅㄠ ㄓㄨㄥˇ ㄔㄚˊ,,0
包裹,ㄅㄠ ㄍㄨㄛˇ,,0
包裹表決,ㄅㄠ ㄍㄨㄛˇ ㄅㄧㄠˇ ㄐㄩㄝˊ,,0
包銷,ㄅㄠ ㄒㄧㄠ,,0
包機,ㄅㄠ ㄐㄧ,,0
包辦,ㄅㄠ ㄅㄢˋ,,0
包覆,ㄅㄠ ㄈㄨˋ,,0
包攬,ㄅㄠ ㄌㄢˇ,,0
匆,ㄘㄨㄥ,,0
匆匆,ㄘㄨㄥ ㄘㄨㄥ,,0
匆忙,ㄘㄨㄥ ㄇㄤˊ,,0
匆促,ㄘㄨㄥ ㄘㄨˋ,,0
北,ㄅㄟˇ,,0
北二高,ㄅㄟˇ ㄦˋ ㄍㄠ,,0
北上,ㄅㄟˇ ㄕㄤˋ,,0
北斗,ㄅㄟˇ ㄉㄡˇ,,0
北斗七星,ㄅㄟˇ ㄉㄡˇ ㄑㄧ ㄒㄧㄥ,,0
北方,ㄅㄟˇ ㄈㄤ,,0
北伐,ㄅㄟˇ ㄈㄚ,,0
北京人,ㄅㄟˇ ㄐㄧㄥ ㄖㄣˊ,,0
北面,ㄅㄟˇ ㄇㄧㄢˋ,,0
北風,ㄅㄟˇ ㄈㄥ,,0
北海,ㄅㄟˇ ㄏㄞˇ,,0
北區,ㄅㄟˇ ㄑㄩ,,0
北部,ㄅㄟˇ ㄅㄨˋ,,0
北極,ㄅㄟˇ ㄐㄧˊ,,0
北極星,ㄅㄟˇ ㄐㄧˊ ㄒㄧㄥ,,0
北管,ㄅㄟˇ ㄍㄨㄢˇ,,0
北緯,ㄅㄟˇ ㄨㄟˇ,,0
北邊,ㄅㄟˇ ㄅㄧㄢ,,0
匝,ㄗㄚ,,0
匝道,ㄗㄚ ㄉㄠˋ,,0
卉,ㄏㄨㄟˋ,,0
半,ㄅㄢˋ,,0
半子,ㄅㄢˋ ㄗˇ,,0
半工半讀,ㄅㄢˋ ㄍㄨㄥ ㄅㄢˋ ㄉㄨˊ,,0
半天,ㄅㄢˋ ㄊㄧㄢ,,0
半斤八兩,ㄅㄢˋ ㄐㄧㄣ ㄅㄚ ㄌㄧㄤˇ,,0
半仙,ㄅㄢˋ ㄒㄧㄢ,,0
半生,ㄅㄢˋ ㄕㄥ,,0
半生不熟,ㄅㄢˋ ㄕㄥ ㄅㄨˋ ㄕㄡˊ,,0
半吊子,ㄅㄢˋ ㄉㄧㄠˋ ˙ㄗ,,0
半成品,ㄅㄢˋ ㄔㄥˊ ㄆㄧㄣˇ,,0
半死不活,ㄅㄢˋ ㄙˇ ㄅㄨˋ ㄏㄨㄛˊ,,0
半百,ㄅㄢˋ ㄅㄞˇ,,0
半自動,ㄅㄢˋ ㄗˋ ㄉㄨㄥˋ,,0
半身不遂,ㄅㄢˋ ㄕㄣ ㄅㄨˋ ㄙㄨㄟˋ,ㄅㄢˋ ㄕㄣ ㄅㄨˊ ㄙㄨㄟˋ,0
半夜,ㄅㄢˋ ㄧㄝˋ,,0
半夜三更,ㄅㄢˋ ㄧㄝˋ ㄙㄢ ㄍㄥ,,0
半信半疑,ㄅㄢˋ ㄒㄧㄣˋ ㄅㄢˋ ㄧˊ,,0
半島,ㄅㄢˋ ㄉㄠˇ,,0
半徑,ㄅㄢˋ ㄐㄧㄥˋ,,0
半晌,ㄅㄢˋ ㄕㄤˇ,,0
半推半就,ㄅㄢˋ ㄊㄨㄟ ㄅㄢˋ ㄐㄧㄡˋ,,0
半瓶醋,ㄅㄢˋ ㄆㄧㄥˊ ㄘㄨˋ,,0
半票,ㄅㄢˋ ㄆㄧㄠˋ,,0
半規管,ㄅㄢˋ ㄍㄨㄟ ㄍㄨㄢˇ,,0
半途,ㄅㄢˋ ㄊㄨˊ,,0
半途而廢,ㄅㄢˋ ㄊㄨˊ ㄦˊ ㄈㄟˋ,,0
半圓,ㄅㄢˋ ㄩㄢˊ,,0
半路,ㄅㄢˋ ㄌㄨˋ,,0
半路出家,ㄅㄢˋ ㄌㄨˋ ㄔㄨ ㄐㄧㄚ,,0
半截,ㄅㄢˋ ㄐㄧㄝˊ,,0
半價,ㄅㄢˋ ㄐㄧㄚˋ,,0
半數,ㄅㄢˋ ㄕㄨˋ,,0
半壁江山,ㄅㄢˋ ㄅㄧˋ ㄐㄧㄤ ㄕㄢ,,0
半導體,ㄅㄢˋ ㄉㄠˇ ㄊㄧˇ,,0
占,ㄓㄢ,,1
占,ㄓㄢˋ,,2
占卜,ㄓㄢ ㄅㄨˇ,,0
占上風,ㄓㄢˋ ㄕㄤˋ ㄈㄥ,,0
占用,ㄓㄢˋ ㄩㄥˋ,,0
占地,ㄓㄢˋ ㄉㄧˋ,,0
占有,ㄓㄢˋ ㄧㄡˇ,,0
占便宜,ㄓㄢˋ ㄆㄧㄢˊ ㄧˊ,,0
占星術,ㄓㄢ ㄒㄧㄥ ㄕㄨˋ,,0
占為己有,ㄓㄢˋ ㄨㄟˊ ㄐㄧˇ ㄧㄡˇ,,0
占夢,ㄓㄢ ㄇㄥˋ,,0
占盡便宜,ㄓㄢˋ ㄐㄧㄣˋ ㄆㄧㄢˊ ㄧˊ,,0
占領,ㄓㄢˋ ㄌㄧㄥˇ,,0
占據,ㄓㄢˋ ㄐㄩˋ,,0
卡,ㄎㄚˇ,,1
卡,ㄑㄧㄚˇ,,2
卡介苗,ㄎㄚˇ ㄐㄧㄝˋ ㄇㄧㄠˊ,,0
卡片,ㄎㄚˇ ㄆㄧㄢˋ,,0
卡式,ㄎㄚˇ ㄕˋ,,0
卡車,ㄎㄚˇ ㄔㄜ,,0
卡其布,ㄎㄚˇ ㄑㄧˊ ㄅㄨˋ,,0
卡帶,ㄎㄚˇ ㄉㄞˋ,,0
卡通,ㄎㄚˇ ㄊㄨㄥ,,0
卡路里,ㄎㄚˇ ㄌㄨˋ ㄌㄧˇ,,0
卡賓槍,ㄎㄚˇ ㄅㄧㄣ ㄑㄧㄤ,,0
卮,ㄓ,,0
卯,ㄇㄠˇ,,0
卯上,ㄇㄠˇ ㄕㄤˋ,,0
卯足全力,ㄇㄠˇ ㄗㄨˊ ㄑㄩㄢˊ ㄌㄧˋ,,0
去,ㄑㄩˋ,,0
去世,ㄑㄩˋ ㄕˋ,,0
去向,ㄑㄩˋ ㄒㄧㄤˋ,,0
去年,ㄑㄩˋ ㄋㄧㄢˊ,,0
去函,ㄑㄩˋ ㄏㄢˊ,,0
去留,ㄑㄩˋ ㄌㄧㄡˊ,,0
去除,ㄑㄩˋ ㄔㄨˊ,,0
去偽存真,ㄑㄩˋ ㄨㄟˋ ㄘㄨㄣˊ ㄓㄣ,,0
去處,ㄑㄩˋ ㄔㄨˋ,,0
去勢,ㄑㄩˋ ㄕˋ,,0
去路,ㄑㄩˋ ㄌㄨˋ,,0
去蕪存菁,ㄑㄩˋ ㄨˊ ㄘㄨㄣˊ ㄐㄧㄥ,,0
去聲,ㄑㄩˋ ㄕㄥ,,0
去職,ㄑㄩˋ ㄓˊ,,0
古,ㄍㄨˇ,,0
古人,ㄍㄨˇ ㄖㄣˊ,,0
古今中外,ㄍㄨˇ ㄐㄧㄣ ㄓㄨㄥ ㄨㄞˋ,,0
古文,ㄍㄨˇ ㄨㄣˊ,,0
古文字,ㄍㄨˇ ㄨㄣˊ ㄗˋ,,0
古代,ㄍㄨˇ ㄉㄞˋ,,0
古寺,ㄍㄨˇ ㄙˋ,,0
古早,ㄍㄨˇ ㄗㄠˇ,,0
古早味,ㄍㄨˇ ㄗㄠˇ ㄨㄟˋ,,0
古老,ㄍㄨˇ ㄌㄠˇ,,0
古色古香,ㄍㄨˇ ㄙㄜˋ ㄍㄨˇ ㄒㄧㄤ,,0
古典,ㄍㄨˇ ㄉㄧㄢˇ,,0
古典芭蕾,ㄍㄨˇ ㄉㄧㄢˇ ㄅㄚ ㄌㄟˇ,,0
古往今來,ㄍㄨˇ ㄨㄤˇ ㄐㄧㄣ ㄌㄞˊ,,0
古怪,ㄍㄨˇ ㄍㄨㄞˋ,,0
古板,ㄍㄨˇ ㄅㄢˇ,,0
古法,ㄍㄨˇ ㄈㄚˇ,,0
古物,ㄍㄨˇ ㄨˋ,,0
古玩,ㄍㄨˇ ㄨㄢˊ,,0
古剎,ㄍㄨˇ ㄔㄚˋ,,0
古柯鹼,ㄍㄨˇ ㄎㄜ ㄐㄧㄢˇ,,0
古風,ㄍㄨˇ ㄈㄥ,,0
古厝,ㄍㄨˇ ㄘㄨㄛˋ,,0
古訓,ㄍㄨˇ ㄒㄩㄣˋ,,0
古稀,ㄍㄨˇ ㄒㄧ,,0
古雅,ㄍㄨˇ ㄧㄚˇ,,0
古意,ㄍㄨˇ ㄧˋ,,0
古意盎然,ㄍㄨˇ ㄧˋ ㄤˋ ㄖㄢˊ,,0
古董,ㄍㄨˇ ㄉㄨㄥˇ,,0
古裝,ㄍㄨˇ ㄓㄨㄤ,,0
古詩,ㄍㄨˇ ㄕ,,0
古道,ㄍㄨˇ ㄉㄠˋ,,0
古道熱腸,ㄍㄨˇ ㄉㄠˋ ㄖㄜˋ ㄔㄤˊ,,0
古箏,ㄍㄨˇ ㄓㄥ,,0
古語,ㄍㄨˇ ㄩˇ,,0
古廟,ㄍㄨˇ ㄇㄧㄠˋ,,0
古趣,ㄍㄨˇ ㄑㄩˋ,,0
古樸,ㄍㄨˇ ㄆㄨˊ,,0
古諺,ㄍㄨˇ ㄧㄢˋ,,0
古錢,ㄍㄨˇ ㄑㄧㄢˊ,,0
古蹟,ㄍㄨˇ ㄐㄧ,,0
古籍,ㄍㄨˇ ㄐㄧˊ,,0
古體詩,ㄍㄨˇ ㄊㄧˇ ㄕ,,0
古靈精怪,ㄍㄨˇ ㄌㄧㄥˊ ㄐㄧㄥ ㄍㄨㄞˋ,,0
句,ㄐㄩˋ,,1
句,ㄍㄡ,,2
句,ㄍㄡˋ,,3
句子,ㄐㄩˋ ˙ㄗ,,0
句法,ㄐㄩˋ ㄈㄚˇ,,0
句型,ㄐㄩˋ ㄒㄧㄥˊ,,0
句當,ㄍㄡˋ ㄉㄤˋ,,0
句號,ㄐㄩˋ ㄏㄠˋ,,0
句點,ㄐㄩˋ ㄉㄧㄢˇ,,0
句讀,ㄐㄩˋ ㄉㄡˋ,,0
另,ㄌㄧㄥˋ,,0
另一半,ㄌㄧㄥˋ ㄧ ㄅㄢˋ,ㄌㄧㄥˋ ㄧˊ ㄅㄢˋ,0
另外,ㄌㄧㄥˋ ㄨㄞˋ,,0
另立門戶,ㄌㄧㄥˋ ㄌㄧˋ ㄇㄣˊ ㄏㄨˋ,,0
另行,ㄌㄧㄥˋ ㄒㄧㄥˊ,,0
另起爐灶,ㄌㄧㄥˋ ㄑㄧˇ ㄌㄨˊ ㄗㄠˋ,,0
另眼相看,ㄌㄧㄥˋ ㄧㄢˇ ㄒㄧㄤ ㄎㄢˋ,,0
另當別論,ㄌㄧㄥˋ ㄉㄤ ㄅㄧㄝˊ ㄌㄨㄣˋ,,0
另請高明,ㄌㄧㄥˋ ㄑㄧㄥˇ ㄍㄠ ㄇㄧㄥˊ,,0
另謀發展,ㄌㄧㄥˋ ㄇㄡˊ ㄈㄚ ㄓㄢˇ,,0
另類,ㄌㄧㄥˋ ㄌㄟˋ,,0
另闢蹊徑,ㄌㄧㄥˋ ㄆㄧˋ ㄒㄧ ㄐㄧㄥˋ,,0
叨,ㄉㄠ,,1
叨,ㄊㄠ,,2
叨叨絮絮,ㄉㄠ ㄉㄠ ㄒㄩˋ ㄒㄩˋ,,0
叨光,ㄊㄠ ㄍㄨㄤ,,0
叨擾,ㄊㄠ ㄖㄠˇ,,0
叩,ㄎㄡˋ,,0
叩見,ㄎㄡˋ ㄐㄧㄢˋ,,0
叩門,ㄎㄡˋ ㄇㄣˊ,,0
叩拜,ㄎㄡˋ ㄅㄞˋ,,0
叩首,ㄎㄡˋ ㄕㄡˇ,,0
叩頭,ㄎㄡˋ ㄊㄡˊ,,0
叩應,ㄎㄡˋ ㄧㄥˋ,,0
叩謝,ㄎㄡˋ ㄒㄧㄝˋ,,0
叩關,ㄎㄡˋ ㄍㄨㄢ,,0
只,ㄓˇ,,1
只,ㄓ,,2
只欠東風,ㄓˇ ㄑㄧㄢˋ ㄉㄨㄥ ㄈㄥ,,0
只好,ㄓˇ ㄏㄠˇ,,0
只有,ㄓˇ ㄧㄡˇ,,0
只見,ㄓˇ ㄐㄧㄢˋ,,0
只怕,ㄓˇ ㄆㄚˋ,,0
只是,ㄓˇ ㄕˋ,,0
只要,ㄓˇ ㄧㄠˋ,,0
只消,ㄓˇ ㄒㄧㄠ,,0
只能,ㄓˇ ㄋㄥˊ,,0
只得,ㄓˇ ㄉㄜˊ,,0
只會,ㄓˇ ㄏㄨㄟˋ,,0
只當,ㄓˇ ㄉㄤ,,0
只管,ㄓˇ ㄍㄨㄢˇ,,0
叫,ㄐㄧㄠˋ,,0
叫好,ㄐㄧㄠˋ ㄏㄠˇ,,0
叫好又叫座,ㄐㄧㄠˋ ㄏㄠˇ ㄧㄡˋ ㄐㄧㄠˋ ㄗㄨㄛˋ,,0
叫好不叫座,ㄐㄧㄠˋ ㄏㄠˇ ㄅㄨˋ ㄐㄧㄠˋ ㄗㄨㄛˋ,ㄐㄧㄠˋ ㄏㄠˇ ㄅㄨˊ ㄐㄧㄠˋ ㄗㄨㄛˋ,0
叫住,ㄐㄧㄠˋ ㄓㄨˋ,,0
叫屈,ㄐㄧㄠˋ ㄑㄩ,,0
叫苦連天,ㄐㄧㄠˋ ㄎㄨˇ ㄌㄧㄢˊ ㄊㄧㄢ,,0
叫座,ㄐㄧㄠˋ ㄗㄨㄛˋ,,0
叫陣,ㄐㄧㄠˋ ㄓㄣˋ,,0
叫喊,ㄐㄧㄠˋ ㄏㄢˇ,,0
叫喚,ㄐㄧㄠˋ ㄏㄨㄢˋ,,0
叫罵,ㄐㄧㄠˋ ㄇㄚˋ,,0
叫賣,ㄐㄧㄠˋ ㄇㄞˋ,,0
叫醒,ㄐㄧㄠˋ ㄒㄧㄥˇ,,0
叫嚷,ㄐㄧㄠˋ ㄖㄤˇ,,0
叫囂,ㄐㄧㄠˋ ㄒㄧㄠ,,0
召,ㄓㄠˋ,,1
召,ㄕㄠˋ,,2
召回,ㄓㄠˋ ㄏㄨㄟˊ,,0
召見,ㄓㄠˋ ㄐㄧㄢˋ,,0
召喚,ㄓㄠˋ ㄏㄨㄢˋ,,0
召開,ㄓㄠˋ ㄎㄞ,,0
召集,ㄓㄠˋ ㄐㄧˊ,,0
召募,ㄓㄠˋ ㄇㄨˋ,,0
叭,ㄅㄚ,,0
叮,ㄉㄧㄥ,,0
叮叮噹噹,ㄉㄧㄥ ㄉㄧㄥ ㄉㄤ ㄉㄤ,,0
叮咬,ㄉㄧㄥ ㄧㄠˇ,,0
叮噹,ㄉㄧㄥ ㄉㄤ,,0
叮嚀,ㄉㄧㄥ ㄋㄧㄥˊ,,0
叮囑,ㄉㄧㄥ ㄓㄨˇ,,0
可,ㄎㄜˇ,,1
可,ㄎㄜˋ,,2
可人,ㄎㄜˇ ㄖㄣˊ,,0
可口,ㄎㄜˇ ㄎㄡˇ,,0
可不是,ㄎㄜˇ ㄅㄨˋ ㄕˋ,ㄎㄜˇ ㄅㄨˊ ㄕˋ,0
可以,ㄎㄜˇ ㄧˇ,,0
可可,ㄎㄜˇ ㄎㄜˇ,,0
可汗,ㄎㄜˋ ㄏㄢˊ,,0
可行,ㄎㄜˇ ㄒㄧㄥˊ,,0
可否,ㄎㄜˇ ㄈㄡˇ,,0
可見,ㄎㄜˇ ㄐㄧㄢˋ,,0
可取,ㄎㄜˇ ㄑㄩˇ,,0
可怕,ㄎㄜˇ ㄆㄚˋ,,0
可怖,ㄎㄜˇ ㄅㄨˋ,,0
可知,ㄎㄜˇ ㄓ,,0
可信,ㄎㄜˇ ㄒㄧㄣˋ,,0
可恨,ㄎㄜˇ ㄏㄣˋ,,0
可是,ㄎㄜˇ ㄕˋ,,0
可畏,ㄎㄜˇ ㄨㄟˋ,,0
可看性,ㄎㄜˇ ㄎㄢˋ ㄒㄧㄥˋ,,0
可恥,ㄎㄜˇ ㄔˇ,,0
可笑,ㄎㄜˇ ㄒㄧㄠˋ,,0
可能,ㄎㄜˇ ㄋㄥˊ,,0
可能性,ㄎㄜˇ ㄋㄥˊ ㄒㄧㄥˋ,,0
可圈可點,ㄎㄜˇ ㄑㄩㄢ ㄎㄜˇ ㄉㄧㄢˇ,,0
可惜,ㄎㄜˇ ㄒㄧˊ,,0
可望,ㄎㄜˇ ㄨㄤˋ,,0
可望而不可即,ㄎㄜˇ ㄨㄤˋ ㄦˊ ㄅㄨˋ ㄎㄜˇ ㄐㄧˊ,,0
可造之材,ㄎㄜˇ ㄗㄠˋ ㄓ ㄘㄞˊ,,0
可喜,ㄎㄜˇ ㄒㄧˇ,,0
可喜可賀,ㄎㄜˇ ㄒㄧˇ ㄎㄜˇ ㄏㄜˋ,,0
可悲,ㄎㄜˇ ㄅㄟ,,0
可惡,ㄎㄜˇ ㄨˋ,,0
可惱,ㄎㄜˇ ㄋㄠˇ,,0
可貴,ㄎㄜˇ ㄍㄨㄟˋ,,0
可塑性,ㄎㄜˇ ㄙㄨˋ ㄒㄧㄥˋ,,0
可想而知,ㄎㄜˇ ㄒㄧㄤˇ ㄦˊ ㄓ,,0
可愛,ㄎㄜˇ ㄞˋ,,0
可敬,ㄎㄜˇ ㄐㄧㄥˋ,,0
可嘆,ㄎㄜˇ ㄊㄢˋ,,0
可歌可泣,ㄎㄜˇ ㄍㄜ ㄎㄜˇ ㄑㄧˋ,,0
可疑,ㄎㄜˇ ㄧˊ,,0
可憎,ㄎㄜˇ ㄗㄥ,,0
可憐,ㄎㄜˇ ㄌㄧㄢˊ,,0
可憐蟲,ㄎㄜˇ ㄌㄧㄢˊ ㄔㄨㄥˊ,,0
可樂,ㄎㄜˇ ㄌㄜˋ,,0
可靠,ㄎㄜˇ ㄎㄠˋ,,0
可燃性,ㄎㄜˇ ㄖㄢˊ ㄒㄧㄥˋ,,0
可親,ㄎㄜˇ ㄑㄧㄣ,,0
可謂,ㄎㄜˇ ㄨㄟˋ,,0
可變性,ㄎㄜˇ ㄅㄧㄢˋ ㄒㄧㄥˋ,,0
可觀,ㄎㄜˇ ㄍㄨㄢ,,0
台,ㄧˊ,,1
叱,ㄔˋ,,0
叱吒,ㄔˋ ㄓㄚˋ,,0
叱吒風雲,ㄔˋ ㄓㄚˋ ㄈㄥ ㄩㄣˊ,,0
叱責,ㄔˋ ㄗㄜˊ,,0
史,ㄕˇ,,0
史冊,ㄕˇ ㄘㄜˋ,,0
史前時代,ㄕˇ ㄑㄧㄢˊ ㄕˊ ㄉㄞˋ,,0
史料,ㄕˇ ㄌㄧㄠˋ,,0
史書,ㄕˇ ㄕㄨ,,0
史無前例,ㄕˇ ㄨˊ ㄑㄧㄢˊ ㄌㄧˋ,,0
史詩,ㄕˇ ㄕ,,0
史跡,ㄕˇ ㄐㄧ,,0
史實,ㄕˇ ㄕˊ,,0
史學,ㄕˇ ㄒㄩㄝˊ,,0
右,ㄧㄡˋ,,0
右手,ㄧㄡˋ ㄕㄡˇ,,0
右方,ㄧㄡˋ ㄈㄤ,,0
右派,ㄧㄡˋ ㄆㄞˋ,,0
右側,ㄧㄡˋ ㄘㄜˋ,,0
右傾,ㄧㄡˋ ㄑㄧㄥ,,0
右端,ㄧㄡˋ ㄉㄨㄢ,,0
右翼,ㄧㄡˋ ㄧˋ,,0
右翼分子,ㄧㄡˋ ㄧˋ ㄈㄣˋ ㄗˇ,,0
右邊,ㄧㄡˋ ㄅㄧㄢ,,0
叵,ㄆㄛˇ,,0
司,ㄙ,,0
司令,ㄙ ㄌㄧㄥˋ,,0
司令臺,ㄙ ㄌㄧㄥˋ ㄊㄞˊ,,0
司法,ㄙ ㄈㄚˇ,,0
司空見慣,ㄙ ㄎㄨㄥ ㄐㄧㄢˋ ㄍㄨㄢˋ,,0
司徒,ㄙ ㄊㄨˊ,,0
司馬,ㄙ ㄇㄚˇ,,0
司儀,ㄙ ㄧˊ,,0
司機,ㄙ ㄐㄧ,,0
叼,ㄉㄧㄠ,,0
囚,ㄑㄧㄡˊ,,0
囚犯,ㄑㄧㄡˊ ㄈㄢˋ,,0
囚牢,ㄑㄧㄡˊ ㄌㄠˊ,,0
囚首垢面,ㄑㄧㄡˊ ㄕㄡˇ ㄍㄡˋ ㄇㄧㄢˋ,,0
囚徒,ㄑㄧㄡˊ ㄊㄨˊ,,0
囚禁,ㄑㄧㄡˊ ㄐㄧㄣˋ,,0
四,ㄙˋ,,0
四人幫,ㄙˋ ㄖㄣˊ ㄅㄤ,,0
四大金剛,ㄙˋ ㄉㄚˋ ㄐㄧㄣ ㄍㄤ,,0
四不像,ㄙˋ ㄅㄨˋ ㄒㄧㄤˋ,ㄙˋ ㄅㄨˊ ㄒㄧㄤˋ,0
四分五裂,ㄙˋ ㄈㄣ ㄨˇ ㄌㄧㄝˋ,,0
四分衛,ㄙˋ ㄈㄣ ㄨㄟˋ,,0
四方,ㄙˋ ㄈㄤ,,0
四方形,ㄙˋ ㄈㄤ ㄒㄧㄥˊ,,0
四四方方,ㄙˋ ㄙˋ ㄈㄤ ㄈㄤ,,0
四平八穩,ㄙˋ ㄆㄧㄥˊ ㄅㄚ ㄨㄣˇ,,0
四民,ㄙˋ ㄇㄧㄣˊ,,0
四周,ㄙˋ ㄓㄡ,,0
四季,ㄙˋ ㄐㄧˋ,,0
四季如春,ㄙˋ ㄐㄧˋ ㄖㄨˊ ㄔㄨㄣ,,0
四肢,ㄙˋ ㄓ,,0
四則運算,ㄙˋ ㄗㄜˊ ㄩㄣˋ ㄙㄨㄢˋ,,0
四重奏,ㄙˋ ㄔㄨㄥˊ ㄗㄡˋ,,0
四面,ㄙˋ ㄇㄧㄢˋ,,0
四面八方,ㄙˋ ㄇㄧㄢˋ ㄅㄚ ㄈㄤ,,0
四面楚歌,ㄙˋ ㄇㄧㄢˋ ㄔㄨˇ ㄍㄜ,,0
四時,ㄙˋ ㄕˊ,,0
四書,ㄙˋ ㄕㄨ,,0
四海,ㄙˋ ㄏㄞˇ,,0
四海一家,ㄙˋ ㄏㄞˇ ㄧ ㄐㄧㄚ,ㄙˋ ㄏㄞˇ ㄧˋ ㄐㄧㄚ,0
四海之內皆兄弟,ㄙˋ ㄏㄞˇ ㄓ ㄋㄟˋ ㄐㄧㄝ ㄒㄩㄥ ㄉㄧˋ,,0
四海為家,ㄙˋ ㄏㄞˇ ㄨㄟˊ ㄐㄧㄚ,,0
四海歸心,ㄙˋ ㄏㄞˇ ㄍㄨㄟ ㄒㄧㄣ,,0
四神湯,ㄙˋ ㄕㄣˊ ㄊㄤ,,0
四起,ㄙˋ ㄑㄧˇ,,0
四健會,ㄙˋ ㄐㄧㄢˋ ㄏㄨㄟˋ,,0
四捨五入,ㄙˋ ㄕㄜˇ ㄨˇ ㄖㄨˋ,,0
四眼田雞,ㄙˋ ㄧㄢˇ ㄊㄧㄢˊ ㄐㄧ,,0
四處,ㄙˋ ㄔㄨˋ,,0
四通八達,ㄙˋ ㄊㄨㄥ ㄅㄚ ㄉㄚˊ,,0
四部,ㄙˋ ㄅㄨˋ,,0
四散,ㄙˋ ㄙㄢˋ,,0
四腳朝天,ㄙˋ ㄐㄧㄠˇ ㄔㄠˊ ㄊㄧㄢ,,0
四鄰,ㄙˋ ㄌㄧㄣˊ,,0
四壁,ㄙˋ ㄅㄧˋ,,0
四聲,ㄙˋ ㄕㄥ,,0
四壞球,ㄙˋ ㄏㄨㄞˋ ㄑㄧㄡˊ,,0
四邊形,ㄙˋ ㄅㄧㄢ ㄒㄧㄥˊ,,0
四顧,ㄙˋ ㄍㄨˋ,,0
外,ㄨㄞˋ,,0
外人,ㄨㄞˋ ㄖㄣˊ,,0
外力,ㄨㄞˋ ㄌㄧˋ,,0
外子,ㄨㄞˋ ㄗˇ,,0
外丹功,ㄨㄞˋ ㄉㄢ ㄍㄨㄥ,,0
外公,ㄨㄞˋ ㄍㄨㄥ,,0
外太空,ㄨㄞˋ ㄊㄞˋ ㄎㄨㄥ,,0
外文,ㄨㄞˋ ㄨㄣˊ,,0
外出,ㄨㄞˋ ㄔㄨ,,0
外加,ㄨㄞˋ ㄐㄧㄚ,,0
外史,ㄨㄞˋ ㄕˇ,,0
外皮,ㄨㄞˋ ㄆㄧˊ,,0
外交,ㄨㄞˋ ㄐㄧㄠ,,0
外交庇護,ㄨㄞˋ ㄐㄧㄠ ㄅㄧˋ ㄏㄨˋ,,0
外交官,ㄨㄞˋ ㄐㄧㄠ ㄍㄨㄢ,,0
外交豁免權,ㄨㄞˋ ㄐㄧㄠ ㄏㄨㄛˋ ㄇㄧㄢˇ ㄑㄩㄢˊ,,0
外交辭令,ㄨㄞˋ ㄐㄧㄠ ㄘˊ ㄌㄧㄥˋ,,0
外交關係,ㄨㄞˋ ㄐㄧㄠ ㄍㄨㄢ ㄒㄧˋ,,0
外向,ㄨㄞˋ ㄒㄧㄤˋ,,0
外在,ㄨㄞˋ ㄗㄞˋ,,0
外地,ㄨㄞˋ ㄉㄧˋ,,0
外弛內張,ㄨㄞˋ ㄔˊ ㄋㄟˋ ㄓㄤ,,0
外耳,ㄨㄞˋ ㄦˇ,,0
外行,ㄨㄞˋ ㄏㄤˊ,,0
外行人,ㄨㄞˋ ㄏㄤˊ ㄖㄣˊ,,0
外衣,ㄨㄞˋ ㄧ,,0
外形,ㄨㄞˋ ㄒㄧㄥˊ,,0
外快,ㄨㄞˋ ㄎㄨㄞˋ,,0
外來,ㄨㄞˋ ㄌㄞˊ,,0
外來語,ㄨㄞˋ ㄌㄞˊ ㄩˇ,,0
外放,ㄨㄞˋ ㄈㄤˋ,,0
外泄,ㄨㄞˋ ㄒㄧㄝˋ,,0
外表,ㄨㄞˋ ㄅㄧㄠˇ,,0
外侮,ㄨㄞˋ ㄨˇ,,0
外型,ㄨㄞˋ ㄒㄧㄥˊ,,0
外流,ㄨㄞˋ ㄌㄧㄡˊ,,0
外界,ㄨㄞˋ ㄐㄧㄝˋ,,0
外省,ㄨㄞˋ ㄕㄥˇ,,0
外科,ㄨㄞˋ ㄎㄜ,,0
外面,ㄨㄞˋ ㄇㄧㄢˋ,,0
外食,ㄨㄞˋ ㄕˊ,,0
外套,ㄨㄞˋ ㄊㄠˋ,,0
外孫,ㄨㄞˋ ㄙㄨㄣ,,0
外孫女,ㄨㄞˋ ㄙㄨㄣ ㄋㄩˇ,,0
外海,ㄨㄞˋ ㄏㄞˇ,,0
外祖父,ㄨㄞˋ ㄗㄨˇ ㄈㄨˋ,,0
外祖母,ㄨㄞˋ ㄗㄨˇ ㄇㄨˇ,,0
外側,ㄨㄞˋ ㄘㄜˋ,,0
外務,ㄨㄞˋ ㄨˋ,,0
外商,ㄨㄞˋ ㄕㄤ,,0
外國,ㄨㄞˋ ㄍㄨㄛˊ,,0
外埠,ㄨㄞˋ ㄅㄨˋ,,0
外婆,ㄨㄞˋ ㄆㄛˊ,,0
外宿,ㄨㄞˋ ㄙㄨˋ,,0
外強中乾,ㄨㄞˋ ㄑㄧㄤˊ ㄓㄨㄥ ㄍㄢ,,0
外患,ㄨㄞˋ ㄏㄨㄢˋ,,0
外戚,ㄨㄞˋ ㄑㄧ,,0
外族,ㄨㄞˋ ㄗㄨˊ,,0
外貨,ㄨㄞˋ ㄏㄨㄛˋ,,0
外部,ㄨㄞˋ ㄅㄨˋ,,0
外野,ㄨㄞˋ ㄧㄝˇ,,0
外勞,ㄨㄞˋ ㄌㄠˊ,,0
外圍,ㄨㄞˋ ㄨㄟˊ,,0
外揚,ㄨㄞˋ ㄧㄤˊ,,0
外援,ㄨㄞˋ ㄩㄢˊ,,0
外景,ㄨㄞˋ ㄐㄧㄥˇ,,0
外殼,ㄨㄞˋ ㄎㄜˊ,,0
外甥,ㄨㄞˋ ㄕㄥ,,0
外甥女,ㄨㄞˋ ㄕㄥ ㄋㄩˇ,,0
外貿,ㄨㄞˋ ㄇㄠˋ,,0
外鄉,ㄨㄞˋ ㄒㄧㄤ,,0
外傳,ㄨㄞˋ ㄓㄨㄢˋ,,1
外傳,ㄨㄞˋ ㄔㄨㄢˊ,,2
外債,ㄨㄞˋ ㄓㄞˋ,,0
外傷,ㄨㄞˋ ㄕㄤ,,0
外勤,ㄨㄞˋ ㄑㄧㄣˊ,,0
外匯,ㄨㄞˋ ㄏㄨㄟˋ,,0
外匯存底,ㄨㄞˋ ㄏㄨㄟˋ ㄘㄨㄣˊ ㄉㄧˇ,,0
外圓內方,ㄨㄞˋ ㄩㄢˊ ㄋㄟˋ ㄈㄤ,,0
外號,ㄨㄞˋ ㄏㄠˋ,,0
外資,ㄨㄞˋ ㄗ,,0
外遇,ㄨㄞˋ ㄩˋ,,0
外電,ㄨㄞˋ ㄉㄧㄢˋ,,0
外僑,ㄨㄞˋ ㄑㄧㄠˊ,,0
外幣,ㄨㄞˋ ㄅㄧˋ,,0
外語,ㄨㄞˋ ㄩˇ,,0
外貌,ㄨㄞˋ ㄇㄠˋ,,0
外層,ㄨㄞˋ ㄘㄥˊ,,0
外敵,ㄨㄞˋ ㄉㄧˊ,,0
外線,ㄨㄞˋ ㄒㄧㄢˋ,,0
外銷,ㄨㄞˋ ㄒㄧㄠ,,0
外縣,ㄨㄞˋ ㄒㄧㄢˋ,,0
外頭,ㄨㄞˋ ˙ㄊㄡ,,0
外邊,ㄨㄞˋ ㄅㄧㄢ,,0
外籍,ㄨㄞˋ ㄐㄧˊ,,0
外聽道,ㄨㄞˋ ㄊㄧㄥ ㄉㄠˋ,,0
外觀,ㄨㄞˋ ㄍㄨㄢ,,0
央,ㄧㄤ,,0
央告,ㄧㄤ ㄍㄠˋ,,0
央求,ㄧㄤ ㄑㄧㄡˊ,,0
央請,ㄧㄤ ㄑㄧㄥˇ,,0
夯,ㄏㄤ,,0
失,ㄕ,,0
失之交臂,ㄕ ㄓ ㄐㄧㄠ ㄅㄧˋ,,0
失分,ㄕ ㄈㄣ,,0
失手,ㄕ ㄕㄡˇ,,0
失火,ㄕ ㄏㄨㄛˇ,,0
失主,ㄕ ㄓㄨˇ,,0
失去,ㄕ ㄑㄩˋ,,0
失守,ㄕ ㄕㄡˇ,,0
失而復得,ㄕ ㄦˊ ㄈㄨˋ ㄉㄜˊ,,0
失色,ㄕ ㄙㄜˋ,,0
失利,ㄕ ㄌㄧˋ,,0
失言,ㄕ ㄧㄢˊ,,0
失足,ㄕ ㄗㄨˊ,,0
失身,ㄕ ㄕㄣ,,0
失事,ㄕ ㄕˋ,,0
失和,ㄕ ㄏㄜˊ,,0
失怙,ㄕ ㄏㄨˋ,,0
失明,ㄕ ㄇㄧㄥˊ,,0
失物,ㄕ ㄨˋ,,0
失信,ㄕ ㄒㄧㄣˋ,,0
失恃,ㄕ ㄕˋ,,0
失約,ㄕ ㄩㄝ,,0
失效,ㄕ ㄒㄧㄠˋ,,0
失真,ㄕ ㄓㄣ,,0
失眠,ㄕ ㄇㄧㄢˊ,,0
失神,ㄕ ㄕㄣˊ,,0
失笑,ㄕ ㄒㄧㄠˋ,,0
失常,ㄕ ㄔㄤˊ,,0
失控,ㄕ ㄎㄨㄥˋ,,0
失措,ㄕ ㄘㄨㄛˋ,,0
失敗,ㄕ ㄅㄞˋ,,0
失望,ㄕ ㄨㄤˋ,,0
失陪,ㄕ ㄆㄟˊ,,0
失陷,ㄕ ㄒㄧㄢˋ,,0
失散,ㄕ ㄙㄢˋ,,0
失策,ㄕ ㄘㄜˋ,,0
失傳,ㄕ ㄔㄨㄢˊ,,0
失勢,ㄕ ㄕˋ,,0
失意,ㄕ ㄧˋ,,0
失敬,ㄕ ㄐㄧㄥˋ,,0
失業,ㄕ ㄧㄝˋ,,0
失業保險,ㄕ ㄧㄝˋ ㄅㄠˇ ㄒㄧㄢˇ,,0
失業救助,ㄕ ㄧㄝˋ ㄐㄧㄡˋ ㄓㄨˋ,,0
失溫,ㄕ    ㄨㄣ,,0
失當,ㄕ ㄉㄤˋ,,0
失落,ㄕ ㄌㄨㄛˋ,,0
失察,ㄕ ㄔㄚˊ,,0
失實,ㄕ ㄕˊ,,0
失態,ㄕ ㄊㄞˋ,,0
失算,ㄕ ㄙㄨㄢˋ,,0
失語症,ㄕ ㄩˇ ㄓㄥˋ,,0
失誤,ㄕ ㄨˋ,,0
失魂落魄,ㄕ ㄏㄨㄣˊ ㄌㄨㄛˋ ㄆㄛˋ,,0
失德,ㄕ ㄉㄜˊ,,0
失調,ㄕ ㄊㄧㄠˊ,,0
失學,ㄕ ㄒㄩㄝˊ,,0
失憶症,ㄕ ㄧˋ ㄓㄥˋ,,0
失檢,ㄕ ㄐㄧㄢˇ,,0
失聰,ㄕ ㄘㄨㄥ,,0
失聲,ㄕ ㄕㄥ,,0
失禮,ㄕ ㄌㄧˇ,,0
失職,ㄕ ㄓˊ,,0
失蹤,ㄕ ㄗㄨㄥ,,0
失寵,ㄕ ㄔㄨㄥˇ,,0
失戀,ㄕ ㄌㄧㄢˋ,,0
失竊,ㄕ ㄑㄧㄝˋ,,0
失靈,ㄕ ㄌㄧㄥˊ,,0
奴,ㄋㄨˊ,,0
奴工,ㄋㄨˊ ㄍㄨㄥ,,0
奴才,ㄋㄨˊ ㄘㄞˊ,,0
奴役,ㄋㄨˊ ㄧˋ,,0
奴家,ㄋㄨˊ ㄐㄧㄚ,,0
奴從,ㄋㄨˊ ㄘㄨㄥˊ,,0
奴僕,ㄋㄨˊ ㄆㄨˊ,,0
奴隸,ㄋㄨˊ ㄌㄧˋ,,0
奴顏婢膝,ㄋㄨˊ ㄧㄢˊ ㄅㄧˋ ㄒㄧ,,0
奶,ㄋㄞˇ,,0
奶奶,ㄋㄞˇ ˙ㄋㄞ,,0
奶昔,ㄋㄞˇ ㄒㄧˊ,,0
奶油,ㄋㄞˇ ㄧㄡˊ,,0
奶粉,ㄋㄞˇ ㄈㄣˇ,,0
奶茶,ㄋㄞˇ ㄔㄚˊ,,0
奶瓶,ㄋㄞˇ ㄆㄧㄥˊ,,0
奶媽,ㄋㄞˇ ㄇㄚ,,0
奶精,ㄋㄞˇ ㄐㄧㄥ,,0
奶嘴,ㄋㄞˇ ㄗㄨㄟˇ,,0
奶頭,ㄋㄞˇ ㄊㄡˊ,,0
孕,ㄩㄣˋ,,0
孕育,ㄩㄣˋ ㄩˋ,,0
孕婦,ㄩㄣˋ ㄈㄨˋ,,0
它,ㄊㄚ,,0
它們,ㄊㄚ ˙ㄇㄣ,,0
尻,ㄎㄠ,,0
尼,ㄋㄧˊ,,0
尼加拉瀑布,ㄋㄧˊ ㄐㄧㄚ ㄌㄚ ㄆㄨˋ ㄅㄨˋ,,0
尼古丁,ㄋㄧˊ ㄍㄨˇ ㄉㄧㄥ,,0
尼姑,ㄋㄧˊ ㄍㄨ,,0
尼姑庵,ㄋㄧˊ ㄍㄨ ㄢ,,0
尼龍,ㄋㄧˊ ㄌㄨㄥˊ,,0
尼羅河,ㄋㄧˊ ㄌㄨㄛˊ ㄏㄜˊ,,0
左,ㄗㄨㄛˇ,,0
左手,ㄗㄨㄛˇ ㄕㄡˇ,,0
左支右絀,ㄗㄨㄛˇ ㄓ ㄧㄡˋ ㄔㄨˋ,,0
左右,ㄗㄨㄛˇ ㄧㄡˋ,,0
左右手,ㄗㄨㄛˇ ㄧㄡˋ ㄕㄡˇ,,0
左右為難,ㄗㄨㄛˇ ㄧㄡˋ ㄨㄟˊ ㄋㄢˊ,,0
左右逢源,ㄗㄨㄛˇ ㄧㄡˋ ㄈㄥˊ ㄩㄢˊ,,0
左右開弓,ㄗㄨㄛˇ ㄧㄡˋ ㄎㄞ ㄍㄨㄥ,,0
左思右想,ㄗㄨㄛˇ ㄙ ㄧㄡˋ ㄒㄧㄤˇ,,0
左側,ㄗㄨㄛˇ ㄘㄜˋ,,0
左舷,ㄗㄨㄛˇ ㄒㄧㄢˊ,,0
左傾,ㄗㄨㄛˇ ㄑㄧㄥ,,0
左撇子,ㄗㄨㄛˇ ㄆㄧㄝˇ ˙ㄗ,,0
左輪,ㄗㄨㄛˇ ㄌㄨㄣˊ,,0
左鄰右舍,ㄗㄨㄛˇ ㄌㄧㄣˊ ㄧㄡˋ ㄕㄜˋ,,0
左擁右抱,ㄗㄨㄛˇ ㄩㄥˇ ㄧㄡˋ ㄅㄠˋ,,0
左翼,ㄗㄨㄛˇ ㄧˋ,,0
左轉,ㄗㄨㄛˇ ㄓㄨㄢˇ,,0
左邊,ㄗㄨㄛˇ ㄅㄧㄢ,,0
左顧右盼,ㄗㄨㄛˇ ㄍㄨˋ ㄧㄡˋ ㄆㄢˋ,,0
巧,ㄑㄧㄠˇ,,0
巧手,ㄑㄧㄠˇ ㄕㄡˇ,,0
巧立名目,ㄑㄧㄠˇ ㄌㄧˋ ㄇㄧㄥˊ ㄇㄨˋ,,0
巧合,ㄑㄧㄠˇ ㄏㄜˊ,,0
巧克力,ㄑㄧㄠˇ ㄎㄜˋ ㄌㄧˋ,,0
巧妙,ㄑㄧㄠˇ ㄇㄧㄠˋ,,0
巧言令色,ㄑㄧㄠˇ ㄧㄢˊ ㄌㄧㄥˋ ㄙㄜˋ,,0
巧取豪奪,ㄑㄧㄠˇ ㄑㄩˇ ㄏㄠˊ ㄉㄨㄛˊ,,0
巧固球,ㄑㄧㄠˇ ㄍㄨˋ ㄑㄧㄡˊ,,0
巧思,ㄑㄧㄠˇ ㄙ,,0
巧婦難為無米之炊,ㄑㄧㄠˇ ㄈㄨˋ ㄋㄢˊ ㄨㄟˊ ㄨˊ ㄇㄧˇ ㄓ ㄔㄨㄟ,,0
巧遇,ㄑㄧㄠˇ ㄩˋ,,0
巧奪天工,ㄑㄧㄠˇ ㄉㄨㄛˊ ㄊㄧㄢ ㄍㄨㄥ,,0
巧嘴,ㄑㄧㄠˇ ㄗㄨㄟˇ,,0
巧藝,ㄑㄧㄠˇ ㄧˋ,,0
巧辯,ㄑㄧㄠˇ ㄅㄧㄢˋ,,0
巨,ㄐㄩˋ,,0
巨人,ㄐㄩˋ ㄖㄣˊ,,0
巨大,ㄐㄩˋ ㄉㄚˋ,,0
巨匠,ㄐㄩˋ ㄐㄧㄤˋ,,0
巨作,ㄐㄩˋ ㄗㄨㄛˋ,,0
巨型,ㄐㄩˋ ㄒㄧㄥˊ,,0
巨星,ㄐㄩˋ ㄒㄧㄥ,,0
巨蛋,ㄐㄩˋ ㄉㄢˋ,,0
巨富,ㄐㄩˋ ㄈㄨˋ,,0
巨幅,ㄐㄩˋ ㄈㄨˊ,,0
巨款,ㄐㄩˋ ㄎㄨㄢˇ,,0
巨無霸,ㄐㄩˋ ㄨˊ ㄅㄚˋ,,0
巨著,ㄐㄩˋ ㄓㄨˋ,,0
巨資,ㄐㄩˋ ㄗ,,0
巨碩,ㄐㄩˋ ㄕㄨㄛˋ,,0
巨頭,ㄐㄩˋ ㄊㄡˊ,,0
巨擘,ㄐㄩˋ ㄅㄛˋ,,0
巨額,ㄐㄩˋ ㄜˊ,,0
巨響,ㄐㄩˋ ㄒㄧㄤˇ,,0
巨變,ㄐㄩˋ ㄅㄧㄢˋ,,0
市,ㄕˋ,,0
市中心,ㄕˋ ㄓㄨㄥ ㄒㄧㄣ,,0
市井,ㄕˋ ㄐㄧㄥˇ,,0
市井小民,ㄕˋ ㄐㄧㄥˇ ㄒㄧㄠˇ ㄇㄧㄣˊ,,0
市井無賴,ㄕˋ ㄐㄧㄥˇ ㄨˊ ㄌㄞˋ,,0
市內,ㄕˋ ㄋㄟˋ,,0
市公所,ㄕˋ ㄍㄨㄥ ㄙㄨㄛˇ,,0
市民,ㄕˋ ㄇㄧㄣˊ,,0
市民農園,ㄕˋ ㄇㄧㄣˊ ㄋㄨㄥˊ ㄩㄢˊ,,0
市立,ㄕˋ ㄌㄧˋ,,0
市府,ㄕˋ ㄈㄨˇ,,0
市招,ㄕˋ ㄓㄠ,,0
市長,ㄕˋ ㄓㄤˇ,,0
市政,ㄕˋ ㄓㄥˋ,,0
市面,ㄕˋ ㄇㄧㄢˋ,,0
市容,ㄕˋ ㄖㄨㄥˊ,,0
市區,ㄕˋ ㄑㄩ,,0
市售,ㄕˋ ㄕㄡˋ,,0
市場,ㄕˋ ㄔㄤˇ,,0
市場占有率,ㄕˋ ㄔㄤˇ ㄓㄢˋ ㄧㄡˇ ㄌㄩˋ,,0
市場區隔,ㄕˋ ㄔㄤˇ ㄑㄩ ㄍㄜˊ,,0
市場調查,ㄕˋ ㄔㄤˇ ㄉㄧㄠˋ ㄔㄚˊ,,0
市街,ㄕˋ ㄐㄧㄝ,,0
市集,ㄕˋ ㄐㄧˊ,,0
市價,ㄕˋ ㄐㄧㄚˋ,,0
市儈,ㄕˋ ㄎㄨㄞˋ,,0
市鎮,ㄕˋ ㄓㄣˋ,,0
布,ㄅㄨˋ,,0
布丁,ㄅㄨˋ ㄉㄧㄥ,,0
布匹,ㄅㄨˋ ㄆㄧˇ,,0
布疋,ㄅㄨˋ ㄆㄧˇ,,0
布衣之交,ㄅㄨˋ ㄧ ㄓ ㄐㄧㄠ,,0
布告,ㄅㄨˋ ㄍㄠˋ,,0
布告欄,ㄅㄨˋ ㄍㄠˋ ㄌㄢˊ,,0
布局,ㄅㄨˋ ㄐㄩˊ,,0
布防,ㄅㄨˋ ㄈㄤˊ,,0
布施,ㄅㄨˋ ㄕ,,0
布料,ㄅㄨˋ ㄌㄧㄠˋ,,0
布偶,ㄅㄨˋ ㄡˇ,,0
布條,ㄅㄨˋ ㄊㄧㄠˊ,,0
布袋,ㄅㄨˋ ㄉㄞˋ,,0
布袋戲,ㄅㄨˋ ㄉㄞˋ ㄒㄧˋ,,0
布景,ㄅㄨˋ ㄐㄧㄥˇ,,0
布置,ㄅㄨˋ ㄓˋ,,0
布道,ㄅㄨˋ ㄉㄠˋ,,0
布達,ㄅㄨˋ ㄉㄚˊ,,0
布滿,ㄅㄨˋ ㄇㄢˇ,,0
布穀鳥,ㄅㄨˋ ㄍㄨˇ ㄋㄧㄠˇ,,0
平,ㄆㄧㄥˊ,,0
平凡,ㄆㄧㄥˊ ㄈㄢˊ,,0
平仄,ㄆㄧㄥˊ ㄗㄜˋ,,0
平分,ㄆㄧㄥˊ ㄈㄣ,,0
平分秋色,ㄆㄧㄥˊ ㄈㄣ ㄑㄧㄡ ㄙㄜˋ,,0
平反,ㄆㄧㄥˊ ㄈㄢˇ,,0
平心而論,ㄆㄧㄥˊ ㄒㄧㄣ ㄦˊ ㄌㄨㄣˋ,,0
平心靜氣,ㄆㄧㄥˊ ㄒㄧㄣ ㄐㄧㄥˋ ㄑㄧˋ,,0
平手,ㄆㄧㄥˊ ㄕㄡˇ,,0
平方,ㄆㄧㄥˊ ㄈㄤ,,0
平方公里,ㄆㄧㄥˊ ㄈㄤ ㄍㄨㄥ ㄌㄧˇ,,0
平日,ㄆㄧㄥˊ ㄖˋ,,0
平平,ㄆㄧㄥˊ ㄆㄧㄥˊ,,0
平民,ㄆㄧㄥˊ ㄇㄧㄣˊ,,0
平生,ㄆㄧㄥˊ ㄕㄥ,,0
平白,ㄆㄧㄥˊ ㄅㄞˊ,,0
平白無故,ㄆㄧㄥˊ ㄅㄞˊ ㄨˊ ㄍㄨˋ,,0
平交道,ㄆㄧㄥˊ ㄐㄧㄠ ㄉㄠˋ,,0
平地,ㄆㄧㄥˊ ㄉㄧˋ,,0
平地風波,ㄆㄧㄥˊ ㄉㄧˋ ㄈㄥ ㄅㄛ,,0
平安,ㄆㄧㄥˊ ㄢ,,0
平安夜,ㄆㄧㄥˊ ㄢ ㄧㄝˋ,,0
平安險,ㄆㄧㄥˊ ㄢ ㄒㄧㄢˇ,,0
平行,ㄆㄧㄥˊ ㄒㄧㄥˊ,,0
平行四邊形,ㄆㄧㄥˊ ㄒㄧㄥˊ ㄙˋ ㄅㄧㄢ ㄒㄧㄥˊ,,0
平行線,ㄆㄧㄥˊ ㄒㄧㄥˊ ㄒㄧㄢˋ,,0
平行輸入,ㄆㄧㄥˊ ㄒㄧㄥˊ ㄕㄨ ㄖㄨˋ,,0
平伸,ㄆㄧㄥˊ ㄕㄣ,,0
平均,ㄆㄧㄥˊ ㄐㄩㄣ,,0
平均地權,ㄆㄧㄥˊ ㄐㄩㄣ ㄉㄧˋ ㄑㄩㄢˊ,,0
平均數,ㄆㄧㄥˊ ㄐㄩㄣ ㄕㄨˋ,,0
平抑,ㄆㄧㄥˊ ㄧˋ,,0
平步青雲,ㄆㄧㄥˊ ㄅㄨˋ ㄑㄧㄥ ㄩㄣˊ,,0
平身,ㄆㄧㄥˊ ㄕㄣ,,0
平和,ㄆㄧㄥˊ ㄏㄜˊ,,0
平坦,ㄆㄧㄥˊ ㄊㄢˇ,,0
平定,ㄆㄧㄥˊ ㄉㄧㄥˋ,,0
平底,ㄆㄧㄥˊ ㄉㄧˇ,,0
平房,ㄆㄧㄥˊ ㄈㄤˊ,,0
平放,ㄆㄧㄥˊ ㄈㄤˋ,,0
平易近人,ㄆㄧㄥˊ ㄧˋ ㄐㄧㄣˋ ㄖㄣˊ,,0
平板,ㄆㄧㄥˊ ㄅㄢˇ,,0
平板車,ㄆㄧㄥˊ ㄅㄢˇ ㄔㄜ,,0
平板電腦,ㄆㄧㄥˊ ㄅㄢˇ ㄉㄧㄢˋ ㄋㄠˇ,,0
平林,ㄆㄧㄥˊ ㄌㄧㄣˊ,,0
平臥,ㄆㄧㄥˊ ㄨㄛˋ,,0
平信,ㄆㄧㄥˊ ㄒㄧㄣˋ,,0
平面,ㄆㄧㄥˊ ㄇㄧㄢˋ,,0
平原,ㄆㄧㄥˊ ㄩㄢˊ,,0
平息,ㄆㄧㄥˊ ㄒㄧˊ,,0
平時,ㄆㄧㄥˊ ㄕˊ,,0
平素,ㄆㄧㄥˊ ㄙㄨˋ,,0
平起平坐,ㄆㄧㄥˊ ㄑㄧˇ ㄆㄧㄥˊ ㄗㄨㄛˋ,,0
平假名,ㄆㄧㄥˊ ㄐㄧㄚˇ ㄇㄧㄥˊ,,0
平常,ㄆㄧㄥˊ ㄔㄤˊ,,0
平常心,ㄆㄧㄥˊ ㄔㄤˊ ㄒㄧㄣ,,0
平庸,ㄆㄧㄥˊ ㄩㄥ,,0
平淡,ㄆㄧㄥˊ ㄉㄢˋ,,0
平添,ㄆㄧㄥˊ ㄊㄧㄢ,,0
平頂,ㄆㄧㄥˊ ㄉㄧㄥˇ,,0
平復,ㄆㄧㄥˊ ㄈㄨˋ,,0
平等,ㄆㄧㄥˊ ㄉㄥˇ,,0
平等互惠,ㄆㄧㄥˊ ㄉㄥˇ ㄏㄨˋ ㄏㄨㄟˋ,,0
平視,ㄆㄧㄥˊ ㄕˋ,,0
平順,ㄆㄧㄥˊ ㄕㄨㄣˋ,,0
平亂,ㄆㄧㄥˊ ㄌㄨㄢˋ,,0
平準,ㄆㄧㄥˊ ㄓㄨㄣˇ,,0
平滑,ㄆㄧㄥˊ ㄏㄨㄚˊ,,0
平裝,ㄆㄧㄥˊ ㄓㄨㄤ,,0
平裝書,ㄆㄧㄥˊ ㄓㄨㄤ ㄕㄨ,,0
平實,ㄆㄧㄥˊ ㄕˊ,,0
平臺,ㄆㄧㄥˊ ㄊㄞˊ,,0
平價,ㄆㄧㄥˊ ㄐㄧㄚˋ,,0
平劇,ㄆㄧㄥˊ ㄐㄩˋ,,0
平撫,ㄆㄧㄥˊ ㄈㄨˇ,,0
平緩,ㄆㄧㄥˊ ㄏㄨㄢˇ,,0
平輩,ㄆㄧㄥˊ ㄅㄟˋ,,0
平鋪直敘,ㄆㄧㄥˊ ㄆㄨ ㄓˊ ㄒㄩˋ,,0
平整,ㄆㄧㄥˊ ㄓㄥˇ,,0
平衡,ㄆㄧㄥˊ ㄏㄥˊ,,0
平衡木,ㄆㄧㄥˊ ㄏㄥˊ ㄇㄨˋ,,0
平靜,ㄆㄧㄥˊ ㄐㄧㄥˋ,,0
平頭,ㄆㄧㄥˊ ㄊㄡˊ,,0
平聲,ㄆㄧㄥˊ ㄕㄥ,,0
平疇,ㄆㄧㄥˊ ㄔㄡˊ,,0
平穩,ㄆㄧㄥˊ ㄨㄣˇ,,0
平議,ㄆㄧㄥˊ ㄧˋ,,0
幼,ㄧㄡˋ,,0
幼小,ㄧㄡˋ ㄒㄧㄠˇ,,0
幼年,ㄧㄡˋ ㄋㄧㄢˊ,,0
幼兒,ㄧㄡˋ ㄦˊ,,0
幼苗,ㄧㄡˋ ㄇㄧㄠˊ,,0
幼童,ㄧㄡˋ ㄊㄨㄥˊ,,0
幼稚,ㄧㄡˋ ㄓˋ,,0
幼齒,ㄧㄡˋ ㄔˇ,,0
幼蟲,ㄧㄡˋ ㄔㄨㄥˊ,,0
弁,ㄅㄧㄢˋ,,0
弗,ㄈㄨˊ,,0
弘,ㄏㄨㄥˊ,,0
弘法,ㄏㄨㄥˊ ㄈㄚˇ,,0
弘揚,ㄏㄨㄥˊ ㄧㄤˊ,,0
弘毅,ㄏㄨㄥˊ ㄧˋ,,0
弘願,ㄏㄨㄥˊ ㄩㄢˋ,,0
必,ㄅㄧˋ,,0
必必剝剝,ㄅㄧˋ ㄅㄧˋ ㄅㄛ ㄅㄛ,,0
必定,ㄅㄧˋ ㄉㄧㄥˋ,,0
必要,ㄅㄧˋ ㄧㄠˋ,,0
必修,ㄅㄧˋ ㄒㄧㄡ,,0
必備,ㄅㄧˋ ㄅㄟˋ,,0
必然,ㄅㄧˋ ㄖㄢˊ,,0
必須,ㄅㄧˋ ㄒㄩ,,0
必需,ㄅㄧˋ ㄒㄩ,,0
必需品,ㄅㄧˋ ㄒㄩ ㄆㄧㄣˇ,,0
戊,ㄨˋ,,0
扒,ㄅㄚ,,1
扒,ㄆㄚˊ,,2
扒手,ㄆㄚˊ ㄕㄡˇ,,0
扒拉,ㄆㄚˊ ㄌㄚ,,0
扒竊,ㄆㄚˊ ㄑㄧㄝˋ,,0
打,ㄉㄚˇ,,0
打人,ㄉㄚˇ ㄖㄣˊ,,0
打小報告,ㄉㄚˇ ㄒㄧㄠˇ ㄅㄠˋ ㄍㄠˋ,,0
打工,ㄉㄚˇ ㄍㄨㄥ,,0
打中,ㄉㄚˇ ㄓㄨㄥˋ,,0
打分數,ㄉㄚˇ ㄈㄣ ㄕㄨˋ,,0
打勾勾,ㄉㄚˇ ㄍㄡ ㄍㄡ,,0
打天下,ㄉㄚˇ ㄊㄧㄢ ㄒㄧㄚˋ,,0
打太極,ㄉㄚˇ ㄊㄞˋ ㄐㄧˊ,,0
打孔,ㄉㄚˇ ㄎㄨㄥˇ,,0
打手,ㄉㄚˇ ㄕㄡˇ,,0
打手心,ㄉㄚˇ ㄕㄡˇ ㄒㄧㄣ,,0
打毛線,ㄉㄚˇ ㄇㄠˊ ㄒㄧㄢˋ,,0
打水,ㄉㄚˇ ㄕㄨㄟˇ,,0
打水仗,ㄉㄚˇ ㄕㄨㄟˇ ㄓㄤˋ,,0
打火機,ㄉㄚˇ ㄏㄨㄛˇ ㄐㄧ,,0
打牙祭,ㄉㄚˇ ㄧㄚˊ ㄐㄧˋ,,0
打主意,ㄉㄚˇ ㄓㄨˇ ㄧˋ,,0
打仗,ㄉㄚˇ ㄓㄤˋ,,0
打包,ㄉㄚˇ ㄅㄠ,,0
打包票,ㄉㄚˇ ㄅㄠ ㄆㄧㄠˋ,,0
打卡,ㄉㄚˇ ㄎㄚˇ,,0
打卡機,ㄉㄚˇ ㄎㄚˇ ㄐㄧ,,0
打卡鐘,ㄉㄚˇ ㄎㄚˇ ㄓㄨㄥ,,0
打打鬧鬧,ㄉㄚˇ ㄉㄚˇ ㄋㄠˋ ㄋㄠˋ,,0
打交道,ㄉㄚˇ ㄐㄧㄠ ㄉㄠˋ,,0
打光,ㄉㄚˇ ㄍㄨㄤ,,0
打回票,ㄉㄚˇ ㄏㄨㄟˊ ㄆㄧㄠˋ,,0
打地鋪,ㄉㄚˇ ㄉㄧˋ ㄆㄨˋ,,0
打字,ㄉㄚˇ ㄗˋ,,0
打字紙,ㄉㄚˇ ㄗˋ ㄓˇ,,0
打字機,ㄉㄚˇ ㄗˋ ㄐㄧ,,0
打尖,ㄉㄚˇ ㄐㄧㄢ,,0
打成一片,ㄉㄚˇ ㄔㄥˊ ㄧ ㄆㄧㄢˋ,ㄉㄚˇ ㄔㄥˊ ㄧˊ ㄆㄧㄢˋ,0
打死,ㄉㄚˇ ㄙˇ,,0
打耳光,ㄉㄚˇ ㄦˇ ㄍㄨㄤ,,0
打住,ㄉㄚˇ ㄓㄨˋ,,0
打劫,ㄉㄚˇ ㄐㄧㄝˊ,,0
打坐,ㄉㄚˇ ㄗㄨㄛˋ,,0
打屁,ㄉㄚˇ ㄆㄧˋ,,0
打岔,ㄉㄚˇ ㄔㄚˋ,,0
打扮,ㄉㄚˇ ㄅㄢˋ,,0
打折,ㄉㄚˇ ㄓㄜˊ,,0
打折扣,ㄉㄚˇ ㄓㄜˊ ㄎㄡˋ,,0
打更,ㄉㄚˇ ㄍㄥ,,0
打赤腳,ㄉㄚˇ ㄔˋ ㄐㄧㄠˇ,,0
打赤膊,ㄉㄚˇ ㄔˋ ㄅㄛˊ,,0
打呵欠,ㄉㄚˇ ㄏㄜ ㄑㄧㄢˋ,,0
打呼,ㄉㄚˇ ㄏㄨ,,0
打呼嚕,ㄉㄚˇ ㄏㄨ ㄌㄨ,,0
打官司,ㄉㄚˇ ㄍㄨㄢ ㄙ,,0
打官腔,ㄉㄚˇ ㄍㄨㄢ ㄑㄧㄤ,,0
打底,ㄉㄚˇ ㄉㄧˇ,,0
打抱不平,ㄉㄚˇ ㄅㄠˋ ㄅㄨˋ ㄆㄧㄥˊ,,0
打拍子,ㄉㄚˇ ㄆㄞ ˙ㄗ,,0
打拚,ㄉㄚˇ ㄆㄢˋ,,0
打招呼,ㄉㄚˇ ㄓㄠ ㄏㄨ,,0
打油詩,ㄉㄚˇ ㄧㄡˊ ㄕ,,0
打狗也要看主人面,ㄉㄚˇ ㄍㄡˇ ㄧㄝˇ ㄧㄠˋ ㄎㄢˋ ㄓㄨˇ ㄖㄣˊ ㄇㄧㄢˋ,,0
打知名度,ㄉㄚˇ ㄓ ㄇㄧㄥˊ ㄉㄨˋ,,0
打哈欠,ㄉㄚˇ ㄏㄚ ㄑㄧㄢˋ,,0
打哈哈,ㄉㄚˇ ㄏㄚ ㄏㄚ,,0
打垮,ㄉㄚˇ ㄎㄨㄚˇ,,0
打架,ㄉㄚˇ ㄐㄧㄚˋ,,0
打盹,ㄉㄚˇ ㄉㄨㄣˇ,,0
打秋風,ㄉㄚˇ ㄑㄧㄡ ㄈㄥ,,0
打倒,ㄉㄚˇ ㄉㄠˇ,,0
打家劫舍,ㄉㄚˇ ㄐㄧㄚ ㄐㄧㄝˊ ㄕㄜˋ,,0
打氣,ㄉㄚˇ ㄑㄧˋ,,0
打氣筒,ㄉㄚˇ ㄑㄧˋ ㄊㄨㄥˇ,,0
打消,ㄉㄚˇ ㄒㄧㄠ,,0
打烊,ㄉㄚˇ ㄧㄤˊ,,0
打破,ㄉㄚˇ ㄆㄛˋ,,0
打破砂鍋問到底,ㄉㄚˇ ㄆㄛˋ ㄕㄚ ㄍㄨㄛ ㄨㄣˋ ㄉㄠˋ ㄉㄧˇ,,0
打破慣例,ㄉㄚˇ ㄆㄛˋ ㄍㄨㄢˋ ㄌㄧˋ,,0
打粉底,ㄉㄚˇ ㄈㄣˇ ㄉㄧˇ,,0
打草驚蛇,ㄉㄚˇ ㄘㄠˇ ㄐㄧㄥ ㄕㄜˊ,,0
打起精神,ㄉㄚˇ ㄑㄧˇ ㄐㄧㄥ ㄕㄣˊ,,0
打躬作揖,ㄉㄚˇ ㄍㄨㄥ ㄗㄨㄛˋ ㄧ,,0
打退堂鼓,ㄉㄚˇ ㄊㄨㄟˋ ㄊㄤˊ ㄍㄨˇ,,0
打針,ㄉㄚˇ ㄓㄣ,,0
打馬虎眼,ㄉㄚˇ ㄇㄚˇ ㄏㄨ ㄧㄢˇ,,0
打鬥,ㄉㄚˇ ㄉㄡˋ,,0
打動,ㄉㄚˇ ㄉㄨㄥˋ,,0
打帶跑,ㄉㄚˇ ㄉㄞˋ ㄆㄠˇ,,0
打從,ㄉㄚˇ ㄘㄨㄥˊ,,0
打情罵俏,ㄉㄚˇ ㄑㄧㄥˊ ㄇㄚˋ ㄑㄧㄠˋ,,0
打掃,ㄉㄚˇ ㄙㄠˇ,,0
打探,ㄉㄚˇ ㄊㄢˋ,,0
打敗,ㄉㄚˇ ㄅㄞˋ,,0
打敗仗,ㄉㄚˇ ㄅㄞˋ ㄓㄤˋ,,0
打混,ㄉㄚˇ ㄏㄨㄣˋ,,0
打球,ㄉㄚˇ ㄑㄧㄡˊ,,0
打理,ㄉㄚˇ ㄌㄧˇ,,0
打通,ㄉㄚˇ ㄊㄨㄥ,,0
打通關,ㄉㄚˇ ㄊㄨㄥ ㄍㄨㄢ,,0
打通關節,ㄉㄚˇ ㄊㄨㄥ ㄍㄨㄢ ㄐㄧㄝˊ,,0
打造,ㄉㄚˇ ㄗㄠˋ,,0
打野外,ㄉㄚˇ ㄧㄝˇ ㄨㄞˋ,,0
打魚,ㄉㄚˇ ㄩˊ,,0
打魚郎,ㄉㄚˇ ㄩˊ ㄌㄤˊ,,0
打麻將,ㄉㄚˇ ㄇㄚˊ ㄐㄧㄤˋ,,0
打傘,ㄉㄚˇ ㄙㄢˇ,,0
打散,ㄉㄚˇ ㄙㄢˋ,,0
打游擊,ㄉㄚˇ ㄧㄡˊ ㄐㄧˊ,,0
打牌,ㄉㄚˇ ㄆㄞˊ,,0
打發,ㄉㄚˇ ㄈㄚ,,0
打結,ㄉㄚˇ ㄐㄧㄝˊ,,0
打量,ㄉㄚˇ ㄌㄧㄤˋ,,0
打開,ㄉㄚˇ ㄎㄞ,,0
打開天窗說亮話,ㄉㄚˇ ㄎㄞ ㄊㄧㄢ ㄔㄨㄤ ㄕㄨㄛ ㄌㄧㄤˋ ㄏㄨㄚˋ,,0
打傷,ㄉㄚˇ ㄕㄤ,,0
打嗝,ㄉㄚˇ ㄍㄜˊ,,0
打圓場,ㄉㄚˇ ㄩㄢˊ ㄔㄤˇ,,0
打暗號,ㄉㄚˇ ㄢˋ ㄏㄠˋ,,0
打碎,ㄉㄚˇ ㄙㄨㄟˋ,,0
打群架,ㄉㄚˇ ㄑㄩㄣˊ ㄐㄧㄚˋ,,0
打落水狗,ㄉㄚˇ ㄌㄨㄛˋ ㄕㄨㄟˇ ㄍㄡˇ,,0
打道回府,ㄉㄚˇ ㄉㄠˋ ㄏㄨㄟˊ ㄈㄨˇ,,0
打雷,ㄉㄚˇ ㄌㄟˊ,,0
打電玩,ㄉㄚˇ ㄉㄧㄢˋ ㄨㄢˊ,,0
打電報,ㄉㄚˇ ㄉㄧㄢˋ ㄅㄠˋ,,0
打電話,ㄉㄚˇ ㄉㄧㄢˋ ㄏㄨㄚˋ,,0
打靶,ㄉㄚˇ ㄅㄚˇ,,0
打對臺,ㄉㄚˇ ㄉㄨㄟˋ ㄊㄞˊ,,0
打歌,ㄉㄚˇ ㄍㄜ,,0
打滾,ㄉㄚˇ ㄍㄨㄣˇ,,0
打算,ㄉㄚˇ ㄙㄨㄢˋ,,0
打算盤,ㄉㄚˇ ㄙㄨㄢˋ ㄆㄢˊ,,0
打緊,ㄉㄚˇ ㄐㄧㄣˇ,,0
打製,ㄉㄚˇ ㄓˋ,,0
打領帶,ㄉㄚˇ ㄌㄧㄥˇ ㄉㄞˋ,,0
打嘴,ㄉㄚˇ ㄗㄨㄟˇ,,0
打噴嚏,ㄉㄚˇ ㄆㄣ ㄊㄧˋ,,0
打廣告,ㄉㄚˇ ㄍㄨㄤˇ ㄍㄠˋ,,0
打彈珠,ㄉㄚˇ ㄉㄢˋ ㄓㄨ,,0
打撈,ㄉㄚˇ ㄌㄠ,,0
打樁,ㄉㄚˇ ㄓㄨㄤ,,0
打樣,ㄉㄚˇ ㄧㄤˋ,,0
打瞌睡,ㄉㄚˇ ㄎㄜ ㄕㄨㄟˋ,,0
打罵,ㄉㄚˇ ㄇㄚˋ,,0
打罵教育,ㄉㄚˇ ㄇㄚˋ ㄐㄧㄠˋ ㄩˋ,,0
打賭,ㄉㄚˇ ㄉㄨˇ,,0
打趣,ㄉㄚˇ ㄑㄩˋ,,0
打鬧,ㄉㄚˇ ㄋㄠˋ,,0
打擂臺,ㄉㄚˇ ㄌㄟˊ ㄊㄞˊ,,0
打輸,ㄉㄚˇ ㄕㄨ,,0
打頭陣,ㄉㄚˇ ㄊㄡˊ ㄓㄣˋ,,0
打壓,ㄉㄚˇ ㄧㄚ,,0
打擊,ㄉㄚˇ ㄐㄧˊ,,0
打擊手,ㄉㄚˇ ㄐㄧˊ ㄕㄡˇ,,0
打擊率,ㄉㄚˇ ㄐㄧˊ ㄌㄩˋ,,0
打擊異己,ㄉㄚˇ ㄐㄧˊ ㄧˋ ㄐㄧˇ,,0
打擊樂,ㄉㄚˇ ㄐㄧˊ ㄩㄝˋ,,0
打擊樂器,ㄉㄚˇ ㄐㄧˊ ㄩㄝˋ ㄑㄧˋ,,0
打點,ㄉㄚˇ ㄉㄧㄢˇ,ㄉㄚˇ ˙ㄉㄧㄢ,0
打點滴,ㄉㄚˇ ㄉㄧㄢˇ ㄉㄧ,,0
打鼾,ㄉㄚˇ ㄏㄢ,,0
打擾,ㄉㄚˇ ㄖㄠˇ,,0
打斷,ㄉㄚˇ ㄉㄨㄢˋ,,0
打獵,ㄉㄚˇ ㄌㄧㄝˋ,,0
打轉,ㄉㄚˇ ㄓㄨㄢˋ,,0
打雜,ㄉㄚˇ ㄗㄚˊ,,0
打鐘,ㄉㄚˇ ㄓㄨㄥ,,0
打蠟,ㄉㄚˇ ㄌㄚˋ,,0
打鐵,ㄉㄚˇ ㄊㄧㄝˇ,,0
打鐵匠,ㄉㄚˇ ㄊㄧㄝˇ ㄐㄧㄤˋ,,0
打鐵趁熱,ㄉㄚˇ ㄊㄧㄝˇ ㄔㄣˋ ㄖㄜˋ,,0
打聽,ㄉㄚˇ ㄊㄧㄥ,,0
打顫,ㄉㄚˇ ㄓㄢˋ,,0
打攪,ㄉㄚˇ ㄐㄧㄠˇ,,0
扔,ㄖㄥ,,0
扔下,ㄖㄥ ㄒㄧㄚˋ,,0
扔掉,ㄖㄥ ㄉㄧㄠˋ,,0
斥,ㄔˋ,,0
斥候,ㄔˋ ㄏㄡˋ,,0
斥退,ㄔˋ ㄊㄨㄟˋ,,0
斥責,ㄔˋ ㄗㄜˊ,,0
斥資,ㄔˋ ㄗ,,0
旦,ㄉㄢˋ,,0
旦角,ㄉㄢˋ ㄐㄩㄝˊ,ㄉㄢˋ ㄐㄧㄠˇ,0
未,ㄨㄟˋ,,0
未了,ㄨㄟˋ ㄌㄧㄠˇ,,0
未卜先知,ㄨㄟˋ ㄅㄨˇ ㄒㄧㄢ ㄓ,,0
未亡人,ㄨㄟˋ ㄨㄤˊ ㄖㄣˊ,,0
未及,ㄨㄟˋ ㄐㄧˊ,,0
未可厚非,ㄨㄟˋ ㄎㄜˇ ㄏㄡˋ ㄈㄟ,,0
未可限量,ㄨㄟˋ ㄎㄜˇ ㄒㄧㄢˋ ㄌㄧㄤˋ,,0
未必,ㄨㄟˋ ㄅㄧˋ,,0
未成年,ㄨㄟˋ ㄔㄥˊ ㄋㄧㄢˊ,,0
未老先衰,ㄨㄟˋ ㄌㄠˇ ㄒㄧㄢ ㄕㄨㄞ,,0
未免,ㄨㄟˋ ㄇㄧㄢˇ,,0
未決,ㄨㄟˋ ㄐㄩㄝˊ,,0
未來,ㄨㄟˋ ㄌㄞˊ,,0
未來主義,ㄨㄟˋ ㄌㄞˊ ㄓㄨˇ ㄧˋ,,0
未定,ㄨㄟˋ ㄉㄧㄥˋ,,0
未知,ㄨㄟˋ ㄓ,,0
未知數,ㄨㄟˋ ㄓ ㄕㄨˋ,,0
未雨綢繆,ㄨㄟˋ ㄩˇ ㄔㄡˊ ㄇㄡˊ,,0
未便,ㄨㄟˋ ㄅㄧㄢˋ,,0
未料,ㄨㄟˋ ㄌㄧㄠˋ,,0
未婚,ㄨㄟˋ ㄏㄨㄣ,,0
未婚夫,ㄨㄟˋ ㄏㄨㄣ ㄈㄨ,,0
未婚妻,ㄨㄟˋ ㄏㄨㄣ ㄑㄧ,,0
未婚媽媽,ㄨㄟˋ ㄏㄨㄣ ㄇㄚ ˙ㄇㄚ,,0
未幾,ㄨㄟˋ ㄐㄧˇ,,0
未曾,ㄨㄟˋ ㄘㄥˊ,,0
未遂,ㄨㄟˋ ㄙㄨㄟˋ,,0
未嘗,ㄨㄟˋ ㄔㄤˊ,,0
未滿,ㄨㄟˋ ㄇㄢˇ,,0
末,ㄇㄛˋ,,0
末了,ㄇㄛˋ ㄌㄧㄠˇ,,0
末日,ㄇㄛˋ ㄖˋ,,0
末世,ㄇㄛˋ ㄕˋ,,0
末代,ㄇㄛˋ ㄉㄞˋ,,0
末年,ㄇㄛˋ ㄋㄧㄢˊ,,0
末流,ㄇㄛˋ ㄌㄧㄡˊ,,0
末座,ㄇㄛˋ ㄗㄨㄛˋ,,0
末梢,ㄇㄛˋ ㄕㄠ,,0
末期,ㄇㄛˋ ㄑㄧˊ,,0
末路,ㄇㄛˋ ㄌㄨˋ,,0
末端,ㄇㄛˋ ㄉㄨㄢ,,0
末學,ㄇㄛˋ ㄒㄩㄝˊ,,0
本,ㄅㄣˇ,,0
本人,ㄅㄣˇ ㄖㄣˊ,,0
本土,ㄅㄣˇ ㄊㄨˇ,,0
本土化,ㄅㄣˇ ㄊㄨˇ ㄏㄨㄚˋ,,0
本分,ㄅㄣˇ ㄈㄣˋ,,0
本心,ㄅㄣˇ ㄒㄧㄣ,,0
本文,ㄅㄣˇ ㄨㄣˊ,,0
本市,ㄅㄣˇ ㄕˋ,,0
本末,ㄅㄣˇ ㄇㄛˋ,,0
本末倒置,ㄅㄣˇ ㄇㄛˋ ㄉㄠˋ ㄓˋ,,0
本名,ㄅㄣˇ ㄇㄧㄥˊ,,0
本地,ㄅㄣˇ ㄉㄧˋ,,0
本色,ㄅㄣˇ ㄙㄜˋ,,0
本行,ㄅㄣˇ ㄏㄤˊ,,0
本位,ㄅㄣˇ ㄨㄟˋ,,0
本位主義,ㄅㄣˇ ㄨㄟˋ ㄓㄨˇ ㄧˋ,,0
本利,ㄅㄣˇ ㄌㄧˋ,,0
本身,ㄅㄣˇ ㄕㄣ,,0
本事,ㄅㄣˇ ㄕˋ,,1
本事,ㄅㄣˇ ˙ㄕ,,2
本來,ㄅㄣˇ ㄌㄞˊ,,0
本性,ㄅㄣˇ ㄒㄧㄥˋ,,0
本性難移,ㄅㄣˇ ㄒㄧㄥˋ ㄋㄢˊ ㄧˊ,,0
本金,ㄅㄣˇ ㄐㄧㄣ,,0
本省,ㄅㄣˇ ㄕㄥˇ,,0
本紀,ㄅㄣˇ ㄐㄧˋ,,0
本俸,ㄅㄣˇ ㄈㄥˋ,,0
本家,ㄅㄣˇ ㄐㄧㄚ,,0
本島,ㄅㄣˇ ㄉㄠˇ,,0
本息,ㄅㄣˇ ㄒㄧˊ,,0
本益比,ㄅㄣˇ ㄧˋ ㄅㄧˇ,,0
本能,ㄅㄣˇ ㄋㄥˊ,,0
本國,ㄅㄣˇ ㄍㄨㄛˊ,,0
本埠,ㄅㄣˇ ㄅㄨˋ,,0
本票,ㄅㄣˇ ㄆㄧㄠˋ,,0
本部,ㄅㄣˇ ㄅㄨˋ,,0
本意,ㄅㄣˇ ㄧˋ,,0
本業,ㄅㄣˇ ㄧㄝˋ,,0
本領,ㄅㄣˇ ㄌㄧㄥˇ,,0
本質,ㄅㄣˇ ㄓˊ,,0
本錢,ㄅㄣˇ ㄑㄧㄢˊ,,0
本薪,ㄅㄣˇ ㄒㄧㄣ,,0
本壘,ㄅㄣˇ ㄌㄟˇ,,0
本籍,ㄅㄣˇ ㄐㄧˊ,,0
本體,ㄅㄣˇ ㄊㄧˇ,,0
札,ㄓㄚˊ,,0
札記,ㄓㄚˊ ㄐㄧˋ,,0
朮,ㄓㄨˊ,,0
正,ㄓㄥˋ,,1
正,ㄓㄥ,,2
正人君子,ㄓㄥˋ ㄖㄣˊ ㄐㄩㄣ ㄗˇ,,0
正大光明,ㄓㄥˋ ㄉㄚˋ ㄍㄨㄤ ㄇㄧㄥˊ,,0
正中,ㄓㄥˋ ㄓㄨㄥ,,0
正中下懷,ㄓㄥˋ ㄓㄨㄥˋ ㄒㄧㄚˋ ㄏㄨㄞˊ,,0
正午,ㄓㄥˋ ㄨˇ,,0
正心,ㄓㄥˋ ㄒㄧㄣ,,0
正文,ㄓㄥˋ ㄨㄣˊ,,0
正方,ㄓㄥˋ ㄈㄤ,,0
正方形,ㄓㄥˋ ㄈㄤ ㄒㄧㄥˊ,,0
正方體,ㄓㄥˋ ㄈㄤ ㄊㄧˇ,,0
正月,ㄓㄥ ㄩㄝˋ,,0
正比,ㄓㄥˋ ㄅㄧˇ,,0
正比例,ㄓㄥˋ ㄅㄧˇ ㄌㄧˋ,,0
正史,ㄓㄥˋ ㄕˇ,,0
正巧,ㄓㄥˋ ㄑㄧㄠˇ,,0
正本,ㄓㄥˋ ㄅㄣˇ,,0
正本清源,ㄓㄥˋ ㄅㄣˇ ㄑㄧㄥ ㄩㄢˊ,,0
正名,ㄓㄥˋ ㄇㄧㄥˊ,,0
正向,ㄓㄥˋ ㄒㄧㄤˋ,,0
正在,ㄓㄥˋ ㄗㄞˋ,,0
正好,ㄓㄥˋ ㄏㄠˇ,,0
正字,ㄓㄥˋ ㄗˋ,,0
正式,ㄓㄥˋ ㄕˋ,,0
正色,ㄓㄥˋ ㄙㄜˋ,,0
正步,ㄓㄥˋ ㄅㄨˋ,,0
正言,ㄓㄥˋ ㄧㄢˊ,,0
正身,ㄓㄥˋ ㄕㄣ,,0
正事,ㄓㄥˋ ㄕˋ,,0
正取,ㄓㄥˋ ㄑㄩˇ,,0
正宗,ㄓㄥˋ ㄗㄨㄥ,,0
正果,ㄓㄥˋ ㄍㄨㄛˇ,,0
正法,ㄓㄥˋ ㄈㄚˇ,,0
正直,ㄓㄥˋ ㄓˊ,,0
正門,ㄓㄥˋ ㄇㄣˊ,,0
正室,ㄓㄥˋ ㄕˋ,,0
正是,ㄓㄥˋ ㄕˋ,,0
正派,ㄓㄥˋ ㄆㄞˋ,,0
正軌,ㄓㄥˋ ㄍㄨㄟˇ,,0
正面,ㄓㄥˋ ㄇㄧㄢˋ,,0
正音,ㄓㄥˋ ㄧㄣ,,0
正值,ㄓㄥˋ ㄓˊ,,0
正氣,ㄓㄥˋ ㄑㄧˋ,,0
正常,ㄓㄥˋ ㄔㄤˊ,,0
正眼,ㄓㄥˋ ㄧㄢˇ,,0
正統,ㄓㄥˋ ㄊㄨㄥˇ,,0
正規,ㄓㄥˋ ㄍㄨㄟ,,0
正規軍,ㄓㄥˋ ㄍㄨㄟ ㄐㄩㄣ,,0
正途,ㄓㄥˋ ㄊㄨˊ,,0
正視,ㄓㄥˋ ㄕˋ,,0
正集團,ㄓㄥˋ ㄐㄧˊ ㄊㄨㄢˊ,,0
正業,ㄓㄥˋ ㄧㄝˋ,,0
正殿,ㄓㄥˋ ㄉㄧㄢˋ,,0
正當,ㄓㄥˋ ㄉㄤ,,1
正當,ㄓㄥˋ ㄉㄤˋ,,2
正經,ㄓㄥˋ ㄐㄧㄥ,,0
正義,ㄓㄥˋ ㄧˋ,,0
正義感,ㄓㄥˋ ㄧˋ ㄍㄢˇ,,0
正路,ㄓㄥˋ ㄌㄨˋ,,0
正道,ㄓㄥˋ ㄉㄠˋ,,0
正電,ㄓㄥˋ ㄉㄧㄢˋ,,0
正數,ㄓㄥˋ ㄕㄨˋ,,0
正確,ㄓㄥˋ ㄑㄩㄝˋ,,0
正餐,ㄓㄥˋ ㄘㄢ,,0
正襟危坐,ㄓㄥˋ ㄐㄧㄣ ㄨㄟˊ ㄗㄨㄛˋ,,0
母,ㄇㄨˇ,,0
母后,ㄇㄨˇ ㄏㄡˋ,,0
母系,ㄇㄨˇ ㄒㄧˋ,,0
母性,ㄇㄨˇ ㄒㄧㄥˋ,,0
母法,ㄇㄨˇ ㄈㄚˇ,,0
母校,ㄇㄨˇ ㄒㄧㄠˋ,,0
母愛,ㄇㄨˇ ㄞˋ,,0
母舅,ㄇㄨˇ ㄐㄧㄡˋ,,0
母語,ㄇㄨˇ ㄩˇ,,0
母儀天下,ㄇㄨˇ ㄧˊ ㄊㄧㄢ ㄒㄧㄚˋ,,0
母親,ㄇㄨˇ ㄑㄧㄣ,,0
母親節,ㄇㄨˇ ㄑㄧㄣ ㄐㄧㄝˊ,,0
母錢,ㄇㄨˇ ㄑㄧㄢˊ,,0
氐,ㄉㄧ,,0
民,ㄇㄧㄣˊ,,0
民不聊生,ㄇㄧㄣˊ ㄅㄨˋ ㄌㄧㄠˊ ㄕㄥ,,0
民心,ㄇㄧㄣˊ ㄒㄧㄣ,,0
民主,ㄇㄧㄣˊ ㄓㄨˇ,,0
民主化,ㄇㄧㄣˊ ㄓㄨˇ ㄏㄨㄚˋ,,0
民主政治,ㄇㄧㄣˊ ㄓㄨˇ ㄓㄥˋ ㄓˋ,,0
民主國家,ㄇㄧㄣˊ ㄓㄨˇ ㄍㄨㄛˊ ㄐㄧㄚ,,0
民代,ㄇㄧㄣˊ ㄉㄞˋ,,0
民生,ㄇㄧㄣˊ ㄕㄥ,,0
民生主義,ㄇㄧㄣˊ ㄕㄥ ㄓㄨˇ ㄧˋ,,0
民生凋敝,ㄇㄧㄣˊ ㄕㄥ ㄉㄧㄠ ㄅㄧˋ,,0
民生問題,ㄇㄧㄣˊ ㄕㄥ ㄨㄣˋ ㄊㄧˊ,,0
民用航空站,ㄇㄧㄣˊ ㄩㄥˋ ㄏㄤˊ ㄎㄨㄥ ㄓㄢˋ,,0
民用機場,ㄇㄧㄣˊ ㄩㄥˋ ㄐㄧ ㄔㄤˇ,,0
民宅,ㄇㄧㄣˊ ㄓㄞˊ,,0
民有,ㄇㄧㄣˊ ㄧㄡˇ,,0
民兵,ㄇㄧㄣˊ ㄅㄧㄥ,,0
民防,ㄇㄧㄣˊ ㄈㄤˊ,,0
民事,ㄇㄧㄣˊ ㄕˋ,,0
民事訴訟,ㄇㄧㄣˊ ㄕˋ ㄙㄨˋ ㄙㄨㄥˋ,,0
民享,ㄇㄧㄣˊ ㄒㄧㄤˇ,,0
民初,ㄇㄧㄣˊ ㄔㄨ,,0
民房,ㄇㄧㄣˊ ㄈㄤˊ,,0
民治,ㄇㄧㄣˊ ㄓˋ,,0
民法,ㄇㄧㄣˊ ㄈㄚˇ,,0
民俗,ㄇㄧㄣˊ ㄙㄨˊ,,0
民怨,ㄇㄧㄣˊ ㄩㄢˋ,,0
民政,ㄇㄧㄣˊ ㄓㄥˋ,,0
民胞物與,ㄇㄧㄣˊ ㄅㄠ ㄨˋ ㄩˇ,,0
民風,ㄇㄧㄣˊ ㄈㄥ,,0
民氣,ㄇㄧㄣˊ ㄑㄧˋ,,0
民脂民膏,ㄇㄧㄣˊ ㄓ ㄇㄧㄣˊ ㄍㄠ,,0
民航,ㄇㄧㄣˊ ㄏㄤˊ,,0
民國,ㄇㄧㄣˊ ㄍㄨㄛˊ,,0
民宿,ㄇㄧㄣˊ ㄙㄨˋ,,0
民康物阜,ㄇㄧㄣˊ ㄎㄤ ㄨˋ ㄈㄨˋ,,0
民情,ㄇㄧㄣˊ ㄑㄧㄥˊ,,0
民惟邦本,ㄇㄧㄣˊ ㄨㄟˊ ㄅㄤ ㄅㄣˇ,,0
民族,ㄇㄧㄣˊ ㄗㄨˊ,,0
民族藝師,ㄇㄧㄣˊ ㄗㄨˊ ㄧˋ ㄕ,,0
民眾,ㄇㄧㄣˊ ㄓㄨㄥˋ,,0
民船,ㄇㄧㄣˊ ㄔㄨㄢˊ,,0
民智,ㄇㄧㄣˊ ㄓˋ,,0
民間,ㄇㄧㄣˊ ㄐㄧㄢ,,0
民間文學,ㄇㄧㄣˊ ㄐㄧㄢ ㄨㄣˊ ㄒㄩㄝˊ,,0
民間團體,ㄇㄧㄣˊ ㄐㄧㄢ ㄊㄨㄢˊ ㄊㄧˇ,,0
民意,ㄇㄧㄣˊ ㄧˋ,,0
民意代表,ㄇㄧㄣˊ ㄧˋ ㄉㄞˋ ㄅㄧㄠˇ,,0
民意測驗,ㄇㄧㄣˊ ㄧˋ ㄘㄜˋ ㄧㄢˋ,,0
民意調查,ㄇㄧㄣˊ ㄧˋ ㄉㄧㄠˋ ㄔㄚˊ,,0
民意機關,ㄇㄧㄣˊ ㄧˋ ㄐㄧ ㄍㄨㄢ,,0
民運,ㄇㄧㄣˊ ㄩㄣˋ,,0
民歌,ㄇㄧㄣˊ ㄍㄜ,,0
民憤,ㄇㄧㄣˊ ㄈㄣˋ,,0
民選,ㄇㄧㄣˊ ㄒㄩㄢˇ,,0
民營,ㄇㄧㄣˊ ㄧㄥˊ,,0
民謠,ㄇㄧㄣˊ ㄧㄠˊ,,0
民隱,ㄇㄧㄣˊ ㄧㄣˇ,,0
民權,ㄇㄧㄣˊ ㄑㄩㄢˊ,,0
民權主義,ㄇㄧㄣˊ ㄑㄩㄢˊ ㄓㄨˇ ㄧˋ,,0
永,ㄩㄥˇ,,0
永久,ㄩㄥˇ ㄐㄧㄡˇ,,0
永世,ㄩㄥˇ ㄕˋ,,0
永生,ㄩㄥˇ ㄕㄥ,,0
永字八法,ㄩㄥˇ ㄗˋ ㄅㄚ ㄈㄚˇ,,0
永別,ㄩㄥˇ ㄅㄧㄝˊ,,0
永夜,ㄩㄥˇ ㄧㄝˋ,,0
永垂不朽,ㄩㄥˇ ㄔㄨㄟˊ ㄅㄨˋ ㄒㄧㄡˇ,,0
永恆,ㄩㄥˇ ㄏㄥˊ,,0
永眠,ㄩㄥˇ ㄇㄧㄢˊ,,0
永晝,ㄩㄥˇ ㄓㄡˋ,,0
永結同心,ㄩㄥˇ ㄐㄧㄝˊ ㄊㄨㄥˊ ㄒㄧㄣ,,0
永遠,ㄩㄥˇ ㄩㄢˇ,,0
氾,ㄈㄢˋ,,0
氾濫,ㄈㄢˋ ㄌㄢˋ,,0
氾濫成災,ㄈㄢˋ ㄌㄢˋ ㄔㄥˊ ㄗㄞ,,0
汀,ㄊㄧㄥ,,0
汁,ㄓ,,0
犯,ㄈㄢˋ,,0
犯人,ㄈㄢˋ ㄖㄣˊ,,0
犯上,ㄈㄢˋ ㄕㄤˋ,,0
犯上作亂,ㄈㄢˋ ㄕㄤˋ ㄗㄨㄛˋ ㄌㄨㄢˋ,,0
犯不著,ㄈㄢˋ ㄅㄨˋ ㄓㄠˊ,,0
犯法,ㄈㄢˋ ㄈㄚˇ,,0
犯案,ㄈㄢˋ ㄢˋ,,0
犯病,ㄈㄢˋ ㄅㄧㄥˋ,,0
犯規,ㄈㄢˋ ㄍㄨㄟ,,0
犯意,ㄈㄢˋ ㄧˋ,,0
犯罪,ㄈㄢˋ ㄗㄨㄟˋ,,0
犯錯,ㄈㄢˋ ㄘㄨㄛˋ,,0
犰,ㄑㄧㄡˊ,,0
犰狳,ㄑㄧㄡˊ ㄩˊ,,0
玄,ㄒㄩㄢˊ,,0
玄妙,ㄒㄩㄢˊ ㄇㄧㄠˋ,,0
玄孫,ㄒㄩㄢˊ ㄙㄨㄣ,,0
玄鳥,ㄒㄩㄢˊ ㄋㄧㄠˇ,,0
玄黃,ㄒㄩㄢˊ ㄏㄨㄤˊ,,0
玄奧,ㄒㄩㄢˊ ㄠˋ,,0
玄學,ㄒㄩㄢˊ ㄒㄩㄝˊ,,0
玄機,ㄒㄩㄢˊ ㄐㄧ,,0
玄關,ㄒㄩㄢˊ ㄍㄨㄢ,,0
玉,ㄩˋ,,0
玉人,ㄩˋ ㄖㄣˊ,,0
玉不琢，不成器,ㄩˋ ㄅㄨˋ ㄓㄨㄛˊ ㄅㄨˋ ㄔㄥˊ ㄑㄧˋ,,0
玉手,ㄩˋ ㄕㄡˇ,,0
玉石,ㄩˋ ㄕˊ,,0
玉石俱焚,ㄩˋ ㄕˊ ㄐㄩˋ ㄈㄣˊ,,0
玉成,ㄩˋ ㄔㄥˊ,,0
玉米,ㄩˋ ㄇㄧˇ,,0
玉兔,ㄩˋ ㄊㄨˋ,,0
玉帝,ㄩˋ ㄉㄧˋ,,0
玉皇大帝,ㄩˋ ㄏㄨㄤˊ ㄉㄚˋ ㄉㄧˋ,,0
玉音,ㄩˋ ㄧㄣ,,0
玉珮,ㄩˋ ㄆㄟˋ,,0
玉液瓊漿,ㄩˋ ㄧㄝˋ ㄑㄩㄥˊ ㄐㄧㄤ,,0
玉照,ㄩˋ ㄓㄠˋ,,0
玉碎,ㄩˋ ㄙㄨㄟˋ,,0
玉蜀黍,ㄩˋ ㄕㄨˇ ㄕㄨˇ,,0
玉飾,ㄩˋ ㄕˋ,,0
玉潔冰清,ㄩˋ ㄐㄧㄝˊ ㄅㄧㄥ ㄑㄧㄥ,,0
玉樹臨風,ㄩˋ ㄕㄨˋ ㄌㄧㄣˊ ㄈㄥ,,0
玉衡,ㄩˋ ㄏㄥˊ,,0
玉簪,ㄩˋ ㄗㄢ,,0
玉璽,ㄩˋ ㄒㄧˇ,,0
玉蘭,ㄩˋ ㄌㄢˊ,,0
玉蘭花,ㄩˋ ㄌㄢˊ ㄏㄨㄚ,,0
玉體,ㄩˋ ㄊㄧˇ,,0
瓜,ㄍㄨㄚ,,0
瓜子,ㄍㄨㄚ ㄗˇ,,0
瓜子臉,ㄍㄨㄚ ㄗˇ ㄌㄧㄢˇ,,0
瓜分,ㄍㄨㄚ ㄈㄣ,,0
瓜田李下,ㄍㄨㄚ ㄊㄧㄢˊ ㄌㄧˇ ㄒㄧㄚˋ,,0
瓜皮帽,ㄍㄨㄚ ㄆㄧˊ ㄇㄠˋ,,0
瓜葛,ㄍㄨㄚ ㄍㄜˊ,,0
瓦,ㄨㄚˇ,,0
瓦缶,ㄨㄚˇ ㄈㄡˇ,,0
瓦特,ㄨㄚˇ ㄊㄜˋ,,0
瓦斯,ㄨㄚˇ ㄙ,,0
瓦斯中毒,ㄨㄚˇ ㄙ ㄓㄨㄥˋ ㄉㄨˊ,,0
瓦斯車,ㄨㄚˇ ㄙ ㄔㄜ,,0
瓦斯爐,ㄨㄚˇ ㄙ ㄌㄨˊ,,0
瓦楞紙,ㄨㄚˇ ㄌㄥˊ ㄓˇ,,0
瓦解,ㄨㄚˇ ㄐㄧㄝˇ,,0
瓦窯,ㄨㄚˇ ㄧㄠˊ,,0
瓦礫,ㄨㄚˇ ㄌㄧˋ,,0
甘,ㄍㄢ,,0
甘之如飴,ㄍㄢ ㄓ ㄖㄨˊ ㄧˊ,,0
甘心,ㄍㄢ ㄒㄧㄣ,,0
甘油,ㄍㄢ ㄧㄡˊ,,0
甘拜下風,ㄍㄢ ㄅㄞˋ ㄒㄧㄚˋ ㄈㄥ,,0
甘美,ㄍㄢ ㄇㄟˇ,,0
甘苦,ㄍㄢ ㄎㄨˇ,,0
甘草,ㄍㄢ ㄘㄠˇ,,0
甘涼,ㄍㄢ ㄌㄧㄤˊ,,0
甘甜,ㄍㄢ ㄊㄧㄢˊ,,0
甘潤,ㄍㄢ ㄖㄨㄣˋ,,0
甘蔗,ㄍㄢ ㄓㄜˋ,,0
甘醇,ㄍㄢ ㄔㄨㄣˊ,,0
甘霖,ㄍㄢ ㄌㄧㄣˊ,,0
甘薯,ㄍㄢ ㄕㄨˇ,,0
甘藷,ㄍㄢ ㄕㄨˇ,,0
甘願,ㄍㄢ ㄩㄢˋ,,0
甘露,ㄍㄢ ㄌㄨˋ,,0
生,ㄕㄥ,,0
生人,ㄕㄥ ㄖㄣˊ,,0
生力軍,ㄕㄥ ㄌㄧˋ ㄐㄩㄣ,,0
生不如死,ㄕㄥ ㄅㄨˋ ㄖㄨˊ ㄙˇ,,0
生不逢時,ㄕㄥ ㄅㄨˋ ㄈㄥˊ ㄕˊ,,0
生化,ㄕㄥ ㄏㄨㄚˋ,,0
生手,ㄕㄥ ㄕㄡˇ,,0
生日,ㄕㄥ ㄖˋ,,0
生水,ㄕㄥ ㄕㄨㄟˇ,,0
生火,ㄕㄥ ㄏㄨㄛˇ,,0
生父,ㄕㄥ ㄈㄨˋ,,0
生平,ㄕㄥ ㄆㄧㄥˊ,,0
生母,ㄕㄥ ㄇㄨˇ,,0
生民塗炭,ㄕㄥ ㄇㄧㄣˊ ㄊㄨˊ ㄊㄢˋ,,0
生生不息,ㄕㄥ ㄕㄥ ㄅㄨˋ ㄒㄧˊ,,0
生吃,ㄕㄥ ㄔ,,0
生字,ㄕㄥ ㄗˋ,,0
生存,ㄕㄥ ㄘㄨㄣˊ,,0
生存空間,ㄕㄥ ㄘㄨㄣˊ ㄎㄨㄥ ㄐㄧㄢ,,0
生年,ㄕㄥ ㄋㄧㄢˊ,,0
生死之交,ㄕㄥ ㄙˇ ㄓ ㄐㄧㄠ,,0
生死攸關,ㄕㄥ ㄙˇ ㄧㄡ ㄍㄨㄢ,,0
生死輪迴,ㄕㄥ ㄙˇ ㄌㄨㄣˊ ㄏㄨㄟˊ,,0
生死關頭,ㄕㄥ ㄙˇ ㄍㄨㄢ ㄊㄡˊ,,0
生米煮成熟飯,ㄕㄥ ㄇㄧˇ ㄓㄨˇ ㄔㄥˊ ㄕㄡˊ ㄈㄢˋ,,0
生老病死,ㄕㄥ ㄌㄠˇ ㄅㄧㄥˋ ㄙˇ,,0
生色,ㄕㄥ ㄙㄜˋ,,0
生冷,ㄕㄥ ㄌㄥˇ,,0
生吞活剝,ㄕㄥ ㄊㄨㄣ ㄏㄨㄛˊ ㄅㄛ,,0
生肖,ㄕㄥ ㄒㄧㄠˋ,,0
生育,ㄕㄥ ㄩˋ,,0
生辰,ㄕㄥ ㄔㄣˊ,,0
生事,ㄕㄥ ㄕˋ,,0
生命,ㄕㄥ ㄇㄧㄥˋ,,0
生命史,ㄕㄥ ㄇㄧㄥˋ ㄕˇ,,0
生命線,ㄕㄥ ㄇㄧㄥˋ ㄒㄧㄢˋ,,0
生怕,ㄕㄥ ㄆㄚˋ,,0
生性,ㄕㄥ ㄒㄧㄥˋ,,0
生物,ㄕㄥ ㄨˋ,,0
生花妙筆,ㄕㄥ ㄏㄨㄚ ㄇㄧㄠˋ ㄅㄧˇ,,0
生長,ㄕㄥ ㄓㄤˇ,,0
生前,ㄕㄥ ㄑㄧㄢˊ,,0
生津止渴,ㄕㄥ ㄐㄧㄣ ㄓˇ ㄎㄜˇ,,0
生活,ㄕㄥ ㄏㄨㄛˊ,,0
生活方式,ㄕㄥ ㄏㄨㄛˊ ㄈㄤ ㄕˋ,,0
生活水準,ㄕㄥ ㄏㄨㄛˊ ㄕㄨㄟˇ ㄓㄨㄣˇ,,0
生活必需品,ㄕㄥ ㄏㄨㄛˊ ㄅㄧˋ ㄒㄩ ㄆㄧㄣˇ,,0
生活品質,ㄕㄥ ㄏㄨㄛˊ ㄆㄧㄣˇ ㄓˊ,,0
生活圈,ㄕㄥ ㄏㄨㄛˊ ㄑㄩㄢ,,0
生活費,ㄕㄥ ㄏㄨㄛˊ ㄈㄟˋ,,0
生活照,ㄕㄥ ㄏㄨㄛˊ ㄓㄠˋ,,0
生計,ㄕㄥ ㄐㄧˋ,,0
生面孔,ㄕㄥ ㄇㄧㄢˋ ㄎㄨㄥˇ,,0
生食,ㄕㄥ ㄕˊ,,0
生員,ㄕㄥ ㄩㄢˊ,,0
生息,ㄕㄥ ㄒㄧˊ,,0
生效,ㄕㄥ ㄒㄧㄠˋ,,0
生根,ㄕㄥ ㄍㄣ,,0
生氣,ㄕㄥ ㄑㄧˋ,,0
生氣盎然,ㄕㄥ ㄑㄧˋ ㄤˋ ㄖㄢˊ,,0
生氣蓬勃,ㄕㄥ ㄑㄧˋ ㄆㄥˊ ㄅㄛˊ,,0
生病,ㄕㄥ ㄅㄧㄥˋ,,0
生財,ㄕㄥ ㄘㄞˊ,,0
生財有道,ㄕㄥ ㄘㄞˊ ㄧㄡˇ ㄉㄠˋ,,0
生動,ㄕㄥ ㄉㄨㄥˋ,,0
生動有趣,ㄕㄥ ㄉㄨㄥˋ ㄧㄡˇ ㄑㄩˋ,,0
生啤酒,ㄕㄥ ㄆㄧˊ ㄐㄧㄡˇ,,0
生殺予奪,ㄕㄥ ㄕㄚ ㄩˇ ㄉㄨㄛˊ,,0
生涯,ㄕㄥ ㄧㄚˊ,,0
生理,ㄕㄥ ㄌㄧˇ,,0
生理時鐘,ㄕㄥ ㄌㄧˇ ㄕˊ ㄓㄨㄥ,,0
生理學,ㄕㄥ ㄌㄧˇ ㄒㄩㄝˊ,,0
生產,ㄕㄥ ㄔㄢˇ,,0
生產力,ㄕㄥ ㄔㄢˇ ㄌㄧˋ,,0
生產者,ㄕㄥ ㄔㄢˇ ㄓㄜˇ,,0
生產線,ㄕㄥ ㄔㄢˇ ㄒㄧㄢˋ,,0
生疏,ㄕㄥ ㄕㄨ,,0
生殖,ㄕㄥ ㄓˊ,,0
生殖器官,ㄕㄥ ㄓˊ ㄑㄧˋ ㄍㄨㄢ,,0
生硬,ㄕㄥ ㄧㄥˋ,,0
生菜,ㄕㄥ ㄘㄞˋ,,0
生詞,ㄕㄥ ㄘˊ,,0
生飲,ㄕㄥ ㄧㄣˇ,,0
生意,ㄕㄥ ㄧˋ,,1
生意,ㄕㄥ ˙ㄧ,,2
生意盎然,ㄕㄥ ㄧˋ ㄤˋ ㄖㄢˊ,,0
生路,ㄕㄥ ㄌㄨˋ,,0
生厭,ㄕㄥ ㄧㄢˋ,,0
生態,ㄕㄥ ㄊㄞˋ,,0
生態系,ㄕㄥ ㄊㄞˋ ㄒㄧˋ,,0
生態環境,ㄕㄥ ㄊㄞˋ ㄏㄨㄢˊ ㄐㄧㄥˋ,,0
生趣,ㄕㄥ ㄑㄩˋ,,0
生養,ㄕㄥ ㄧㄤˇ,,0
生擒,ㄕㄥ ㄑㄧㄣˊ,,0
生機,ㄕㄥ ㄐㄧ,,0
生龍活虎,ㄕㄥ ㄌㄨㄥˊ ㄏㄨㄛˊ ㄏㄨˇ,,0
生澀,ㄕㄥ ㄙㄜˋ,,0
生薑,ㄕㄥ ㄐㄧㄤ,,0
生還,ㄕㄥ ㄏㄨㄢˊ,,0
生鮮,ㄕㄥ ㄒㄧㄢ,,0
生離死別,ㄕㄥ ㄌㄧˊ ㄙˇ ㄅㄧㄝˊ,,0
生蠔,ㄕㄥ ㄏㄠˊ,,0
生鐵,ㄕㄥ ㄊㄧㄝˇ,,0
生變,ㄕㄥ ㄅㄧㄢˋ,,0
生靈塗炭,ㄕㄥ ㄌㄧㄥˊ ㄊㄨˊ ㄊㄢˋ,,0
用,ㄩㄥˋ,,0
用人,ㄩㄥˋ ㄖㄣˊ,,0
用力,ㄩㄥˋ ㄌㄧˋ,,0
用之不竭,ㄩㄥˋ ㄓ ㄅㄨˋ ㄐㄧㄝˊ,,0
用心,ㄩㄥˋ ㄒㄧㄣ,,0
用心良苦,ㄩㄥˋ ㄒㄧㄣ ㄌㄧㄤˊ ㄎㄨˇ,,0
用戶,ㄩㄥˋ ㄏㄨˋ,,0
用水,ㄩㄥˋ ㄕㄨㄟˇ,,0
用功,ㄩㄥˋ ㄍㄨㄥ,,0
用光,ㄩㄥˋ ㄍㄨㄤ,,0
用地,ㄩㄥˋ ㄉㄧˋ,,0
用兵,ㄩㄥˋ ㄅㄧㄥ,,0
用完,ㄩㄥˋ ㄨㄢˊ,,0
用事,ㄩㄥˋ ㄕˋ,,0
用具,ㄩㄥˋ ㄐㄩˋ,,0
用法,ㄩㄥˋ ㄈㄚˇ,,0
用品,ㄩㄥˋ ㄆㄧㄣˇ,,0
用料,ㄩㄥˋ ㄌㄧㄠˋ,,0
用情,ㄩㄥˋ ㄑㄧㄥˊ,,0
用處,ㄩㄥˋ ㄔㄨˋ,,0
用途,ㄩㄥˋ ㄊㄨˊ,,0
用詞,ㄩㄥˋ ㄘˊ,,0
用意,ㄩㄥˋ ㄧˋ,,0
用語,ㄩㄥˋ ㄩˇ,,0
用餐,ㄩㄥˋ ㄘㄢ,,0
甩,ㄕㄨㄞˇ,,0
甩掉,ㄕㄨㄞˇ ㄉㄧㄠˋ,,0
甩脫,ㄕㄨㄞˇ ㄊㄨㄛ,,0
甩餅,ㄕㄨㄞˇ  ㄅㄧㄥˇ,,0
田,ㄊㄧㄢˊ,,0
田地,ㄊㄧㄢˊ ㄉㄧˋ,,0
田埂,ㄊㄧㄢˊ ㄍㄥˇ,,0
田家,ㄊㄧㄢˊ ㄐㄧㄚ,,0
田徑,ㄊㄧㄢˊ ㄐㄧㄥˋ,,0
田徑場,ㄊㄧㄢˊ ㄐㄧㄥˋ ㄔㄤˇ,,0
田徑賽,ㄊㄧㄢˊ ㄐㄧㄥˋ ㄙㄞˋ,,0
田畦,ㄊㄧㄢˊ ㄑㄧˊ,,0
田莊,ㄊㄧㄢˊ ㄓㄨㄤ,,0
田野,ㄊㄧㄢˊ ㄧㄝˇ,,0
田黃,ㄊㄧㄢˊ ㄏㄨㄤˊ,,0
田園,ㄊㄧㄢˊ ㄩㄢˊ,,0
田賦,ㄊㄧㄢˊ ㄈㄨˋ,,0
田螺,ㄊㄧㄢˊ ㄌㄨㄛˊ,,0
田賽,ㄊㄧㄢˊ ㄙㄞˋ,,0
田雞,ㄊㄧㄢˊ ㄐㄧ,,0
田疇,ㄊㄧㄢˊ ㄔㄡˊ,,0
由,ㄧㄡˊ,,0
由不得,ㄧㄡˊ ㄅㄨˋ ˙ㄉㄜ,,0
由來,ㄧㄡˊ ㄌㄞˊ,,0
由於,ㄧㄡˊ ㄩˊ,,0
由衷,ㄧㄡˊ ㄓㄨㄥ,,0
甲,ㄐㄧㄚˇ,,0
甲子,ㄐㄧㄚˇ ㄗˇ,,0
甲板,ㄐㄧㄚˇ ㄅㄢˇ,,0
甲狀腺,ㄐㄧㄚˇ ㄓㄨㄤˋ ㄒㄧㄢˋ,,0
甲冑,ㄐㄧㄚˇ ㄓㄡˋ,,0
甲骨文,ㄐㄧㄚˇ ㄍㄨˇ ㄨㄣˊ,,0
甲魚,ㄐㄧㄚˇ ㄩˊ,,0
甲殼,ㄐㄧㄚˇ ㄎㄜˊ,,0
甲等,ㄐㄧㄚˇ ㄉㄥˇ,,0
甲蟲,ㄐㄧㄚˇ ㄔㄨㄥˊ,,0
申,ㄕㄣ,,0
申告,ㄕㄣ ㄍㄠˋ,,0
申冤,ㄕㄣ ㄩㄢ,,0
申報,ㄕㄣ ㄅㄠˋ,,0
申訴,ㄕㄣ ㄙㄨˋ,,0
申誡,ㄕㄣ ㄐㄧㄝˋ,,0
申請,ㄕㄣ ㄑㄧㄥˇ,,0
申論,ㄕㄣ ㄌㄨㄣˋ,,0
申辯,ㄕㄣ ㄅㄧㄢˋ,,0
疋,ㄆㄧˇ,,1
疋,ㄕㄨ,,2
白,ㄅㄞˊ,,0
白刃,ㄅㄞˊ ㄖㄣˋ,,0
白內障,ㄅㄞˊ ㄋㄟˋ ㄓㄤˋ,,0
白天,ㄅㄞˊ ㄊㄧㄢ,,0
白手成家,ㄅㄞˊ ㄕㄡˇ ㄔㄥˊ ㄐㄧㄚ,,0
白手起家,ㄅㄞˊ ㄕㄡˇ ㄑㄧˇ ㄐㄧㄚ,,0
白日,ㄅㄞˊ ㄖˋ,,0
白日夢,ㄅㄞˊ ㄖˋ ㄇㄥˋ,,0
白木耳,ㄅㄞˊ ㄇㄨˋ ㄦˇ,,0
白水,ㄅㄞˊ ㄕㄨㄟˇ,,0
白白,ㄅㄞˊ ㄅㄞˊ,,0
白皮書,ㄅㄞˊ ㄆㄧˊ ㄕㄨ,,0
白吃,ㄅㄞˊ ㄔ,,0
白地,ㄅㄞˊ ㄉㄧˋ,,0
白字,ㄅㄞˊ ㄗˋ,,0
白忙,ㄅㄞˊ ㄇㄤˊ,,0
白米,ㄅㄞˊ ㄇㄧˇ,,0
白色,ㄅㄞˊ ㄙㄜˋ,,0
白血病,ㄅㄞˊ ㄒㄧㄝˇ ㄅㄧㄥˋ,,0
白血球,ㄅㄞˊ ㄒㄧㄝˇ ㄑㄧㄡˊ,,0
白衣天使,ㄅㄞˊ ㄧ ㄊㄧㄢ ㄕˇ,,0
白卷,ㄅㄞˊ ㄐㄩㄢˋ,,0
白板,ㄅㄞˊ ㄅㄢˇ,,0
白花花,ㄅㄞˊ ㄏㄨㄚ ㄏㄨㄚ,,0
白芷,ㄅㄞˊ ㄓˇ,,0
白金,ㄅㄞˊ ㄐㄧㄣ,,0
白砂,ㄅㄞˊ ㄕㄚ,,0
白宮,ㄅㄞˊ ㄍㄨㄥ,,0
白粉,ㄅㄞˊ ㄈㄣˇ,,0
白紗,ㄅㄞˊ ㄕㄚ,,0
白紙,ㄅㄞˊ ㄓˇ,,0
白紙黑字,ㄅㄞˊ ㄓˇ ㄏㄟ ㄗˋ,,0
白茫茫,ㄅㄞˊ ㄇㄤˊ ㄇㄤˊ,,0
白馬王子,ㄅㄞˊ ㄇㄚˇ ㄨㄤˊ ㄗˇ,,0
白骨,ㄅㄞˊ ㄍㄨˇ,,0
白做,ㄅㄞˊ ㄗㄨㄛˋ,,0
白帶,ㄅㄞˊ ㄉㄞˋ,,0
白帶魚,ㄅㄞˊ ㄉㄞˋ ㄩˊ,,0
白晝,ㄅㄞˊ ㄓㄡˋ,,0
白淨,ㄅㄞˊ ㄐㄧㄥˋ,,0
白眼,ㄅㄞˊ ㄧㄢˇ,,0
白袍,ㄅㄞˊ ㄆㄠˊ,,0
白雪,ㄅㄞˊ ㄒㄩㄝˇ,,0
白喉,ㄅㄞˊ ㄏㄡˊ,,0
白報紙,ㄅㄞˊ ㄅㄠˋ ㄓˇ,,0
白描,ㄅㄞˊ ㄇㄧㄠˊ,,0
白斑,ㄅㄞˊ ㄅㄢ,,0
白煮蛋,ㄅㄞˊ ㄓㄨˇ ㄉㄢˋ,,0
白菜,ㄅㄞˊ ㄘㄞˋ,,0
白費,ㄅㄞˊ ㄈㄟˋ,,0
白開水,ㄅㄞˊ ㄎㄞ ㄕㄨㄟˇ,,0
白雲,ㄅㄞˊ ㄩㄣˊ,,0
白雲蒼狗,ㄅㄞˊ ㄩㄣˊ ㄘㄤ ㄍㄡˇ,,0
白飯,ㄅㄞˊ ㄈㄢˋ,,0
白搭,ㄅㄞˊ ㄉㄚ,,0
白痴,ㄅㄞˊ ㄔ,,0
白皙,ㄅㄞˊ ㄒㄧ,,0
白矮星,ㄅㄞˊ ㄞˇ ㄒㄧㄥ,,0
白話,ㄅㄞˊ ㄏㄨㄚˋ,,0
白話文,ㄅㄞˊ ㄏㄨㄚˋ ㄨㄣˊ,,0
白道,ㄅㄞˊ ㄉㄠˋ,,0
白旗,ㄅㄞˊ ㄑㄧˊ,,0
白熊,ㄅㄞˊ ㄒㄩㄥˊ,,0
白說,ㄅㄞˊ ㄕㄨㄛ,,0
白領階級,ㄅㄞˊ ㄌㄧㄥˇ ㄐㄧㄝ ㄐㄧˊ,,0
白熱化,ㄅㄞˊ ㄖㄜˋ ㄏㄨㄚˋ,,0
白髮,ㄅㄞˊ ㄈㄚˇ,,0
白糖,ㄅㄞˊ ㄊㄤˊ,,0
白頭,ㄅㄞˊ ㄊㄡˊ,,0
白頭翁,ㄅㄞˊ ㄊㄡˊ ㄨㄥ,,0
白頭偕老,ㄅㄞˊ ㄊㄡˊ ㄒㄧㄝˊ ㄌㄠˇ,,0
白璧無瑕,ㄅㄞˊ ㄅㄧˋ ㄨˊ ㄒㄧㄚˊ,,0
白醬,ㄅㄞˊ ㄐㄧㄤˋ,,0
白蟻,ㄅㄞˊ ㄧˇ,,0
白蘭地,ㄅㄞˊ ㄌㄢˊ ㄉㄧˋ,,0
白鐵,ㄅㄞˊ ㄊㄧㄝˇ,,0
白露,ㄅㄞˊ ㄌㄨˋ,,0
白癬,ㄅㄞˊ ㄒㄧㄢˇ,,0
皮,ㄆㄧˊ,,0
皮下注射,ㄆㄧˊ ㄒㄧㄚˋ ㄓㄨˋ ㄕㄜˋ,,0
皮毛,ㄆㄧˊ ㄇㄠˊ,,0
皮包,ㄆㄧˊ ㄅㄠ,,0
皮包骨,ㄆㄧˊ ㄅㄠ ㄍㄨˇ,,0
皮件,ㄆㄧˊ ㄐㄧㄢˋ,,0
皮肉,ㄆㄧˊ ㄖㄡˋ,,0
皮肉傷,ㄆㄧˊ ㄖㄡˋ ㄕㄤ,,0
皮衣,ㄆㄧˊ ㄧ,,0
皮夾,ㄆㄧˊ ㄐㄧㄚˊ,,0
皮相,ㄆㄧˊ ㄒㄧㄤˋ,,0
皮革,ㄆㄧˊ ㄍㄜˊ,,0
皮笑肉不笑,ㄆㄧˊ ㄒㄧㄠˋ ㄖㄡˋ ㄅㄨˋ ㄒㄧㄠˋ,ㄆㄧˊ ㄒㄧㄠˋ ㄖㄡˋ ㄅㄨˊ ㄒㄧㄠˋ,0
皮脂,ㄆㄧˊ ㄓ,,0
皮帶,ㄆㄧˊ ㄉㄞˋ,,0
皮球,ㄆㄧˊ ㄑㄧㄡˊ,,0
皮蛋,ㄆㄧˊ ㄉㄢˋ,,0
皮開肉綻,ㄆㄧˊ ㄎㄞ ㄖㄡˋ ㄓㄢˋ,,0
皮黃,ㄆㄧˊ ㄏㄨㄤˊ,,0
皮靴,ㄆㄧˊ ㄒㄩㄝ,,0
皮製品,ㄆㄧˊ ㄓˋ ㄆㄧㄣˇ,,0
皮影戲,ㄆㄧˊ ㄧㄥˇ ㄒㄧˋ,,0
皮箱,ㄆㄧˊ ㄒㄧㄤ,,0
皮膚,ㄆㄧˊ ㄈㄨ,,0
皮膚病,ㄆㄧˊ ㄈㄨ ㄅㄧㄥˋ,,0
皮鞋,ㄆㄧˊ ㄒㄧㄝˊ,,0
皮雕,ㄆㄧˊ ㄉㄧㄠ,,0
皮囊,ㄆㄧˊ ㄋㄤˊ,,0
皿,ㄇㄧㄣˇ,,0
目,ㄇㄨˋ,,0
目力,ㄇㄨˋ ㄌㄧˋ,,0
目不斜視,ㄇㄨˋ ㄅㄨˋ ㄒㄧㄝˊ ㄕˋ,,0
目不暇接,ㄇㄨˋ ㄅㄨˋ ㄒㄧㄚˊ ㄐㄧㄝ,,0
目不暇給,ㄇㄨˋ ㄅㄨˋ ㄒㄧㄚˊ ㄐㄧˇ,,0
目不轉睛,ㄇㄨˋ ㄅㄨˋ ㄓㄨㄢˇ ㄐㄧㄥ,,0
目不識丁,ㄇㄨˋ ㄅㄨˋ ㄕˋ ㄉㄧㄥ,ㄇㄨˋ ㄅㄨˊ ㄕˋ ㄉㄧㄥ,0
目中無人,ㄇㄨˋ ㄓㄨㄥ ㄨˊ ㄖㄣˊ,,0
目光,ㄇㄨˋ ㄍㄨㄤ,,0
目光如豆,ㄇㄨˋ ㄍㄨㄤ ㄖㄨˊ ㄉㄡˋ,,0
目光如炬,ㄇㄨˋ ㄍㄨㄤ ㄖㄨˊ ㄐㄩˋ,,0
目光短淺,ㄇㄨˋ ㄍㄨㄤ ㄉㄨㄢˇ ㄑㄧㄢˇ,,0
目次,ㄇㄨˋ ㄘˋ,,0
目的,ㄇㄨˋ ㄉㄧˋ,,0
目的地,ㄇㄨˋ ㄉㄧˋ ㄉㄧˋ,,0
目空一切,ㄇㄨˋ ㄎㄨㄥ ㄧ ㄑㄧㄝˋ,ㄇㄨˋ ㄎㄨㄥ ㄧˊ ㄑㄧㄝˋ,0
目前,ㄇㄨˋ ㄑㄧㄢˊ,,0
目眩,ㄇㄨˋ ㄒㄩㄢˋ,,0
目送,ㄇㄨˋ ㄙㄨㄥˋ,,0
目無法紀,ㄇㄨˋ ㄨˊ ㄈㄚˇ ㄐㄧˋ,,0
目無尊長,ㄇㄨˋ ㄨˊ ㄗㄨㄣ ㄓㄤˇ,,0
目睹,ㄇㄨˋ ㄉㄨˇ,,0
目標,ㄇㄨˋ ㄅㄧㄠ,,0
目錄,ㄇㄨˋ ㄌㄨˋ,,0
目擊,ㄇㄨˋ ㄐㄧˊ,,0
目擊者,ㄇㄨˋ ㄐㄧˊ ㄓㄜˇ,,0
目瞪口呆,ㄇㄨˋ ㄉㄥˋ ㄎㄡˇ ㄉㄞ,,0
矛,ㄇㄠˊ,,0
矛盾,ㄇㄠˊ ㄉㄨㄣˋ,,0
矛頭,ㄇㄠˊ ㄊㄡˊ,,0
矢,ㄕˇ,,0
矢口否認,ㄕˇ ㄎㄡˇ ㄈㄡˇ ㄖㄣˋ,,0
矢言,ㄕˇ ㄧㄢˊ,,0
矢勤矢勇,ㄕˇ ㄑㄧㄣˊ ㄕˇ ㄩㄥˇ,,0
石,ㄕˊ,,1
石,ㄉㄢˋ,,2
石化,ㄕˊ ㄏㄨㄚˋ,,0
石化工業,ㄕˊ ㄏㄨㄚˋ ㄍㄨㄥ ㄧㄝˋ,,0
石方,ㄕˊ ㄈㄤ,,0
石匠,ㄕˊ ㄐㄧㄤˋ,,0
石灰,ㄕˊ ㄏㄨㄟ,,0
石灰岩,ㄕˊ ㄏㄨㄟ ㄧㄢˊ,,0
石材,ㄕˊ ㄘㄞˊ,,0
石沉大海,ㄕˊ ㄔㄣˊ ㄉㄚˋ ㄏㄞˇ,,0
石刻,ㄕˊ ㄎㄜˋ,,0
石油,ㄕˊ ㄧㄡˊ,,0
石油危機,ㄕˊ ㄧㄡˊ ㄨㄟˊ ㄐㄧ,,0
石版,ㄕˊ ㄅㄢˇ,,0
石炭,ㄕˊ ㄊㄢˋ,,0
石英,ㄕˊ ㄧㄥ,,0
石破天驚,ㄕˊ ㄆㄛˋ ㄊㄧㄢ ㄐㄧㄥ,,0
石斛蘭,ㄕˊ ㄏㄨˊ ㄌㄢˊ,,0
石敢當,ㄕˊ ㄍㄢˇ ㄉㄤ,,0
石斑魚,ㄕˊ ㄅㄢ ㄩˊ,,0
石棺,ㄕˊ ㄍㄨㄢ,,0
石筍,ㄕˊ ㄙㄨㄣˇ,,0
石階,ㄕˊ ㄐㄧㄝ,,0
石獅子,ㄕˊ ㄕ ˙ㄗ,,0
石碑,ㄕˊ ㄅㄟ,,0
石窟,ㄕˊ ㄎㄨ,,0
石像,ㄕˊ ㄒㄧㄤˋ,,0
石榴,ㄕˊ ㄌㄧㄡˊ,,0
石榴裙,ㄕˊ ㄌㄧㄡˊ ㄑㄩㄣˊ,,0
石綿,ㄕˊ ㄇㄧㄢˊ,,0
石膏,ㄕˊ ㄍㄠ,,0
石墨,ㄕˊ ㄇㄛˋ,,0
石墩,ㄕˊ ㄉㄨㄣ,,0
石磨,ㄕˊ ㄇㄛˋ,,0
石雕,ㄕˊ ㄉㄧㄠ,,0
石頭,ㄕˊ ˙ㄊㄡ,,0
石鐘乳,ㄕˊ ㄓㄨㄥ ㄖㄨˇ,,0
示,ㄕˋ,,0
示好,ㄕˋ ㄏㄠˇ,,0
示威,ㄕˋ ㄨㄟ,,0
示弱,ㄕˋ ㄖㄨㄛˋ,,0
示眾,ㄕˋ ㄓㄨㄥˋ,,0
示意,ㄕˋ ㄧˋ,,0
示愛,ㄕˋ ㄞˋ,,0
示範,ㄕˋ ㄈㄢˋ,,0
示範社區,ㄕˋ ㄈㄢˋ ㄕㄜˋ ㄑㄩ,,0
示警,ㄕˋ ㄐㄧㄥˇ,,0
禾,ㄏㄜˊ,,0
禾苗,ㄏㄜˊ ㄇㄧㄠˊ,,0
穴,ㄒㄩㄝˋ,,0
穴診儀,ㄒㄩㄝˋ ㄓㄣˇ ㄧˊ,,0
立,ㄌㄧˋ,,0
立人,ㄌㄧˋ ㄖㄣˊ,,0
立下,ㄌㄧˋ ㄒㄧㄚˋ,,0
立方,ㄌㄧˋ ㄈㄤ,,0
立方根,ㄌㄧˋ ㄈㄤ ㄍㄣ,,0
立方體,ㄌㄧˋ ㄈㄤ ㄊㄧˇ,,0
立功,ㄌㄧˋ ㄍㄨㄥ,,0
立可白,ㄌㄧˋ ㄎㄜˇ ㄅㄞˊ,,0
立正,ㄌㄧˋ ㄓㄥˋ,,0
立名,ㄌㄧˋ ㄇㄧㄥˊ,,0
立即,ㄌㄧˋ ㄐㄧˊ,,0
立志,ㄌㄧˋ ㄓˋ,,0
立言,ㄌㄧˋ ㄧㄢˊ,,0
立足,ㄌㄧˋ ㄗㄨˊ,,0
立足點,ㄌㄧˋ ㄗㄨˊ ㄉㄧㄢˇ,,0
立身,ㄌㄧˋ ㄕㄣ,,0
立刻,ㄌㄧˋ ㄎㄜˋ,,0
立委,ㄌㄧˋ ㄨㄟˇ,,0
立法,ㄌㄧˋ ㄈㄚˇ,,0
立法權,ㄌㄧˋ ㄈㄚˇ ㄑㄩㄢˊ,,0
立契,ㄌㄧˋ ㄑㄧˋ,,0
立春,ㄌㄧˋ ㄔㄨㄣ,,0
立竿見影,ㄌㄧˋ ㄍㄢ ㄐㄧㄢˋ ㄧㄥˇ,,0
立約,ㄌㄧˋ ㄩㄝ,,0
立時,ㄌㄧˋ ㄕˊ,,0
立案,ㄌㄧˋ ㄢˋ,,0
立國,ㄌㄧˋ ㄍㄨㄛˊ,,0
立場,ㄌㄧˋ ㄔㄤˇ,,0
立意,ㄌㄧˋ ㄧˋ,,0
立業,ㄌㄧˋ ㄧㄝˋ,,0
立碑,ㄌㄧˋ ㄅㄟ,,0
立誓,ㄌㄧˋ ㄕˋ,,0
立德,ㄌㄧˋ ㄉㄜˊ,,0
立論,ㄌㄧˋ ㄌㄨㄣˋ,,0
立憲,ㄌㄧˋ ㄒㄧㄢˋ,,0
立櫃,ㄌㄧˋ ㄍㄨㄟˋ,,0
立體,ㄌㄧˋ ㄊㄧˇ,,0
立體音響,ㄌㄧˋ ㄊㄧˇ ㄧㄣ ㄒㄧㄤˇ,,0
立體停車場,ㄌㄧˋ ㄊㄧˇ ㄊㄧㄥˊ ㄔㄜ ㄔㄤˇ,,0
立體感,ㄌㄧˋ ㄊㄧˇ ㄍㄢˇ,,0
立體電影,ㄌㄧˋ ㄊㄧˇ ㄉㄧㄢˋ ㄧㄥˇ,,0
立體影像,ㄌㄧˋ ㄊㄧˇ ㄧㄥˇ ㄒㄧㄤˋ,,0
丞,ㄔㄥˊ,,0
丞相,ㄔㄥˊ ㄒㄧㄤˋ,,0
丟,ㄉㄧㄡ,,0
丟人,ㄉㄧㄡ ㄖㄣˊ,,0
丟人現眼,ㄉㄧㄡ ㄖㄣˊ ㄒㄧㄢˋ ㄧㄢˇ,,0
丟三落四,ㄉㄧㄡ ㄙㄢ ㄌㄚˋ ㄙˋ,,0
丟不掉,ㄉㄧㄡ ㄅㄨˋ ㄉㄧㄠˋ,ㄉㄧㄡ ㄅㄨˊ ㄉㄧㄠˋ,0
丟掉,ㄉㄧㄡ ㄉㄧㄠˋ,,0
丟棄,ㄉㄧㄡ ㄑㄧˋ,,0
丟臉,ㄉㄧㄡ ㄌㄧㄢˇ,,0
乒,ㄆㄧㄥ,,0
乒乓,ㄆㄧㄥ ㄆㄤ,,0
乒乓球,ㄆㄧㄥ ㄆㄤ ㄑㄧㄡˊ,,0
乓,ㄆㄤ,,0
乩,ㄐㄧ,,0
乩童,ㄐㄧ ㄊㄨㄥˊ,,0
亙,ㄍㄣˋ,,0
亙古,ㄍㄣˋ ㄍㄨˇ,,0
交,ㄐㄧㄠ,,0
交叉,ㄐㄧㄠ ㄔㄚ,,0
交叉口,ㄐㄧㄠ ㄔㄚ ㄎㄡˇ,,0
交互作用,ㄐㄧㄠ ㄏㄨˋ ㄗㄨㄛˋ ㄩㄥˋ,,0
交手,ㄐㄧㄠ ㄕㄡˇ,,0
交付,ㄐㄧㄠ ㄈㄨˋ,,0
交代,ㄐㄧㄠ ㄉㄞˋ,,0
交出,ㄐㄧㄠ ㄔㄨ,,0
交加,ㄐㄧㄠ ㄐㄧㄚ,,0
交白卷,ㄐㄧㄠ ㄅㄞˊ ㄐㄩㄢˋ,,0
交回,ㄐㄧㄠ ㄏㄨㄟˊ,,0
交兵,ㄐㄧㄠ ㄅㄧㄥ,,0
交卷,ㄐㄧㄠ ㄐㄩㄢˋ,,0
交往,ㄐㄧㄠ ㄨㄤˇ,,0
交易,ㄐㄧㄠ ㄧˋ,,0
交杯酒,ㄐㄧㄠ ㄅㄟ ㄐㄧㄡˇ,,0
交保,ㄐㄧㄠ ㄅㄠˇ,,0
交流,ㄐㄧㄠ ㄌㄧㄡˊ,,0
交流道,ㄐㄧㄠ ㄌㄧㄡˊ ㄉㄠˋ,,0
交界,ㄐㄧㄠ ㄐㄧㄝˋ,,0
交差,ㄐㄧㄠ ㄔㄞ,,0
交涉,ㄐㄧㄠ ㄕㄜˋ,,0
交班,ㄐㄧㄠ ㄅㄢ,,0
交配,ㄐㄧㄠ ㄆㄟˋ,,0
交情,ㄐㄧㄠ ㄑㄧㄥˊ,,0
交接,ㄐㄧㄠ ㄐㄧㄝ,,0
交貨,ㄐㄧㄠ ㄏㄨㄛˋ,,0
交通,ㄐㄧㄠ ㄊㄨㄥ,,0
交通工具,ㄐㄧㄠ ㄊㄨㄥ ㄍㄨㄥ ㄐㄩˋ,,0
交通安全,ㄐㄧㄠ ㄊㄨㄥ ㄢ ㄑㄩㄢˊ,,0
交通船,ㄐㄧㄠ ㄊㄨㄥ ㄔㄨㄢˊ,,0
交割,ㄐㄧㄠ ㄍㄜ,,0
交惡,ㄐㄧㄠ ㄨˋ,,0
交換,ㄐㄧㄠ ㄏㄨㄢˋ,,0
交替,ㄐㄧㄠ ㄊㄧˋ,,0
交棒,ㄐㄧㄠ ㄅㄤˋ,,0
交感神經,ㄐㄧㄠ ㄍㄢˇ ㄕㄣˊ ㄐㄧㄥ,,0
交會,ㄐㄧㄠ ㄏㄨㄟˋ,,0
交遊,ㄐㄧㄠ ㄧㄡˊ,,0
交運,ㄐㄧㄠ ㄩㄣˋ,,0
交際,ㄐㄧㄠ ㄐㄧˋ,,0
交際花,ㄐㄧㄠ ㄐㄧˋ ㄏㄨㄚ,,0
交誼,ㄐㄧㄠ ㄧˋ,,0
交談,ㄐㄧㄠ ㄊㄢˊ,,0
交鋒,ㄐㄧㄠ ㄈㄥ,,0
交戰,ㄐㄧㄠ ㄓㄢˋ,,0
交錯,ㄐㄧㄠ ㄘㄨㄛˋ,,0
交頭接耳,ㄐㄧㄠ ㄊㄡˊ ㄐㄧㄝ ㄦˇ,,0
交還,ㄐㄧㄠ ㄏㄨㄢˊ,,0
交織,ㄐㄧㄠ ㄓ,,0
交響曲,ㄐㄧㄠ ㄒㄧㄤˇ ㄑㄩˇ,,0
交響詩,ㄐㄧㄠ ㄒㄧㄤˇ ㄕ,,0
交響樂,ㄐㄧㄠ ㄒㄧㄤˇ ㄩㄝˋ,,0
亥,ㄏㄞˋ,,0
亦,ㄧˋ,,0
亦步亦趨,ㄧˋ ㄅㄨˋ ㄧˋ ㄑㄩ,,0
亦然,ㄧˋ ㄖㄢˊ,,0
仰,ㄧㄤˇ,,0
仰人鼻息,ㄧㄤˇ ㄖㄣˊ ㄅㄧˊ ㄒㄧˊ,,0
仰止,ㄧㄤˇ ㄓˇ,,0
仰仗,ㄧㄤˇ ㄓㄤˋ,,0
仰角,ㄧㄤˇ ㄐㄧㄠˇ,,0
仰泳,ㄧㄤˇ ㄩㄥˇ,,0
仰臥,ㄧㄤˇ ㄨㄛˋ,,0
仰望,ㄧㄤˇ ㄨㄤˋ,,0
仰慕,ㄧㄤˇ ㄇㄨˋ,,0
仰賴,ㄧㄤˇ ㄌㄞˋ,,0
仰藥,ㄧㄤˇ ㄧㄠˋ,,0
仲,ㄓㄨㄥˋ,,0
仲介,ㄓㄨㄥˋ ㄐㄧㄝˋ,,0
仲秋,ㄓㄨㄥˋ ㄑㄧㄡ,,0
仲夏,ㄓㄨㄥˋ ㄒㄧㄚˋ,,0
仲裁,ㄓㄨㄥˋ ㄘㄞˊ,,0
仳,ㄆㄧˇ,,0
件,ㄐㄧㄢˋ,,0
件數,ㄐㄧㄢˋ ㄕㄨˋ,,0
任,ㄖㄣˋ,,1
任,ㄖㄣˊ,,2
任人宰割,ㄖㄣˋ ㄖㄣˊ ㄗㄞˇ ㄍㄜ,,0
任內,ㄖㄣˋ ㄋㄟˋ,,0
任用,ㄖㄣˋ ㄩㄥˋ,,0
任由,ㄖㄣˋ ㄧㄡˊ,,0
任何,ㄖㄣˋ ㄏㄜˊ,,0
任免,ㄖㄣˋ ㄇㄧㄢˇ,,0
任事,ㄖㄣˋ ㄕˋ,,0
任命,ㄖㄣˋ ㄇㄧㄥˋ,,0
任性,ㄖㄣˋ ㄒㄧㄥˋ,,0
任重道遠,ㄖㄣˋ ㄓㄨㄥˋ ㄉㄠˋ ㄩㄢˇ,,0
任務,ㄖㄣˋ ㄨˋ,,0
任教,ㄖㄣˋ ㄐㄧㄠˋ,,0
任勞任怨,ㄖㄣˋ ㄌㄠˊ ㄖㄣˋ ㄩㄢˋ,,0
任意,ㄖㄣˋ ㄧˋ,,0
任憑,ㄖㄣˋ ㄆㄧㄥˊ,,0
任職,ㄖㄣˋ ㄓˊ,,0
份,ㄈㄣˋ,,0
仿,ㄈㄤˇ,,0
仿古,ㄈㄤˇ ㄍㄨˇ,,0
仿宋體,ㄈㄤˇ ㄙㄨㄥˋ ㄊㄧˇ,,0
仿冒,ㄈㄤˇ ㄇㄠˋ,,0
仿效,ㄈㄤˇ ㄒㄧㄠˋ,,0
仿造,ㄈㄤˇ ㄗㄠˋ,,0
仿傚,ㄈㄤˇ ㄒㄧㄠˋ,,0
仿照,ㄈㄤˇ ㄓㄠˋ,,0
仿製,ㄈㄤˇ ㄓˋ,,0
企,ㄑㄧˋ,,0
企求,ㄑㄧˋ ㄑㄧㄡˊ,,0
企盼,ㄑㄧˋ ㄆㄢˋ,,0
企望,ㄑㄧˋ ㄨㄤˋ,,0
企業,ㄑㄧˋ ㄧㄝˋ,,0
企業管理,ㄑㄧˋ ㄧㄝˋ ㄍㄨㄢˇ ㄌㄧˇ,,0
企業識別系統,ㄑㄧˋ ㄧㄝˋ ㄕˋ ㄅㄧㄝˊ ㄒㄧˋ ㄊㄨㄥˇ,,0
企劃,ㄑㄧˋ ㄏㄨㄚˋ,,0
企圖,ㄑㄧˋ ㄊㄨˊ,,0
企鵝,ㄑㄧˋ ㄜˊ,,0
伉,ㄎㄤˋ,,0
伉儷,ㄎㄤˋ ㄌㄧˋ,,0
伊,ㄧ,,0
伊人,ㄧ ㄖㄣˊ,,0
伊甸園,ㄧ ㄉㄧㄢˋ ㄩㄢˊ,,0
伊始,ㄧ ㄕˇ,,0
伊斯蘭教,ㄧ ㄙ ㄌㄢˊ ㄐㄧㄠˋ,,0
伋,ㄐㄧˊ,,0
伍,ㄨˇ,,0
伎,ㄐㄧˋ,,0
伎倆,ㄐㄧˋ ㄌㄧㄤˇ,,0
伏,ㄈㄨˊ,,0
伏下,ㄈㄨˊ ㄒㄧㄚˋ,,0
伏地挺身,ㄈㄨˊ ㄉㄧˋ ㄊㄧㄥˇ ㄕㄣ,,0
伏兵,ㄈㄨˊ ㄅㄧㄥ,,0
伏法,ㄈㄨˊ ㄈㄚˇ,,0
伏流,ㄈㄨˊ ㄌㄧㄡˊ,,0
伏案,ㄈㄨˊ ㄢˋ,,0
伏特,ㄈㄨˊ ㄊㄜˋ,,0
伏筆,ㄈㄨˊ ㄅㄧˇ,,0
伏貼,ㄈㄨˊ ㄊㄧㄝ,,0
伏罪,ㄈㄨˊ ㄗㄨㄟˋ,,0
伏誅,ㄈㄨˊ ㄓㄨ,,0
伏羲氏,ㄈㄨˊ ㄒㄧ ㄕˋ,,0
伏擊,ㄈㄨˊ ㄐㄧˊ,,0
伐,ㄈㄚ,,0
伐木,ㄈㄚ ㄇㄨˋ,,0
休,ㄒㄧㄡ,,0
休止,ㄒㄧㄡ ㄓˇ,,0
休止符,ㄒㄧㄡ ㄓˇ ㄈㄨˊ,,0
休市,ㄒㄧㄡ ㄕˋ,,0
休克,ㄒㄧㄡ ㄎㄜˋ,,0
休兵,ㄒㄧㄡ ㄅㄧㄥ,,0
休怪,ㄒㄧㄡ ㄍㄨㄞˋ,,0
休息,ㄒㄧㄡ ㄒㄧˊ,,0
休眠,ㄒㄧㄡ ㄇㄧㄢˊ,,0
休假,ㄒㄧㄡ ㄐㄧㄚˋ,,0
休戚相關,ㄒㄧㄡ ㄑㄧ ㄒㄧㄤ ㄍㄨㄢ,,0
休戚與共,ㄒㄧㄡ ㄑㄧ ㄩˇ ㄍㄨㄥˋ,,0
休診,ㄒㄧㄡ ㄓㄣˇ,,0
休閒,ㄒㄧㄡ ㄒㄧㄢˊ,,0
休閒活動,ㄒㄧㄡ ㄒㄧㄢˊ ㄏㄨㄛˊ ㄉㄨㄥˋ,,0
休想,ㄒㄧㄡ ㄒㄧㄤˇ,,0
休會,ㄒㄧㄡ ㄏㄨㄟˋ,,0
休業,ㄒㄧㄡ ㄧㄝˋ,,0
休養,ㄒㄧㄡ ㄧㄤˇ,,0
休學,ㄒㄧㄡ ㄒㄩㄝˊ,,0
休憩,ㄒㄧㄡ ㄑㄧˋ,,0
休戰,ㄒㄧㄡ ㄓㄢˋ,,0
伕,ㄈㄨ,,0
伙,ㄏㄨㄛˇ,,0
伙伕,ㄏㄨㄛˇ ㄈㄨ,,0
伙伴,ㄏㄨㄛˇ ㄅㄢˋ,,0
伙計,ㄏㄨㄛˇ ㄐㄧˋ,,0
伙食,ㄏㄨㄛˇ ㄕˊ,,0
兆,ㄓㄠˋ,,0
兆頭,ㄓㄠˋ ˙ㄊㄡ,,0
兇,ㄒㄩㄥ,,0
先,ㄒㄧㄢ,,0
先人,ㄒㄧㄢ ㄖㄣˊ,,0
先入為主,ㄒㄧㄢ ㄖㄨˋ ㄨㄟˊ ㄓㄨˇ,,0
先下手為強,ㄒㄧㄢ ㄒㄧㄚˋ ㄕㄡˇ ㄨㄟˊ ㄑㄧㄤˊ,,0
先小人，後君子,ㄒㄧㄢ ㄒㄧㄠˇ ㄖㄣˊ ㄏㄡˋ ㄐㄩㄣ ㄗˇ,,0
先天,ㄒㄧㄢ ㄊㄧㄢ,,0
先天不足,ㄒㄧㄢ ㄊㄧㄢ ㄅㄨˋ ㄗㄨˊ,,0
先夫,ㄒㄧㄢ ㄈㄨ,,0
先父,ㄒㄧㄢ ㄈㄨˋ,,0
先民,ㄒㄧㄢ ㄇㄧㄣˊ,,0
先生,ㄒㄧㄢ ㄕㄥ,,0
先考,ㄒㄧㄢ ㄎㄠˇ,,0
先行,ㄒㄧㄢ ㄒㄧㄥˊ,,0
先妣,ㄒㄧㄢ ㄅㄧˇ,,0
先決條件,ㄒㄧㄢ ㄐㄩㄝˊ ㄊㄧㄠˊ ㄐㄧㄢˋ,,0
先見之明,ㄒㄧㄢ ㄐㄧㄢˋ ㄓ ㄇㄧㄥˊ,,0
先例,ㄒㄧㄢ ㄌㄧˋ,,0
先河,ㄒㄧㄢ ㄏㄜˊ,,0
先知,ㄒㄧㄢ ㄓ,,0
先知先覺,ㄒㄧㄢ ㄓ ㄒㄧㄢ ㄐㄩㄝˊ,,0
先前,ㄒㄧㄢ ㄑㄧㄢˊ,,0
先後,ㄒㄧㄢ ㄏㄡˋ,,0
先哲,ㄒㄧㄢ ㄓㄜˊ,,0
先師,ㄒㄧㄢ ㄕ,,0
先烈,ㄒㄧㄢ ㄌㄧㄝˋ,,0
先祖,ㄒㄧㄢ ㄗㄨˇ,,0
先斬後奏,ㄒㄧㄢ ㄓㄢˇ ㄏㄡˋ ㄗㄡˋ,,0
先期,ㄒㄧㄢ ㄑㄧˊ,,0
先發,ㄒㄧㄢ ㄈㄚ,,0
先發制人,ㄒㄧㄢ ㄈㄚ ㄓˋ ㄖㄣˊ,,0
先進,ㄒㄧㄢ ㄐㄧㄣˋ,,0
先睹為快,ㄒㄧㄢ ㄉㄨˇ ㄨㄟˊ ㄎㄨㄞˋ,,0
先遣部隊,ㄒㄧㄢ ㄑㄧㄢˇ ㄅㄨˋ ㄉㄨㄟˋ,,0
先賢,ㄒㄧㄢ ㄒㄧㄢˊ,,0
先輩,ㄒㄧㄢ ㄅㄟˋ,,0
先鋒,ㄒㄧㄢ ㄈㄥ,,0
先導,ㄒㄧㄢ ㄉㄠˇ,,0
先機,ㄒㄧㄢ ㄐㄧ,,0
先頭,ㄒㄧㄢ ㄊㄡˊ,,0
先聲奪人,ㄒㄧㄢ ㄕㄥ ㄉㄨㄛˊ ㄖㄣˊ,,0
先禮後兵,ㄒㄧㄢ ㄌㄧˇ ㄏㄡˋ ㄅㄧㄥ,,0
先覺,ㄒㄧㄢ ㄐㄩㄝˊ,,0
先驅,ㄒㄧㄢ ㄑㄩ,,0
光,ㄍㄨㄤ,,0
光大,ㄍㄨㄤ ㄉㄚˋ,,0
光天化日,ㄍㄨㄤ ㄊㄧㄢ ㄏㄨㄚˋ ㄖˋ,,0
光合作用,ㄍㄨㄤ ㄏㄜˊ ㄗㄨㄛˋ ㄩㄥˋ,,0
光年,ㄍㄨㄤ ㄋㄧㄢˊ,,0
光束,ㄍㄨㄤ ㄕㄨˋ,,0
光禿禿,ㄍㄨㄤ ㄊㄨ ㄊㄨ,,0
光芒,ㄍㄨㄤ ㄇㄤˊ,,0
光宗耀祖,ㄍㄨㄤ ㄗㄨㄥ ㄧㄠˋ ㄗㄨˇ,,0
光怪陸離,ㄍㄨㄤ ㄍㄨㄞˋ ㄌㄨˋ ㄌㄧˊ,,0
光明,ㄍㄨㄤ ㄇㄧㄥˊ,,0
光明正大,ㄍㄨㄤ ㄇㄧㄥˊ ㄓㄥˋ ㄉㄚˋ,,0
光明磊落,ㄍㄨㄤ ㄇㄧㄥˊ ㄌㄟˇ ㄌㄨㄛˋ,,0
光亮,ㄍㄨㄤ ㄌㄧㄤˋ,,0
光度,ㄍㄨㄤ ㄉㄨˋ,,0
光圈,ㄍㄨㄤ ㄑㄩㄢ,,0
光彩,ㄍㄨㄤ ㄘㄞˇ,,0
光速,ㄍㄨㄤ ㄙㄨˋ,,0
光陰,ㄍㄨㄤ ㄧㄣ,,0
光陰似箭,ㄍㄨㄤ ㄧㄣ ㄙˋ ㄐㄧㄢˋ,,0
光復,ㄍㄨㄤ ㄈㄨˋ,,0
光復節,ㄍㄨㄤ ㄈㄨˋ ㄐㄧㄝˊ,,0
光景,ㄍㄨㄤ ㄐㄧㄥˇ,,0
光棍,ㄍㄨㄤ ㄍㄨㄣˋ,,0
光華,ㄍㄨㄤ ㄏㄨㄚˊ,,0
光暈,ㄍㄨㄤ ㄩㄣˋ,,0
光源,ㄍㄨㄤ ㄩㄢˊ,,0
光溜溜,ㄍㄨㄤ ㄌㄧㄡ ㄌㄧㄡ,,0
光滑,ㄍㄨㄤ ㄏㄨㄚˊ,,0
光電,ㄍㄨㄤ ㄉㄧㄢˋ,,0
光榮,ㄍㄨㄤ ㄖㄨㄥˊ,,0
光碟,ㄍㄨㄤ ㄉㄧㄝˊ,,0
光碟機,ㄍㄨㄤ ㄉㄧㄝˊ ㄐㄧ,,0
光舞,ㄍㄨㄤ ㄨˇ,,0
光說不練,ㄍㄨㄤ ㄕㄨㄛ ㄅㄨˋ ㄌㄧㄢˋ,ㄍㄨㄤ ㄕㄨㄛ ㄅㄨˊ ㄌㄧㄢˋ,0
光影,ㄍㄨㄤ ㄧㄥˇ,,0
光潔,ㄍㄨㄤ ㄐㄧㄝˊ,,0
光線,ㄍㄨㄤ ㄒㄧㄢˋ,,0
光輝,ㄍㄨㄤ ㄏㄨㄟ,,0
光學,ㄍㄨㄤ ㄒㄩㄝˊ,,0
光澤,ㄍㄨㄤ ㄗㄜˊ,,0
光頭,ㄍㄨㄤ ㄊㄡˊ,,0
光臨,ㄍㄨㄤ ㄌㄧㄣˊ,,0
光鮮,ㄍㄨㄤ ㄒㄧㄢ,,0
光譜,ㄍㄨㄤ ㄆㄨˇ,,0
光耀,ㄍㄨㄤ ㄧㄠˋ,,0
光顧,ㄍㄨㄤ ㄍㄨˋ,,0
全,ㄑㄩㄢˊ,,0
全力,ㄑㄩㄢˊ ㄌㄧˋ,,0
全力以赴,ㄑㄩㄢˊ ㄌㄧˋ ㄧˇ ㄈㄨˋ,,0
全才,ㄑㄩㄢˊ ㄘㄞˊ,,0
全天候,ㄑㄩㄢˊ ㄊㄧㄢ ㄏㄡˋ,,0
全天域,ㄑㄩㄢˊ ㄊㄧㄢ ㄩˋ,,0
全心全力,ㄑㄩㄢˊ ㄒㄧㄣ ㄑㄩㄢˊ ㄌㄧˋ,,0
全心全意,ㄑㄩㄢˊ ㄒㄧㄣ ㄑㄩㄢˊ ㄧˋ,,0
全方位,ㄑㄩㄢˊ ㄈㄤ ㄨㄟˋ,,0
全世界,ㄑㄩㄢˊ ㄕˋ ㄐㄧㄝˋ,,0
全民,ㄑㄩㄢˊ ㄇㄧㄣˊ,,0
全民健保,ㄑㄩㄢˊ ㄇㄧㄣˊ ㄐㄧㄢˋ ㄅㄠˇ,,0
全民健康保險,ㄑㄩㄢˊ ㄇㄧㄣˊ ㄐㄧㄢˋ ㄎㄤ ㄅㄠˇ ㄒㄧㄢˇ,,0
全局,ㄑㄩㄢˊ ㄐㄩˊ,,0
全身,ㄑㄩㄢˊ ㄕㄣ,,0
全長,ㄑㄩㄢˊ ㄔㄤˊ,,0
全軍覆沒,ㄑㄩㄢˊ ㄐㄩㄣ ㄈㄨˋ ㄇㄛˋ,,0
全面,ㄑㄩㄢˊ ㄇㄧㄢˋ,,0
全家,ㄑㄩㄢˊ ㄐㄧㄚ,,0
全神貫注,ㄑㄩㄢˊ ㄕㄣˊ ㄍㄨㄢˋ ㄓㄨˋ,,0
全能,ㄑㄩㄢˊ ㄋㄥˊ,,0
全副,ㄑㄩㄢˊ ㄈㄨˋ,,0
全國,ㄑㄩㄢˊ ㄍㄨㄛˊ,,0
全國不分區代表,ㄑㄩㄢˊ ㄍㄨㄛˊ ㄅㄨˋ ㄈㄣ ㄑㄩ ㄉㄞˋ ㄅㄧㄠˇ,,0
全國文藝季,ㄑㄩㄢˊ ㄍㄨㄛˊ ㄨㄣˊ ㄧˋ ㄐㄧˋ,,0
全球,ㄑㄩㄢˊ ㄑㄧㄡˊ,,0
全球資訊網,ㄑㄩㄢˊ ㄑㄧㄡˊ ㄗ ㄒㄩㄣˋ ㄨㄤˇ,,0
全球電話卡,ㄑㄩㄢˊ ㄑㄧㄡˊ ㄉㄧㄢˋ ㄏㄨㄚˋ ㄎㄚˇ,,0
全盛,ㄑㄩㄢˊ ㄕㄥˋ,,0
全票,ㄑㄩㄢˊ ㄆㄧㄠˋ,,0
全責,ㄑㄩㄢˊ ㄗㄜˊ,,0
全速,ㄑㄩㄢˊ ㄙㄨˋ,,0
全部,ㄑㄩㄢˊ ㄅㄨˋ,,0
全勝,ㄑㄩㄢˊ ㄕㄥˋ,,0
全景電影,ㄑㄩㄢˊ ㄐㄧㄥˇ ㄉㄧㄢˋ ㄧㄥˇ,,0
全然,ㄑㄩㄢˊ ㄖㄢˊ,,0
全然不同,ㄑㄩㄢˊ ㄖㄢˊ ㄅㄨˋ ㄊㄨㄥˊ,,0
全程,ㄑㄩㄢˊ ㄔㄥˊ,,0
全勤,ㄑㄩㄢˊ ㄑㄧㄣˊ,,0
全新,ㄑㄩㄢˊ ㄒㄧㄣ,,0
全銜,ㄑㄩㄢˊ ㄒㄧㄢˊ,,0
全數,ㄑㄩㄢˊ ㄕㄨˋ,,0
全盤,ㄑㄩㄢˊ ㄆㄢˊ,,0
全盤托出,ㄑㄩㄢˊ ㄆㄢˊ ㄊㄨㄛ ㄔㄨ,,0
全盤否定,ㄑㄩㄢˊ ㄆㄢˊ ㄈㄡˇ ㄉㄧㄥˋ,,0
全壘打,ㄑㄩㄢˊ ㄌㄟˇ ㄉㄚˇ,,0
全職媽媽,ㄑㄩㄢˊ ㄓˊ ㄇㄚ ˙ㄇㄚ,,0
全額,ㄑㄩㄢˊ ㄜˊ,,0
全額交割股票,ㄑㄩㄢˊ ㄜˊ ㄐㄧㄠ ㄍㄜ ㄍㄨˇ ㄆㄧㄠˋ,,0
全權,ㄑㄩㄢˊ ㄑㄩㄢˊ,,0
全體,ㄑㄩㄢˊ ㄊㄧˇ,,0
共,ㄍㄨㄥˋ,,1
共,ㄍㄨㄥ,,2
共犯,ㄍㄨㄥˋ ㄈㄢˋ,,0
共用,ㄍㄨㄥˋ ㄩㄥˋ,,0
共同,ㄍㄨㄥˋ ㄊㄨㄥˊ,,0
共同基金,ㄍㄨㄥˋ ㄊㄨㄥˊ ㄐㄧ ㄐㄧㄣ,,0
共同體,ㄍㄨㄥˋ ㄊㄨㄥˊ ㄊㄧˇ,,0
共存,ㄍㄨㄥˋ ㄘㄨㄣˊ,,0
共有,ㄍㄨㄥˋ ㄧㄡˇ,,0
共事,ㄍㄨㄥˋ ㄕˋ,,0
共享,ㄍㄨㄥˋ ㄒㄧㄤˇ,,0
共享軟體,ㄍㄨㄥˋ ㄒㄧㄤˇ ㄖㄨㄢˇ ㄊㄧˇ,,0
共和,ㄍㄨㄥˋ ㄏㄜˊ,,0
共和國,ㄍㄨㄥˋ ㄏㄜˊ ㄍㄨㄛˊ,,0
共度,ㄍㄨㄥˋ ㄉㄨˋ,,0
共計,ㄍㄨㄥˋ ㄐㄧˋ,,0
共乘,ㄍㄨㄥˋ ㄔㄥˊ,,0
共振,ㄍㄨㄥˋ ㄓㄣˋ,,0
共產主義,ㄍㄨㄥˋ ㄔㄢˇ ㄓㄨˇ ㄧˋ,,0
共產黨,ㄍㄨㄥˋ ㄔㄢˇ ㄉㄤˇ,,0
共處,ㄍㄨㄥˋ ㄔㄨˇ,,0
共通,ㄍㄨㄥˋ ㄊㄨㄥ,,0
共聚一堂,ㄍㄨㄥˋ ㄐㄩˋ ㄧ ㄊㄤˊ,ㄍㄨㄥˋ ㄐㄩˋ ㄧˋ ㄊㄤˊ,0
共鳴,ㄍㄨㄥˋ ㄇㄧㄥˊ,,0
共謀,ㄍㄨㄥˋ ㄇㄡˊ,,0
共濟一堂,ㄍㄨㄥˋ ㄐㄧˋ ㄧ ㄊㄤˊ,ㄍㄨㄥˋ ㄐㄧˋ ㄧˋ ㄊㄤˊ,0
共襄盛舉,ㄍㄨㄥˋ ㄒㄧㄤ ㄕㄥˋ ㄐㄩˇ,,0
共識,ㄍㄨㄥˋ ㄕˋ,,0
再,ㄗㄞˋ,,0
再三,ㄗㄞˋ ㄙㄢ,,0
再犯,ㄗㄞˋ ㄈㄢˋ,,0
再生,ㄗㄞˋ ㄕㄥ,,0
再生紙,ㄗㄞˋ ㄕㄥ ㄓˇ,,0
再再,ㄗㄞˋ ㄗㄞˋ,,0
再次,ㄗㄞˋ ㄘˋ,,0
再見,ㄗㄞˋ ㄐㄧㄢˋ,,0
再版,ㄗㄞˋ ㄅㄢˇ,,0
再者,ㄗㄞˋ ㄓㄜˇ,,0
再度,ㄗㄞˋ ㄉㄨˋ,,0
再婚,ㄗㄞˋ ㄏㄨㄣ,,0
再接再厲,ㄗㄞˋ ㄐㄧㄝ ㄗㄞˋ ㄌㄧˋ,,0
再嫁,ㄗㄞˋ ㄐㄧㄚˋ,,0
再會,ㄗㄞˋ ㄏㄨㄟˋ,,0
再說,ㄗㄞˋ ㄕㄨㄛ,,0
冰,ㄅㄧㄥ,,0
冰人,ㄅㄧㄥ ㄖㄣˊ,,0
冰刀,ㄅㄧㄥ ㄉㄠ,,0
冰山,ㄅㄧㄥ ㄕㄢ,,0
冰山一角,ㄅㄧㄥ ㄕㄢ ㄧ ㄐㄧㄠˇ,ㄅㄧㄥ ㄕㄢ ㄧˋ ㄐㄧㄠˇ,0
冰天雪地,ㄅㄧㄥ ㄊㄧㄢ ㄒㄩㄝˇ ㄉㄧˋ,,0
冰水,ㄅㄧㄥ ㄕㄨㄟˇ,,0
冰肌玉骨,ㄅㄧㄥ ㄐㄧ ㄩˋ ㄍㄨˇ,,0
冰冷,ㄅㄧㄥ ㄌㄥˇ,,0
冰河,ㄅㄧㄥ ㄏㄜˊ,,0
冰封,ㄅㄧㄥ ㄈㄥ,,0
冰凍,ㄅㄧㄥ ㄉㄨㄥˋ,,0
冰凍三尺，非一日之寒,ㄅㄧㄥ ㄉㄨㄥˋ ㄙㄢ ㄔˇ ㄈㄟ ㄧ ㄖˋ ㄓ ㄏㄢˊ,ㄅㄧㄥ ㄉㄨㄥˋ ㄙㄢ ㄔˇ ㄈㄟ ㄧˊ ㄖˋ ㄓ ㄏㄢˊ,0
冰消瓦解,ㄅㄧㄥ ㄒㄧㄠ ㄨㄚˇ ㄐㄧㄝˇ,,0
冰涼,ㄅㄧㄥ ㄌㄧㄤˊ,,0
冰淇淋,ㄅㄧㄥ ㄑㄧˊ ㄌㄧㄣˊ,,0
冰清玉潔,ㄅㄧㄥ ㄑㄧㄥ ㄩˋ ㄐㄧㄝˊ,,0
冰袋,ㄅㄧㄥ ㄉㄞˋ,,0
冰雪,ㄅㄧㄥ ㄒㄩㄝˇ,,0
冰雪聰明,ㄅㄧㄥ ㄒㄩㄝˇ ㄘㄨㄥ ㄇㄧㄥˊ,,0
冰帽,ㄅㄧㄥ ㄇㄠˋ,,0
冰棒,ㄅㄧㄥ ㄅㄤˋ,,0
冰窖,ㄅㄧㄥ ㄐㄧㄠˋ,,0
冰塊,ㄅㄧㄥ ㄎㄨㄞˋ,,0
冰雹,ㄅㄧㄥ ㄅㄠˊ,,0
冰箱,ㄅㄧㄥ ㄒㄧㄤ,,0
冰鞋,ㄅㄧㄥ ㄒㄧㄝˊ,,0
冰糖,ㄅㄧㄥ ㄊㄤˊ,,0
冰雕,ㄅㄧㄥ ㄉㄧㄠ,,0
冰點,ㄅㄧㄥ ㄉㄧㄢˇ,,0
冰釋,ㄅㄧㄥ ㄕˋ,,0
刎,ㄨㄣˇ,,0
刎頸,ㄨㄣˇ ㄐㄧㄥˇ,,0
刎頸之交,ㄨㄣˇ ㄐㄧㄥˇ ㄓ ㄐㄧㄠ,,0
刑,ㄒㄧㄥˊ,,0
刑事,ㄒㄧㄥˊ ㄕˋ,,0
刑具,ㄒㄧㄥˊ ㄐㄩˋ,,0
刑法,ㄒㄧㄥˊ ㄈㄚˇ,,0
刑庭,ㄒㄧㄥˊ ㄊㄧㄥˊ,,0
刑案,ㄒㄧㄥˊ ㄢˋ,,0
刑責,ㄒㄧㄥˊ ㄗㄜˊ,,0
刑期,ㄒㄧㄥˊ ㄑㄧˊ,,0
刑罰,ㄒㄧㄥˊ ㄈㄚˊ,,0
刑警,ㄒㄧㄥˊ ㄐㄧㄥˇ,,0
刑警隊,ㄒㄧㄥˊ ㄐㄧㄥˇ ㄉㄨㄟˋ,,0
划,ㄏㄨㄚˊ,,0
划不來,ㄏㄨㄚˊ ㄅㄨˋ ㄌㄞˊ,,0
划拳,ㄏㄨㄚˊ ㄑㄩㄢˊ,,0
划算,ㄏㄨㄚˊ ㄙㄨㄢˋ,,0
划槳,ㄏㄨㄚˊ ㄐㄧㄤˇ,,0
划龍舟,ㄏㄨㄚˊ ㄌㄨㄥˊ ㄓㄡ,,0
列,ㄌㄧㄝˋ,,0
列冊,ㄌㄧㄝˋ ㄘㄜˋ,,0
列印,ㄌㄧㄝˋ ㄧㄣˋ,,0
列名,ㄌㄧㄝˋ ㄇㄧㄥˊ,,0
列車,ㄌㄧㄝˋ ㄔㄜ,,0
列車員,ㄌㄧㄝˋ ㄔㄜ ㄩㄢˊ,,0
列表,ㄌㄧㄝˋ ㄅㄧㄠˇ,,0
列表機,ㄌㄧㄝˋ ㄅㄧㄠˇ ㄐㄧ,,0
列島,ㄌㄧㄝˋ ㄉㄠˇ,,0
列席,ㄌㄧㄝˋ ㄒㄧˊ,,0
列祖列宗,ㄌㄧㄝˋ ㄗㄨˇ ㄌㄧㄝˋ ㄗㄨㄥ,,0
列國,ㄌㄧㄝˋ ㄍㄨㄛˊ,,0
列強,ㄌㄧㄝˋ ㄑㄧㄤˊ,,0
列隊,ㄌㄧㄝˋ ㄉㄨㄟˋ,,0
列傳,ㄌㄧㄝˋ ㄓㄨㄢˋ,,0
列寧主義,ㄌㄧㄝˋ ㄋㄧㄥˊ ㄓㄨˇ ㄧˋ,,0
列管,ㄌㄧㄝˋ ㄍㄨㄢˇ,,0
列舉,ㄌㄧㄝˋ ㄐㄩˇ,,0
劣,ㄌㄧㄝˋ,,0
劣品,ㄌㄧㄝˋ ㄆㄧㄣˇ,,0
劣根性,ㄌㄧㄝˋ ㄍㄣ ㄒㄧㄥˋ,,0
劣等,ㄌㄧㄝˋ ㄉㄥˇ,,0
劣勢,ㄌㄧㄝˋ ㄕˋ,,0
劣跡,ㄌㄧㄝˋ ㄐㄧ,,0
劣幣驅逐良幣,ㄌㄧㄝˋ ㄅㄧˋ ㄑㄩ ㄓㄨˊ ㄌㄧㄤˊ ㄅㄧˋ,,0
劣種,ㄌㄧㄝˋ ㄓㄨㄥˇ,,0
劣質,ㄌㄧㄝˋ ㄓˊ,,0
匈,ㄒㄩㄥ,,0
匈奴,ㄒㄩㄥ ㄋㄨˊ,,0
匠,ㄐㄧㄤˋ,,0
匠心,ㄐㄧㄤˋ ㄒㄧㄣ,,0
匠心獨具,ㄐㄧㄤˋ ㄒㄧㄣ ㄉㄨˊ ㄐㄩˋ,,0
匠心獨運,ㄐㄧㄤˋ ㄒㄧㄣ ㄉㄨˊ ㄩㄣˋ,,0
匡,ㄎㄨㄤ,,0
匡正,ㄎㄨㄤ ㄓㄥˋ,,0
匡復,ㄎㄨㄤ ㄈㄨˋ,,0
匡濟,ㄎㄨㄤ ㄐㄧˋ,,0
卍,ㄨㄢˋ,,0
印,ㄧㄣˋ,,0
印本,ㄧㄣˋ ㄅㄣˇ,,0
印石,ㄧㄣˋ ㄕˊ,,0
印行,ㄧㄣˋ ㄒㄧㄥˊ,,0
印刷,ㄧㄣˋ ㄕㄨㄚ,,0
印刷品,ㄧㄣˋ ㄕㄨㄚ ㄆㄧㄣˇ,,0
印刷術,ㄧㄣˋ ㄕㄨㄚ ㄕㄨˋ,,0
印刷電路板,ㄧㄣˋ ㄕㄨㄚ ㄉㄧㄢˋ ㄌㄨˋ ㄅㄢˇ,,0
印泥,ㄧㄣˋ ㄋㄧˊ,,0
印花,ㄧㄣˋ ㄏㄨㄚ,,0
印花稅,ㄧㄣˋ ㄏㄨㄚ ㄕㄨㄟˋ,,0
印表機,ㄧㄣˋ ㄅㄧㄠˇ ㄐㄧ,,0
印信,ㄧㄣˋ ㄒㄧㄣˋ,,0
印染,ㄧㄣˋ ㄖㄢˇ,,0
印記,ㄧㄣˋ ㄐㄧˋ,,0
印堂,ㄧㄣˋ ㄊㄤˊ,,0
印痕,ㄧㄣˋ ㄏㄣˊ,,0
印章,ㄧㄣˋ ㄓㄤ,,0
印發,ㄧㄣˋ ㄈㄚ,,0
印象,ㄧㄣˋ ㄒㄧㄤˋ,,0
印象派,ㄧㄣˋ ㄒㄧㄤˋ ㄆㄞˋ,,0
印製,ㄧㄣˋ ㄓˋ,,0
印證,ㄧㄣˋ ㄓㄥˋ,,0
印鑑,ㄧㄣˋ ㄐㄧㄢˋ,,0
危,ㄨㄟˊ,,0
危及,ㄨㄟˊ ㄐㄧˊ,,0
危在旦夕,ㄨㄟˊ ㄗㄞˋ ㄉㄢˋ ㄒㄧˋ,,0
危如累卵,ㄨㄟˊ ㄖㄨˊ ㄌㄟˇ ㄌㄨㄢˇ,,0
危局,ㄨㄟˊ ㄐㄩˊ,,0
危言,ㄨㄟˊ ㄧㄢˊ,,0
危言聳聽,ㄨㄟˊ ㄧㄢˊ ㄙㄨㄥˇ ㄊㄧㄥ,,0
危城,ㄨㄟˊ ㄔㄥˊ,,0
危急,ㄨㄟˊ ㄐㄧˊ,,0
危害,ㄨㄟˊ ㄏㄞˋ,,0
危弱,ㄨㄟˊ ㄖㄨㄛˋ,,0
危樓,ㄨㄟˊ ㄌㄡˊ,,0
危機,ㄨㄟˊ ㄐㄧ,,0
危機意識,ㄨㄟˊ ㄐㄧ ㄧˋ ㄕˋ,,0
危險,ㄨㄟˊ ㄒㄧㄢˇ,,0
危難,ㄨㄟˊ ㄋㄢˋ,,0
吁,ㄒㄩ,,0
吃,ㄔ,,1
吃,ㄐㄧˊ,,2
吃人不吐骨,ㄔ ㄖㄣˊ ㄅㄨˋ ㄊㄨˇ ㄍㄨˇ,,0
吃力,ㄔ ㄌㄧˋ,,0
吃力不討好,ㄔ ㄌㄧˋ ㄅㄨˋ ㄊㄠˇ ㄏㄠˇ,,0
吃不下,ㄔ ㄅㄨˋ ㄒㄧㄚˋ,ㄔ ㄅㄨˊ ㄒㄧㄚˋ,0
吃不完兜著走,ㄔ ㄅㄨˋ ㄨㄢˊ ㄉㄡ ˙ㄓㄜ ㄗㄡˇ,,0
吃不消,ㄔ ㄅㄨˋ ㄒㄧㄠ,,0
吃不開,ㄔ ㄅㄨˋ ㄎㄞ,,0
吃水,ㄔ ㄕㄨㄟˇ,,0
吃火鍋,ㄔ ㄏㄨㄛˇ ㄍㄨㄛ,,0
吃吃喝喝,ㄔ ㄔ ㄏㄜ ㄏㄜ,,0
吃味,ㄔ ㄨㄟˋ,,0
吃官司,ㄔ ㄍㄨㄢ ㄙ,,0
吃定,ㄔ ㄉㄧㄥˋ,,0
吃苦,ㄔ ㄎㄨˇ,,0
吃苦頭,ㄔ ㄎㄨˇ ˙ㄊㄡ,,0
吃重,ㄔ ㄓㄨㄥˋ,,0
吃香,ㄔ ㄒㄧㄤ,,0
吃案,ㄔ ㄢˋ,,0
吃素,ㄔ ㄙㄨˋ,,0
吃茶,ㄔ ㄔㄚˊ,,0
吃乾醋,ㄔ ㄍㄢ ㄘㄨˋ,,0
吃排頭,ㄔ ㄆㄞˊ ˙ㄊㄡ,,0
吃軟不吃硬,ㄔ ㄖㄨㄢˇ ㄅㄨˋ ㄔ ㄧㄥˋ,,0
吃喝拉撒睡,ㄔ ㄏㄜ ㄌㄚ ㄙㄚ ㄕㄨㄟˋ,,0
吃喝玩樂,ㄔ ㄏㄜ ㄨㄢˊ ㄌㄜˋ,,0
吃飯,ㄔ ㄈㄢˋ,,0
吃飯傢伙,ㄔ ㄈㄢˋ ㄐㄧㄚ ㄏㄨㄛˇ,,0
吃裡扒外,ㄔ ㄌㄧˇ ㄆㄚˊ ㄨㄞˋ,,0
吃緊,ㄔ ㄐㄧㄣˇ,,0
吃醋,ㄔ ㄘㄨˋ,,0
吃錯藥,ㄔ ㄘㄨㄛˋ ㄧㄠˋ,,0
吃鴨蛋,ㄔ ㄧㄚ ㄉㄢˋ,,0
吃虧,ㄔ ㄎㄨㄟ,,0
吃螺絲,ㄔ ㄌㄨㄛˊ ㄙ,,0
吃齋,ㄔ ㄓㄞ,,0
吃驚,ㄔ ㄐㄧㄥ,,0
各,ㄍㄜˋ,,0
各不相讓,ㄍㄜˋ ㄅㄨˋ ㄒㄧㄤ ㄖㄤˋ,,0
各式各樣,ㄍㄜˋ ㄕˋ ㄍㄜˋ ㄧㄤˋ,,0
各有千秋,ㄍㄜˋ ㄧㄡˇ ㄑㄧㄢ ㄑㄧㄡ,,0
各有所長,ㄍㄜˋ ㄧㄡˇ ㄙㄨㄛˇ ㄔㄤˊ,,0
各自,ㄍㄜˋ ㄗˋ,,0
各自為政,ㄍㄜˋ ㄗˋ ㄨㄟˊ ㄓㄥˋ,,0
各行各業,ㄍㄜˋ ㄏㄤˊ ㄍㄜˋ ㄧㄝˋ,,0
各行其是,ㄍㄜˋ ㄒㄧㄥˊ ㄑㄧˊ ㄕˋ,,0
各位,ㄍㄜˋ ㄨㄟˋ,,0
各別,ㄍㄜˋ ㄅㄧㄝˊ,,0
各奔東西,ㄍㄜˋ ㄅㄣ ㄉㄨㄥ ㄒㄧ,,0
各奔前程,ㄍㄜˋ ㄅㄣ ㄑㄧㄢˊ ㄔㄥˊ,,0
各界,ㄍㄜˋ ㄐㄧㄝˋ,,0
各執一詞,ㄍㄜˋ ㄓˊ ㄧ ㄘˊ,ㄍㄜˋ ㄓˊ ㄧˋ ㄘˊ,0
各得其所,ㄍㄜˋ ㄉㄜˊ ㄑㄧˊ ㄙㄨㄛˇ,,0
各異其趣,ㄍㄜˋ ㄧˋ ㄑㄧˊ ㄑㄩˋ,,0
各盡所能,ㄍㄜˋ ㄐㄧㄣˋ ㄙㄨㄛˇ ㄋㄥˊ,,0
各種,ㄍㄜˋ ㄓㄨㄥˇ,,0
各說各話,ㄍㄜˋ ㄕㄨㄛ ㄍㄜˋ ㄏㄨㄚˋ,,0
各憑本事,ㄍㄜˋ ㄆㄧㄥˊ ㄅㄣˇ ˙ㄕ,,0
各懷鬼胎,ㄍㄜˋ ㄏㄨㄞˊ ㄍㄨㄟˇ ㄊㄞ,,0
各闢蹊徑,ㄍㄜˋ ㄆㄧˋ ㄒㄧ ㄐㄧㄥˋ,,0
各顯神通,ㄍㄜˋ ㄒㄧㄢˇ ㄕㄣˊ ㄊㄨㄥ,,0
吆,ㄧㄠ,,0
吆喝,ㄧㄠ ㄏㄜˋ,,0
合,ㄏㄜˊ,,1
合,ㄍㄜˇ,,2
合力,ㄏㄜˊ ㄌㄧˋ,,0
合十,ㄏㄜˊ ㄕˊ,,0
合不攏嘴,ㄏㄜˊ ㄅㄨˋ ㄌㄨㄥˇ ㄗㄨㄟˇ,,0
合用,ㄏㄜˊ ㄩㄥˋ,,0
合同,ㄏㄜˊ ㄊㄨㄥˊ,,0
合式,ㄏㄜˊ ㄕˋ,,0
合成,ㄏㄜˊ ㄔㄥˊ,,0
合成樂器,ㄏㄜˊ ㄔㄥˊ ㄩㄝˋ ㄑㄧˋ,,0
合作,ㄏㄜˊ ㄗㄨㄛˋ,,0
合作社,ㄏㄜˊ ㄗㄨㄛˋ ㄕㄜˋ,,0
合作無間,ㄏㄜˊ ㄗㄨㄛˋ ㄨˊ ㄐㄧㄢˋ,,0
合身,ㄏㄜˊ ㄕㄣ,,0
合併,ㄏㄜˊ ㄅㄧㄥˋ,,0
合宜,ㄏㄜˊ ㄧˊ,,0
合抱,ㄏㄜˊ ㄅㄠˋ,,0
合法,ㄏㄜˊ ㄈㄚˇ,,0
合法化,ㄏㄜˊ ㄈㄚˇ ㄏㄨㄚˋ,,0
合股,ㄏㄜˊ ㄍㄨˇ,,0
合金,ㄏㄜˊ ㄐㄧㄣ,,0
合奏,ㄏㄜˊ ㄗㄡˋ,,0
合約,ㄏㄜˊ ㄩㄝ,,0
合計,ㄏㄜˊ ㄐㄧˋ,,0
合家,ㄏㄜˊ ㄐㄧㄚ,,0
合時,ㄏㄜˊ ㄕˊ,,0
合格,ㄏㄜˊ ㄍㄜˊ,,0
合氣道,ㄏㄜˊ ㄑㄧˋ ㄉㄠˋ,,0
合租,ㄏㄜˊ ㄗㄨ,,0
合唱,ㄏㄜˊ ㄔㄤˋ,,0
合婚,ㄏㄜˊ ㄏㄨㄣ,,0
合情合理,ㄏㄜˊ ㄑㄧㄥˊ ㄏㄜˊ ㄌㄧˇ,,0
合理,ㄏㄜˊ ㄌㄧˇ,,0
合理化,ㄏㄜˊ ㄌㄧˇ ㄏㄨㄚˋ,,0
合掌,ㄏㄜˊ ㄓㄤˇ,,0
合意,ㄏㄜˊ ㄧˋ,,0
合照,ㄏㄜˊ ㄓㄠˋ,,0
合群,ㄏㄜˊ ㄑㄩㄣˊ,,0
合該,ㄏㄜˊ ㄍㄞ,,0
合資,ㄏㄜˊ ㄗ,,0
合夥,ㄏㄜˊ ㄏㄨㄛˇ,,0
合算,ㄏㄜˊ ㄙㄨㄢˋ,,0
合影,ㄏㄜˊ ㄧㄥˇ,,0
合數,ㄏㄜˊ ㄕㄨˋ,,0
合適,ㄏㄜˊ ㄕˋ,,0
合辦,ㄏㄜˊ ㄅㄢˋ,,0
合營,ㄏㄜˊ ㄧㄥˊ,,0
合縱,ㄏㄜˊ ㄗㄨㄥ,,0
合攏,ㄏㄜˊ ㄌㄨㄥˇ,,0
合歡,ㄏㄜˊ ㄏㄨㄢ,,0
吉,ㄐㄧˊ,,0
吉人天相,ㄐㄧˊ ㄖㄣˊ ㄊㄧㄢ ㄒㄧㄤˋ,,0
吉日,ㄐㄧˊ ㄖˋ,,0
吉他,ㄐㄧˊ ㄊㄚ,,0
吉兆,ㄐㄧˊ ㄓㄠˋ,,0
吉光片羽,ㄐㄧˊ ㄍㄨㄤ ㄆㄧㄢˋ ㄩˇ,,0
吉羊,ㄐㄧˊ ㄒㄧㄤˊ,,0
吉利,ㄐㄧˊ ㄌㄧˋ,,0
吉祥,ㄐㄧˊ ㄒㄧㄤˊ,,0
吉普車,ㄐㄧˊ ㄆㄨˇ ㄔㄜ,,0
吉慶,ㄐㄧˊ ㄑㄧㄥˋ,,0
吉魯巴,ㄐㄧˊ ㄌㄨˇ ㄅㄚ,,0
吊,ㄉㄧㄠˋ,,0
吊衣架,ㄉㄧㄠˋ ㄧ ㄐㄧㄚˋ,,0
吊床,ㄉㄧㄠˋ ㄔㄨㄤˊ,,0
吊車,ㄉㄧㄠˋ ㄔㄜ,,0
吊車尾,ㄉㄧㄠˋ ㄔㄜ ㄨㄟˇ,,0
吊帶,ㄉㄧㄠˋ ㄉㄞˋ,,0
吊掛,ㄉㄧㄠˋ ㄍㄨㄚˋ,,0
吊牌,ㄉㄧㄠˋ ㄆㄞˊ,,0
吊嗓,ㄉㄧㄠˋ ㄙㄤˇ,,0
吊嗓子,ㄉㄧㄠˋ ㄙㄤˇ ˙ㄗ,,0
吊鉤,ㄉㄧㄠˋ ㄍㄡ,,0
吊飾,ㄉㄧㄠˋ ㄕˋ,,0
吊橋,ㄉㄧㄠˋ ㄑㄧㄠˊ,,0
吊燈,ㄉㄧㄠˋ ㄉㄥ,,0
吊鋼絲,ㄉㄧㄠˋ ㄍㄤ ㄙ,,0
吊環,ㄉㄧㄠˋ ㄏㄨㄢˊ,,0
吋,ㄘㄨㄣˋ,,0
同,ㄊㄨㄥˊ,,0
同一,ㄊㄨㄥˊ ㄧ,,0
同工同酬,ㄊㄨㄥˊ ㄍㄨㄥ ㄊㄨㄥˊ ㄔㄡˊ,,0
同仁,ㄊㄨㄥˊ ㄖㄣˊ,,0
同仇敵愾,ㄊㄨㄥˊ ㄔㄡˊ ㄉㄧˊ ㄎㄞˋ,,0
同化,ㄊㄨㄥˊ ㄏㄨㄚˋ,,0
同心,ㄊㄨㄥˊ ㄒㄧㄣ,,0
同心同德,ㄊㄨㄥˊ ㄒㄧㄣ ㄊㄨㄥˊ ㄉㄜˊ,,0
同心協力,ㄊㄨㄥˊ ㄒㄧㄣ ㄒㄧㄝˊ ㄌㄧˋ,,0
同心圓,ㄊㄨㄥˊ ㄒㄧㄣ ㄩㄢˊ,,0
同日而語,ㄊㄨㄥˊ ㄖˋ ㄦˊ ㄩˇ,,0
同甘共苦,ㄊㄨㄥˊ ㄍㄢ ㄍㄨㄥˋ ㄎㄨˇ,,0
同名,ㄊㄨㄥˊ ㄇㄧㄥˊ,,0
同名之累,ㄊㄨㄥˊ ㄇㄧㄥˊ ㄓ ㄌㄟˋ,,0
同好,ㄊㄨㄥˊ ㄏㄠˋ,,0
同年,ㄊㄨㄥˊ ㄋㄧㄢˊ,,0
同舟共濟,ㄊㄨㄥˊ ㄓㄡ ㄍㄨㄥˋ ㄐㄧˋ,,0
同行,ㄊㄨㄥˊ ㄏㄤˊ,,1
同行,ㄊㄨㄥˊ ㄒㄧㄥˊ,,2
同伴,ㄊㄨㄥˊ ㄅㄢˋ,,0
同位素,ㄊㄨㄥˊ ㄨㄟˋ ㄙㄨˋ,,0
同床異夢,ㄊㄨㄥˊ ㄔㄨㄤˊ ㄧˋ ㄇㄥˋ,,0
同志,ㄊㄨㄥˊ ㄓˋ,,0
同步,ㄊㄨㄥˊ ㄅㄨˋ,,0
同步衛星,ㄊㄨㄥˊ ㄅㄨˋ ㄨㄟˋ ㄒㄧㄥ,,0
同步錄音,ㄊㄨㄥˊ ㄅㄨˋ ㄌㄨˋ ㄧㄣ,,0
同事,ㄊㄨㄥˊ ㄕˋ,,0
同命鳥,ㄊㄨㄥˊ ㄇㄧㄥˋ ㄋㄧㄠˇ,,0
同居,ㄊㄨㄥˊ ㄐㄩ,,0
同性,ㄊㄨㄥˊ ㄒㄧㄥˋ,,0
同性戀,ㄊㄨㄥˊ ㄒㄧㄥˋ ㄌㄧㄢˋ,,0
同房,ㄊㄨㄥˊ ㄈㄤˊ,,0
同門,ㄊㄨㄥˊ ㄇㄣˊ,,0
同室操戈,ㄊㄨㄥˊ ㄕˋ ㄘㄠ ㄍㄜ,,0
同流合汙,ㄊㄨㄥˊ ㄌㄧㄡˊ ㄏㄜˊ ㄨ,,0
同胞,ㄊㄨㄥˊ ㄅㄠ,,0
同時,ㄊㄨㄥˊ ㄕˊ,,0
同校,ㄊㄨㄥˊ ㄒㄧㄠˋ,,0
同班,ㄊㄨㄥˊ ㄅㄢ,,0
同病相憐,ㄊㄨㄥˊ ㄅㄧㄥˋ ㄒㄧㄤ ㄌㄧㄢˊ,,0
同級,ㄊㄨㄥˊ ㄐㄧˊ,,0
同堂,ㄊㄨㄥˊ ㄊㄤˊ,,0
同情,ㄊㄨㄥˊ ㄑㄧㄥˊ,,0
同理,ㄊㄨㄥˊ ㄌㄧˇ,,0
同袍,ㄊㄨㄥˊ ㄆㄠˊ,,0
同期,ㄊㄨㄥˊ ㄑㄧˊ,,0
同窗,ㄊㄨㄥˊ ㄔㄨㄤ,,0
同等,ㄊㄨㄥˊ ㄉㄥˇ,,0
同等學力,ㄊㄨㄥˊ ㄉㄥˇ ㄒㄩㄝˊ ㄌㄧˋ,,0
同鄉,ㄊㄨㄥˊ ㄒㄧㄤ,,0
同鄉會,ㄊㄨㄥˊ ㄒㄧㄤ ㄏㄨㄟˋ,,0
同意,ㄊㄨㄥˊ ㄧˋ,,0
同意權,ㄊㄨㄥˊ ㄧˋ ㄑㄩㄢˊ,,0
同感,ㄊㄨㄥˊ ㄍㄢˇ,,0
同業,ㄊㄨㄥˊ ㄧㄝˋ,,0
同業公會,ㄊㄨㄥˊ ㄧㄝˋ ㄍㄨㄥ ㄏㄨㄟˋ,,0
同盟,ㄊㄨㄥˊ ㄇㄥˊ,,0
同盟國,ㄊㄨㄥˊ ㄇㄥˊ ㄍㄨㄛˊ,,0
同盟會,ㄊㄨㄥˊ ㄇㄥˊ ㄏㄨㄟˋ,,0
同路人,ㄊㄨㄥˊ ㄌㄨˋ ㄖㄣˊ,,0
同道,ㄊㄨㄥˊ ㄉㄠˋ,,0
同僚,ㄊㄨㄥˊ ㄌㄧㄠˊ,,0
同夥,ㄊㄨㄥˊ ㄏㄨㄛˇ,,0
同樂,ㄊㄨㄥˊ ㄌㄜˋ,,0
同樂會,ㄊㄨㄥˊ ㄌㄜˋ ㄏㄨㄟˋ,,0
同樣,ㄊㄨㄥˊ ㄧㄤˋ,,0
同輩,ㄊㄨㄥˊ ㄅㄟˋ,,0
同儕,ㄊㄨㄥˊ ㄔㄞˊ,,0
同學,ㄊㄨㄥˊ ㄒㄩㄝˊ,,0
同學會,ㄊㄨㄥˊ ㄒㄩㄝˊ ㄏㄨㄟˋ,,0
同學錄,ㄊㄨㄥˊ ㄒㄩㄝˊ ㄌㄨˋ,,0
同謀,ㄊㄨㄥˊ ㄇㄡˊ,,0
同聲,ㄊㄨㄥˊ ㄕㄥ,,0
同類,ㄊㄨㄥˊ ㄌㄟˋ,,0
同類相聚,ㄊㄨㄥˊ ㄌㄟˋ ㄒㄧㄤ ㄐㄩˋ,,0
同歡,ㄊㄨㄥˊ ㄏㄨㄢ,,0
名,ㄇㄧㄥˊ,,0
名人,ㄇㄧㄥˊ ㄖㄣˊ,,0
名人堂,ㄇㄧㄥˊ ㄖㄣˊ ㄊㄤˊ,,0
名下,ㄇㄧㄥˊ ㄒㄧㄚˋ,,0
名士,ㄇㄧㄥˊ ㄕˋ,,0
名士派,ㄇㄧㄥˊ ㄕˋ ㄆㄞˋ,,0
名山,ㄇㄧㄥˊ ㄕㄢ,,0
名不見經傳,ㄇㄧㄥˊ ㄅㄨˋ ㄐㄧㄢˋ ㄐㄧㄥ ㄓㄨㄢˋ,ㄇㄧㄥˊ ㄅㄨˊ ㄐㄧㄢˋ ㄐㄧㄥ ㄓㄨㄢˋ,0
名不副實,ㄇㄧㄥˊ ㄅㄨˋ ㄈㄨˋ ㄕˊ,ㄇㄧㄥˊ ㄅㄨˊ ㄈㄨˋ ㄕˊ,0
名不虛傳,ㄇㄧㄥˊ ㄅㄨˋ ㄒㄩ ㄔㄨㄢˊ,,0
名分,ㄇㄧㄥˊ ㄈㄣˋ,,0
名手,ㄇㄧㄥˊ ㄕㄡˇ,,0
名片,ㄇㄧㄥˊ ㄆㄧㄢˋ,,0
名犬,ㄇㄧㄥˊ ㄑㄩㄢˇ,,0
名冊,ㄇㄧㄥˊ ㄘㄜˋ,,0
名句,ㄇㄧㄥˊ ㄐㄩˋ,,0
名正言順,ㄇㄧㄥˊ ㄓㄥˋ ㄧㄢˊ ㄕㄨㄣˋ,,0
名目,ㄇㄧㄥˊ ㄇㄨˋ,,0
名列前茅,ㄇㄧㄥˊ ㄌㄧㄝˋ ㄑㄧㄢˊ ㄇㄠˊ,,0
名列榜首,ㄇㄧㄥˊ ㄌㄧㄝˋ ㄅㄤˇ ㄕㄡˇ,,0
名字,ㄇㄧㄥˊ ˙ㄗ,,0
名存實亡,ㄇㄧㄥˊ ㄘㄨㄣˊ ㄕˊ ㄨㄤˊ,,0
名曲,ㄇㄧㄥˊ ㄑㄩˇ,,0
名次,ㄇㄧㄥˊ ㄘˋ,,0
名伶,ㄇㄧㄥˊ ㄌㄧㄥˊ,,0
名位,ㄇㄧㄥˊ ㄨㄟˋ,,0
名利,ㄇㄧㄥˊ ㄌㄧˋ,,0
名角,ㄇㄧㄥˊ ㄐㄩㄝˊ,ㄇㄧㄥˊ ㄐㄧㄠˇ,0
名言,ㄇㄧㄥˊ ㄧㄢˊ,,0
名花有主,ㄇㄧㄥˊ ㄏㄨㄚ ㄧㄡˇ ㄓㄨˇ,,0
名門,ㄇㄧㄥˊ ㄇㄣˊ,,0
名垂青史,ㄇㄧㄥˊ ㄔㄨㄟˊ ㄑㄧㄥ ㄕˇ,,0
名姝,ㄇㄧㄥˊ ㄕㄨ,,0
名流,ㄇㄧㄥˊ ㄌㄧㄡˊ,,0
名家,ㄇㄧㄥˊ ㄐㄧㄚ,,0
名師,ㄇㄧㄥˊ ㄕ,,0
名師出高徒,ㄇㄧㄥˊ ㄕ ㄔㄨ ㄍㄠ ㄊㄨˊ,,0
名氣,ㄇㄧㄥˊ ㄑㄧˋ,,0
名副其實,ㄇㄧㄥˊ ㄈㄨˋ ㄑㄧˊ ㄕˊ,,0
名堂,ㄇㄧㄥˊ ㄊㄤˊ,,0
名望,ㄇㄧㄥˊ ㄨㄤˋ,,0
名產,ㄇㄧㄥˊ ㄔㄢˇ,,0
名勝,ㄇㄧㄥˊ ㄕㄥˋ,,0
名勝古蹟,ㄇㄧㄥˊ ㄕㄥˋ ㄍㄨˇ ㄐㄧ,,0
名單,ㄇㄧㄥˊ ㄉㄢ,,0
名媛,ㄇㄧㄥˊ ㄩㄢˊ,,0
名揚四海,ㄇㄧㄥˊ ㄧㄤˊ ㄙˋ ㄏㄞˇ,,0
名牌,ㄇㄧㄥˊ ㄆㄞˊ,,0
名著,ㄇㄧㄥˊ ㄓㄨˋ,,0
名詞,ㄇㄧㄥˊ ㄘˊ,,0
名貴,ㄇㄧㄥˊ ㄍㄨㄟˋ,,0
名節,ㄇㄧㄥˊ ㄐㄧㄝˊ,,0
名義,ㄇㄧㄥˊ ㄧˋ,,0
名落孫山,ㄇㄧㄥˊ ㄌㄨㄛˋ ㄙㄨㄣ ㄕㄢ,,0
名號,ㄇㄧㄥˊ ㄏㄠˋ,,0
名實相符,ㄇㄧㄥˊ ㄕˊ ㄒㄧㄤ ㄈㄨˊ,,0
名滿天下,ㄇㄧㄥˊ ㄇㄢˇ ㄊㄧㄢ ㄒㄧㄚˋ,,0
名稱,ㄇㄧㄥˊ ㄔㄥ,,0
名嘴,ㄇㄧㄥˊ ㄗㄨㄟˇ,,0
名噪一時,ㄇㄧㄥˊ ㄗㄠˋ ㄧ ㄕˊ,ㄇㄧㄥˊ ㄗㄠˋ ㄧˋ ㄕˊ,0
名諱,ㄇㄧㄥˊ ㄏㄨㄟˋ,,0
名錄,ㄇㄧㄥˊ ㄌㄨˋ,,0
名聲,ㄇㄧㄥˊ ㄕㄥ,,0
名醫,ㄇㄧㄥˊ ㄧ,,0
名額,ㄇㄧㄥˊ ㄜˊ,,0
名簿,ㄇㄧㄥˊ ㄅㄨˋ,,0
名譽,ㄇㄧㄥˊ ㄩˋ,,0
名譽掃地,ㄇㄧㄥˊ ㄩˋ ㄙㄠˇ ㄉㄧˋ,,0
名韁利鎖,ㄇㄧㄥˊ ㄐㄧㄤ ㄌㄧˋ ㄙㄨㄛˇ,,0
后,ㄏㄡˋ,,0
后冠,ㄏㄡˋ ㄍㄨㄢ,,0
后座,ㄏㄡˋ ㄗㄨㄛˋ,,0
吏,ㄌㄧˋ,,0
吏治,ㄌㄧˋ ㄓˋ,,0
吐,ㄊㄨˇ,,1
吐,ㄊㄨˋ,,2
吐司,ㄊㄨˇ ㄙ,,0
吐血,ㄊㄨˋ ㄒㄧㄝˇ,,0
吐苦水,ㄊㄨˇ ㄎㄨˇ ㄕㄨㄟˇ,,0
吐氣,ㄊㄨˇ ㄑㄧˋ,,0
吐納,ㄊㄨˇ ㄋㄚˋ,,0
吐痰,ㄊㄨˇ ㄊㄢˊ,,0
吐蕃,ㄊㄨˇ ㄈㄢ,,0
吐露,ㄊㄨˇ ㄌㄨˋ,,0
向,ㄒㄧㄤˋ,,0
向心力,ㄒㄧㄤˋ ㄒㄧㄣ ㄌㄧˋ,,0
向日葵,ㄒㄧㄤˋ ㄖˋ ㄎㄨㄟˊ,,0
向光性,ㄒㄧㄤˋ ㄍㄨㄤ ㄒㄧㄥˋ,,0
向地性,ㄒㄧㄤˋ ㄉㄧˋ ㄒㄧㄥˋ,,0
向來,ㄒㄧㄤˋ ㄌㄞˊ,,0
向背,ㄒㄧㄤˋ ㄅㄟˋ,,0
向晚,ㄒㄧㄤˋ ㄨㄢˇ,,0
向善,ㄒㄧㄤˋ ㄕㄢˋ,,0
向量,ㄒㄧㄤˋ ㄌㄧㄤˋ,,0
向陽,ㄒㄧㄤˋ ㄧㄤˊ,,0
向隅,ㄒㄧㄤˋ ㄩˊ,,0
向溼性,ㄒㄧㄤˋ ㄕ ㄒㄧㄥˋ,,0
向學,ㄒㄧㄤˋ ㄒㄩㄝˊ,,0
吒,ㄓㄚˋ,,0
吔,˙ㄧㄝ,,0
回,ㄏㄨㄟˊ,,0
回力球,ㄏㄨㄟˊ ㄌㄧˋ ㄑㄧㄡˊ,,0
回天乏術,ㄏㄨㄟˊ ㄊㄧㄢ ㄈㄚˊ ㄕㄨˋ,,0
回心轉意,ㄏㄨㄟˊ ㄒㄧㄣ ㄓㄨㄢˇ ㄧˋ,,0
回文,ㄏㄨㄟˊ ㄨㄣˊ,,0
回去,ㄏㄨㄟˊ ㄑㄩˋ,,0
回合,ㄏㄨㄟˊ ㄏㄜˊ,,0
回回,ㄏㄨㄟˊ ㄏㄨㄟˊ,ㄏㄨㄟˊ ˙ㄏㄨㄟ,0
回扣,ㄏㄨㄟˊ ㄎㄡˋ,,0
回收,ㄏㄨㄟˊ ㄕㄡ,,0
回老家,ㄏㄨㄟˊ ㄌㄠˇ ㄐㄧㄚ,,0
回身,ㄏㄨㄟˊ ㄕㄣ,,0
回防,ㄏㄨㄟˊ ㄈㄤˊ,,0
回來,ㄏㄨㄟˊ ㄌㄞˊ,,0
回函,ㄏㄨㄟˊ ㄏㄢˊ,,0
回味,ㄏㄨㄟˊ ㄨㄟˋ,,0
回味無窮,ㄏㄨㄟˊ ㄨㄟˋ ㄨˊ ㄑㄩㄥˊ,,0
回門,ㄏㄨㄟˊ ㄇㄣˊ,,0
回信,ㄏㄨㄟˊ ㄒㄧㄣˋ,,0
回春,ㄏㄨㄟˊ ㄔㄨㄣ,,0
回音,ㄏㄨㄟˊ ㄧㄣ,,0
回首,ㄏㄨㄟˊ ㄕㄡˇ,,0
回家,ㄏㄨㄟˊ ㄐㄧㄚ,,0
回國,ㄏㄨㄟˊ ㄍㄨㄛˊ,,0
回執,ㄏㄨㄟˊ ㄓˊ,,0
回教,ㄏㄨㄟˊ ㄐㄧㄠˋ,,0
回條,ㄏㄨㄟˊ ㄊㄧㄠˊ,,0
回眸,ㄏㄨㄟˊ ㄇㄡˊ,,0
回眸一笑,ㄏㄨㄟˊ ㄇㄡˊ ㄧ ㄒㄧㄠˋ,ㄏㄨㄟˊ ㄇㄡˊ ㄧˊ ㄒㄧㄠˋ,0
回報,ㄏㄨㄟˊ ㄅㄠˋ,,0
回復,ㄏㄨㄟˊ ㄈㄨˋ,,0
回程,ㄏㄨㄟˊ ㄔㄥˊ,,0
回答,ㄏㄨㄟˊ ㄉㄚˊ,,0
回絕,ㄏㄨㄟˊ ㄐㄩㄝˊ,,0
回郵,ㄏㄨㄟˊ ㄧㄡˊ,,0
回想,ㄏㄨㄟˊ ㄒㄧㄤˇ,,0
回敬,ㄏㄨㄟˊ ㄐㄧㄥˋ,,0
回溫,ㄏㄨㄟˊ ㄨㄣ,,0
回溯,ㄏㄨㄟˊ ㄙㄨˋ,,0
回祿,ㄏㄨㄟˊ ㄌㄨˋ,,0
回話,ㄏㄨㄟˊ ㄏㄨㄚˋ,,0
回電,ㄏㄨㄟˊ ㄉㄧㄢˋ,,0
回嘴,ㄏㄨㄟˊ ㄗㄨㄟˇ,,0
回憶,ㄏㄨㄟˊ ㄧˋ,,0
回頭,ㄏㄨㄟˊ ㄊㄡˊ,,0
回頭是岸,ㄏㄨㄟˊ ㄊㄡˊ ㄕˋ ㄢˋ,,0
回頭書,ㄏㄨㄟˊ ㄊㄡˊ ㄕㄨ,,0
回應,ㄏㄨㄟˊ ㄧㄥˋ,,0
回聲,ㄏㄨㄟˊ ㄕㄥ,,0
回鍋,ㄏㄨㄟˊ ㄍㄨㄛ,,0
回歸,ㄏㄨㄟˊ ㄍㄨㄟ,,0
回覆,ㄏㄨㄟˊ ㄈㄨˋ,,0
回轉,ㄏㄨㄟˊ ㄓㄨㄢˇ,,0
回贈,ㄏㄨㄟˊ ㄗㄥˋ,,0
回饋,ㄏㄨㄟˊ ㄎㄨㄟˋ,,0
回響,ㄏㄨㄟˊ ㄒㄧㄤˇ,,0
回顧,ㄏㄨㄟˊ ㄍㄨˋ,,0
回籠,ㄏㄨㄟˊ ㄌㄨㄥˊ,,0
囟,ㄒㄧㄣˋ,,0
因,ㄧㄣ,,0
因人成事,ㄧㄣ ㄖㄣˊ ㄔㄥˊ ㄕˋ,,0
因人而異,ㄧㄣ ㄖㄣˊ ㄦˊ ㄧˋ,,0
因子,ㄧㄣ ㄗˇ,,0
因小失大,ㄧㄣ ㄒㄧㄠˇ ㄕ ㄉㄚˋ,,0
因由,ㄧㄣ ㄧㄡˊ,,0
因地制宜,ㄧㄣ ㄉㄧˋ ㄓˋ ㄧˊ,,0
因此,ㄧㄣ ㄘˇ,,0
因而,ㄧㄣ ㄦˊ,,0
因材施教,ㄧㄣ ㄘㄞˊ ㄕ ㄐㄧㄠˋ,,0
因果,ㄧㄣ ㄍㄨㄛˇ,,0
因果報應,ㄧㄣ ㄍㄨㄛˇ ㄅㄠˋ ㄧㄥˋ,,0
因為,ㄧㄣ ㄨㄟˋ,,0
因陋就簡,ㄧㄣ ㄌㄡˋ ㄐㄧㄡˋ ㄐㄧㄢˇ,,0
因時制宜,ㄧㄣ ㄕˊ ㄓˋ ㄧˊ,,0
因素,ㄧㄣ ㄙㄨˋ,,0
因循,ㄧㄣ ㄒㄩㄣˊ,,0
因循苟且,ㄧㄣ ㄒㄩㄣˊ ㄍㄡˇ ㄑㄧㄝˇ,,0
因勢利導,ㄧㄣ ㄕˋ ㄌㄧˋ ㄉㄠˇ,,0
因禍得福,ㄧㄣ ㄏㄨㄛˋ ㄉㄜˊ ㄈㄨˊ,,0
因噎廢食,ㄧㄣ ㄧㄝ ㄈㄟˋ ㄕˊ,,0
因數,ㄧㄣ ㄕㄨˋ,,0
因緣,ㄧㄣ ㄩㄢˊ,,0
因緣巧合,ㄧㄣ ㄩㄢˊ ㄑㄧㄠˇ ㄏㄜˊ,,0
因緣際會,ㄧㄣ ㄩㄢˊ ㄐㄧˋ ㄏㄨㄟˋ,,0
因應,ㄧㄣ ㄧㄥˋ,,0
因襲,ㄧㄣ ㄒㄧˊ,,0
在,ㄗㄞˋ,,0
在下,ㄗㄞˋ ㄒㄧㄚˋ,,0
在內,ㄗㄞˋ ㄋㄟˋ,,0
在天之靈,ㄗㄞˋ ㄊㄧㄢ ㄓ ㄌㄧㄥˊ,,0
在世,ㄗㄞˋ ㄕˋ,,0
在乎,ㄗㄞˋ ㄏㄨ,,0
在外,ㄗㄞˋ ㄨㄞˋ,,0
在在,ㄗㄞˋ ㄗㄞˋ,,0
在行,ㄗㄞˋ ㄏㄤˊ,,0
在位,ㄗㄞˋ ㄨㄟˋ,,0
在即,ㄗㄞˋ ㄐㄧˊ,,0
在所不惜,ㄗㄞˋ ㄙㄨㄛˇ ㄅㄨˋ ㄒㄧˊ,,0
在所難免,ㄗㄞˋ ㄙㄨㄛˇ ㄋㄢˊ ㄇㄧㄢˇ,,0
在室,ㄗㄞˋ ㄕˋ,,0
在家,ㄗㄞˋ ㄐㄧㄚ,,0
在家靠父母，出外靠朋友,ㄗㄞˋ ㄐㄧㄚ ㄎㄠˋ ㄈㄨˋ ㄇㄨˇ ㄔㄨ ㄨㄞˋ ㄎㄠˋ ㄆㄥˊ ㄧㄡˇ,,0
在座,ㄗㄞˋ ㄗㄨㄛˋ,,0
在案,ㄗㄞˋ ㄢˋ,,0
在逃,ㄗㄞˋ ㄊㄠˊ,,0
在商言商,ㄗㄞˋ ㄕㄤ ㄧㄢˊ ㄕㄤ,,0
在野,ㄗㄞˋ ㄧㄝˇ,,0
在野黨,ㄗㄞˋ ㄧㄝˇ ㄉㄤˇ,,0
在場,ㄗㄞˋ ㄔㄤˇ,,0
在意,ㄗㄞˋ ㄧˋ,,0
在學,ㄗㄞˋ ㄒㄩㄝˊ,,0
在職,ㄗㄞˋ ㄓˊ,,0
圩,ㄩˊ,,0
圭,ㄍㄨㄟ,,0
圮,ㄆㄧˇ,,0
圯,ㄧˊ,,0
圯橋進履,ㄧˊ ㄑㄧㄠˊ ㄐㄧㄣˋ ㄌㄩˇ,,0
地,ㄉㄧˋ,,1
地,˙ㄉㄜ,,2
地力,ㄉㄧˋ ㄌㄧˋ,,0
地上,ㄉㄧˋ ㄕㄤˋ,,0
地上物,ㄉㄧˋ ㄕㄤˋ ㄨˋ,,0
地上權,ㄉㄧˋ ㄕㄤˋ ㄑㄩㄢˊ,,0
地下,ㄉㄧˋ ㄒㄧㄚˋ,,1
地下,ㄉㄧˋ ˙ㄒㄧㄚ,,2
地下工廠,ㄉㄧˋ ㄒㄧㄚˋ ㄍㄨㄥ ㄔㄤˇ,,0
地下化,ㄉㄧˋ ㄒㄧㄚˋ ㄏㄨㄚˋ,,0
地下水,ㄉㄧˋ ㄒㄧㄚˋ ㄕㄨㄟˇ,,0
地下有知,ㄉㄧˋ ㄒㄧㄚˋ ㄧㄡˇ ㄓ,,0
地下投資,ㄉㄧˋ ㄒㄧㄚˋ ㄊㄡˊ ㄗ,,0
地下室,ㄉㄧˋ ㄒㄧㄚˋ ㄕˋ,,0
地下核爆,ㄉㄧˋ ㄒㄧㄚˋ ㄏㄜˊ ㄅㄠˋ,,0
地下停車場,ㄉㄧˋ ㄒㄧㄚˋ ㄊㄧㄥˊ ㄔㄜ ㄔㄤˇ,,0
地下街,ㄉㄧˋ ㄒㄧㄚˋ ㄐㄧㄝ,,0
地下道,ㄉㄧˋ ㄒㄧㄚˋ ㄉㄠˋ,,0
地下舞廳,ㄉㄧˋ ㄒㄧㄚˋ ㄨˇ ㄊㄧㄥ,,0
地下錢莊,ㄉㄧˋ ㄒㄧㄚˋ ㄑㄧㄢˊ ㄓㄨㄤ,,0
地下鐵,ㄉㄧˋ ㄒㄧㄚˋ ㄊㄧㄝˇ,,0
地久天長,ㄉㄧˋ ㄐㄧㄡˇ ㄊㄧㄢ ㄔㄤˊ,,0
地大物博,ㄉㄧˋ ㄉㄚˋ ㄨˋ ㄅㄛˊ,,0
地中海,ㄉㄧˋ ㄓㄨㄥ ㄏㄞˇ,,0
地中海型貧血,ㄉㄧˋ ㄓㄨㄥ ㄏㄞˇ ㄒㄧㄥˊ ㄆㄧㄣˊ ㄒㄧㄝˇ,,0
地心,ㄉㄧˋ ㄒㄧㄣ,,0
地心引力,ㄉㄧˋ ㄒㄧㄣ ㄧㄣˇ ㄌㄧˋ,,0
地支,ㄉㄧˋ ㄓ,,0
地方,ㄉㄧˋ ㄈㄤ,,0
地方人士,ㄉㄧˋ ㄈㄤ ㄖㄣˊ ㄕˋ,,0
地方自治,ㄉㄧˋ ㄈㄤ ㄗˋ ㄓˋ,,0
地方官,ㄉㄧˋ ㄈㄤ ㄍㄨㄢ,,0
地方法院,ㄉㄧˋ ㄈㄤ ㄈㄚˇ ㄩㄢˋ,,0
地方政府,ㄉㄧˋ ㄈㄤ ㄓㄥˋ ㄈㄨˇ,,0
地方稅,ㄉㄧˋ ㄈㄤ ㄕㄨㄟˋ,,0
地方戲,ㄉㄧˋ ㄈㄤ ㄒㄧˋ,,0
地方戲曲,ㄉㄧˋ ㄈㄤ ㄒㄧˋ ㄑㄩˇ,,0
地方議會,ㄉㄧˋ ㄈㄤ ㄧˋ ㄏㄨㄟˋ,,0
地牛發威,ㄉㄧˋ ㄋㄧㄡˊ ㄈㄚ ㄨㄟ,,0
地牛翻身,ㄉㄧˋ ㄋㄧㄡˊ ㄈㄢ ㄕㄣ,,0
地主,ㄉㄧˋ ㄓㄨˇ,,0
地主之誼,ㄉㄧˋ ㄓㄨˇ ㄓ ㄧˋ,,0
地主國,ㄉㄧˋ ㄓㄨˇ ㄍㄨㄛˊ,,0
地平線,ㄉㄧˋ ㄆㄧㄥˊ ㄒㄧㄢˋ,,0
地瓜,ㄉㄧˋ ㄍㄨㄚ,,0
地皮,ㄉㄧˋ ㄆㄧˊ,,0
地目,ㄉㄧˋ ㄇㄨˋ,,0
地老天荒,ㄉㄧˋ ㄌㄠˇ ㄊㄧㄢ ㄏㄨㄤ,,0
地位,ㄉㄧˋ ㄨㄟˋ,,0
地利,ㄉㄧˋ ㄌㄧˋ,,0
地利之便,ㄉㄧˋ ㄌㄧˋ ㄓ ㄅㄧㄢˋ,,0
地址,ㄉㄧˋ ㄓˇ,,0
地形,ㄉㄧˋ ㄒㄧㄥˊ,,0
地步,ㄉㄧˋ ㄅㄨˋ,,0
地坪,ㄉㄧˋ ㄆㄧㄥˊ,,0
地底,ㄉㄧˋ ㄉㄧˇ,,0
地府,ㄉㄧˋ ㄈㄨˇ,,0
地板,ㄉㄧˋ ㄅㄢˇ,,0
地板操,ㄉㄧˋ ㄅㄢˇ ㄘㄠ,,0
地表,ㄉㄧˋ ㄅㄧㄠˇ,,0
地契,ㄉㄧˋ ㄑㄧˋ,,0
地政,ㄉㄧˋ ㄓㄥˋ,,0
地段,ㄉㄧˋ ㄉㄨㄢˋ,,0
地洞,ㄉㄧˋ ㄉㄨㄥˋ,,0
地界,ㄉㄧˋ ㄐㄧㄝˋ,,0
地祇,ㄉㄧˋ ㄑㄧˊ,,0
地面,ㄉㄧˋ ㄇㄧㄢˋ,,0
地動儀,ㄉㄧˋ ㄉㄨㄥˋ ㄧˊ,,0
地區,ㄉㄧˋ ㄑㄩ,,0
地域,ㄉㄧˋ ㄩˋ,,0
地域性,ㄉㄧˋ ㄩˋ ㄒㄧㄥˋ,,0
地域觀念,ㄉㄧˋ ㄩˋ ㄍㄨㄢ ㄋㄧㄢˋ,,0
地基,ㄉㄧˋ ㄐㄧ,,0
地帶,ㄉㄧˋ ㄉㄞˋ,,0
地球,ㄉㄧˋ ㄑㄧㄡˊ,,0
地球日,ㄉㄧˋ ㄑㄧㄡˊ ㄖˋ,,0
地球史,ㄉㄧˋ ㄑㄧㄡˊ ㄕˇ,,0
地球村,ㄉㄧˋ ㄑㄧㄡˊ ㄘㄨㄣ,,0
地球科學,ㄉㄧˋ ㄑㄧㄡˊ ㄎㄜ ㄒㄩㄝˊ,,0
地球儀,ㄉㄧˋ ㄑㄧㄡˊ ㄧˊ,,0
地理,ㄉㄧˋ ㄌㄧˇ,,0
地理位置,ㄉㄧˋ ㄌㄧˇ ㄨㄟˋ ㄓˋ,,0
地理師,ㄉㄧˋ ㄌㄧˇ ㄕ,,0
地理環境,ㄉㄧˋ ㄌㄧˇ ㄏㄨㄢˊ ㄐㄧㄥˋ,,0
地產,ㄉㄧˋ ㄔㄢˇ,,0
地殼,ㄉㄧˋ ㄎㄜˊ,,0
地毯,ㄉㄧˋ ㄊㄢˇ,,0
地毯式,ㄉㄧˋ ㄊㄢˇ ㄕˋ,,0
地痞,ㄉㄧˋ ㄆㄧˇ,,0
地窖,ㄉㄧˋ ㄐㄧㄠˋ,,0
地軸,ㄉㄧˋ ㄓㄡˊ,,0
地黃,ㄉㄧˋ ㄏㄨㄤˊ,,0
地勢,ㄉㄧˋ ㄕˋ,,0
地勤,ㄉㄧˋ ㄑㄧㄣˊ,,0
地道,ㄉㄧˋ ㄉㄠˋ,,1
地道,ㄉㄧˋ ˙ㄉㄠ,,2
地雷,ㄉㄧˋ ㄌㄟˊ,,0
地圖,ㄉㄧˋ ㄊㄨˊ,,0
地塹,ㄉㄧˋ ㄑㄧㄢˋ,,0
地獄,ㄉㄧˋ ㄩˋ,,0
地磁,ㄉㄧˋ ㄘˊ,,0
地貌,ㄉㄧˋ ㄇㄠˋ,,0
地價,ㄉㄧˋ ㄐㄧㄚˋ,,0
地價稅,ㄉㄧˋ ㄐㄧㄚˋ ㄕㄨㄟˋ,,0
地層,ㄉㄧˋ ㄘㄥˊ,,0
地層下陷,ㄉㄧˋ ㄘㄥˊ ㄒㄧㄚˋ ㄒㄧㄢˋ,,0
地廣人稀,ㄉㄧˋ ㄍㄨㄤˇ ㄖㄣˊ ㄒㄧ,,0
地標,ㄉㄧˋ ㄅㄧㄠ,,0
地熱,ㄉㄧˋ ㄖㄜˋ,,0
地瘠人貧,ㄉㄧˋ ㄐㄧˊ ㄖㄣˊ ㄆㄧㄣˊ,,0
地瘠人稀,ㄉㄧˋ ㄐㄧˊ ㄖㄣˊ ㄒㄧ,,0
地盤,ㄉㄧˋ ㄆㄢˊ,,0
地盤下陷,ㄉㄧˋ ㄆㄢˊ ㄒㄧㄚˋ ㄒㄧㄢˋ,,0
地磅,ㄉㄧˋ ㄅㄤˋ,,0
地緣,ㄉㄧˋ ㄩㄢˊ,,0
地質,ㄉㄧˋ ㄓˊ,,0
地質活動,ㄉㄧˋ ㄓˊ ㄏㄨㄛˊ ㄉㄨㄥˋ,,0
地質學,ㄉㄧˋ ㄓˊ ㄒㄩㄝˊ,,0
地震,ㄉㄧˋ ㄓㄣˋ,,0
地震帶,ㄉㄧˋ ㄓㄣˋ ㄉㄞˋ,,0
地震儀,ㄉㄧˋ ㄓㄣˋ ㄧˊ,,0
地磚,ㄉㄧˋ ㄓㄨㄢ,,0
地頭,ㄉㄧˋ ㄊㄡˊ,,0
地頭蛇,ㄉㄧˋ ㄊㄡˊ ㄕㄜˊ,,0
地氈,ㄉㄧˋ ㄓㄢ,,0
地點,ㄉㄧˋ ㄉㄧㄢˇ,,0
地壘,ㄉㄧˋ ㄌㄟˇ,,0
地藏王菩薩,ㄉㄧˋ ㄗㄤˋ ㄨㄤˊ ㄆㄨˊ ㄙㄚˋ,,0
地籍圖,ㄉㄧˋ ㄐㄧˊ ㄊㄨˊ,,0
地鐵,ㄉㄧˋ ㄊㄧㄝˇ,,0
地攤,ㄉㄧˋ ㄊㄢ,,0
地攤貨,ㄉㄧˋ ㄊㄢ ㄏㄨㄛˋ,,0
地權,ㄉㄧˋ ㄑㄩㄢˊ,,0
地靈人傑,ㄉㄧˋ ㄌㄧㄥˊ ㄖㄣˊ ㄐㄧㄝˊ,,0
圳,ㄗㄨㄣˋ,,1
圳,ㄓㄣˋ,,2
圳溝,ㄗㄨㄣˋ ㄍㄡ,,0
夙,ㄙㄨˋ,,0
夙夜匪懈,ㄙㄨˋ ㄧㄝˋ ㄈㄟˇ ㄒㄧㄝˋ,,0
夙怨,ㄙㄨˋ ㄩㄢˋ,,0
夙負盛名,ㄙㄨˋ ㄈㄨˋ ㄕㄥˋ ㄇㄧㄥˊ,,0
夙儒,ㄙㄨˋ ㄖㄨˊ,,0
夙興夜寐,ㄙㄨˋ ㄒㄧㄥ ㄧㄝˋ ㄇㄟˋ,,0
夙願以償,ㄙㄨˋ ㄩㄢˋ ㄧˇ ㄔㄤˊ,,0
多,ㄉㄨㄛ,,0
多一事不如少一事,ㄉㄨㄛ ㄧ ㄕˋ ㄅㄨˋ ㄖㄨˊ ㄕㄠˇ ㄧ ㄕˋ,ㄉㄨㄛ ㄧˊ ㄕˋ ㄅㄨˋ ㄖㄨˊ ㄕㄠˇ ㄧˊ ㄕˋ,0
多人聊天系統,ㄉㄨㄛ ㄖㄣˊ ㄌㄧㄠˊ ㄊㄧㄢ ㄒㄧˋ ㄊㄨㄥˇ,,0
多久,ㄉㄨㄛ ㄐㄧㄡˇ,,0
多子多孫,ㄉㄨㄛ ㄗˇ ㄉㄨㄛ ㄙㄨㄣ,,0
多才多藝,ㄉㄨㄛ ㄘㄞˊ ㄉㄨㄛ ㄧˋ,,0
多元,ㄉㄨㄛ ㄩㄢˊ,,0
多元化,ㄉㄨㄛ ㄩㄢˊ ㄏㄨㄚˋ,,0
多元性,ㄉㄨㄛ ㄩㄢˊ ㄒㄧㄥˋ,,0
多少,ㄉㄨㄛ ㄕㄠˇ,,0
多心,ㄉㄨㄛ ㄒㄧㄣ,,0
多方,ㄉㄨㄛ ㄈㄤ,,0
多功能,ㄉㄨㄛ ㄍㄨㄥ ㄋㄥˊ,,0
多半,ㄉㄨㄛ ㄅㄢˋ,,0
多多少少,ㄉㄨㄛ ㄉㄨㄛ ㄕㄠˇ ㄕㄠˇ,,0
多多益善,ㄉㄨㄛ ㄉㄨㄛ ㄧˋ ㄕㄢˋ,,0
多此一舉,ㄉㄨㄛ ㄘˇ ㄧ ㄐㄩˇ,ㄉㄨㄛ ㄘˇ ㄧˋ ㄐㄩˇ,0
多災多難,ㄉㄨㄛ ㄗㄞ ㄉㄨㄛ ㄋㄢˋ,,0
多角化,ㄉㄨㄛ ㄐㄧㄠˇ ㄏㄨㄚˋ,,0
多角形,ㄉㄨㄛ ㄐㄧㄠˇ ㄒㄧㄥˊ,,0
多言,ㄉㄨㄛ ㄧㄢˊ,,0
多事,ㄉㄨㄛ ㄕˋ,,0
多事之秋,ㄉㄨㄛ ㄕˋ ㄓ ㄑㄧㄡ,,0
多采多姿,ㄉㄨㄛ ㄘㄞˇ ㄉㄨㄛ ㄗ,,0
多姿多采,ㄉㄨㄛ ㄗ ㄉㄨㄛ ㄘㄞˇ,,0
多指症,ㄉㄨㄛ ㄓˇ ㄓㄥˋ,,0
多胞胎,ㄉㄨㄛ ㄅㄠ ㄊㄞ,,0
多軌錄音,ㄉㄨㄛ ㄍㄨㄟˇ ㄌㄨˋ ㄧㄣ,,0
多重,ㄉㄨㄛ ㄔㄨㄥˊ,,0
多重人格,ㄉㄨㄛ ㄔㄨㄥˊ ㄖㄣˊ ㄍㄜˊ,,0
多重性格,ㄉㄨㄛ ㄔㄨㄥˊ ㄒㄧㄥˋ ㄍㄜˊ,,0
多音字,ㄉㄨㄛ ㄧㄣ ㄗˋ,,0
多退少補,ㄉㄨㄛ ㄊㄨㄟˋ ㄕㄠˇ ㄅㄨˇ,,0
多國企業,ㄉㄨㄛ ㄍㄨㄛˊ ㄑㄧˋ ㄧㄝˋ,,0
多彩多姿,ㄉㄨㄛ ㄘㄞˇ ㄉㄨㄛ ㄗ,,0
多情,ㄉㄨㄛ ㄑㄧㄥˊ,,0
多媒體,ㄉㄨㄛ ㄇㄟˊ ㄊㄧˇ,,0
多氯聯苯,ㄉㄨㄛ ㄌㄩˋ ㄌㄧㄢˊ ㄅㄣˇ,,0
多發性,ㄉㄨㄛ ㄈㄚ ㄒㄧㄥˋ,,0
多量,ㄉㄨㄛ ㄌㄧㄤˋ,,0
多愁善感,ㄉㄨㄛ ㄔㄡˊ ㄕㄢˋ ㄍㄢˇ,,0
多寡,ㄉㄨㄛ ㄍㄨㄚˇ,,0
多疑,ㄉㄨㄛ ㄧˊ,,0
多福多壽,ㄉㄨㄛ ㄈㄨˊ ㄉㄨㄛ ㄕㄡˋ,,0
多管閒事,ㄉㄨㄛ ㄍㄨㄢˇ ㄒㄧㄢˊ ㄕˋ,,0
多語教育,ㄉㄨㄛ ㄩˇ ㄐㄧㄠˋ ㄩˋ,,0
多麼,ㄉㄨㄛ ˙ㄇㄜ,,0
多嘴,ㄉㄨㄛ ㄗㄨㄟˇ,,0
多數,ㄉㄨㄛ ㄕㄨˋ,,0
多數決,ㄉㄨㄛ ㄕㄨˋ ㄐㄩㄝˊ,,0
多樣化,ㄉㄨㄛ ㄧㄤˋ ㄏㄨㄚˋ,,0
多樣性,ㄉㄨㄛ ㄧㄤˋ ㄒㄧㄥˋ,,0
多餘,ㄉㄨㄛ ㄩˊ,,0
多糖,ㄉㄨㄛ ㄊㄤˊ,,0
多頭,ㄉㄨㄛ ㄊㄡˊ,,0
多頭馬車,ㄉㄨㄛ ㄊㄡˊ ㄇㄚˇ ㄔㄜ,,0
多虧,ㄉㄨㄛ ㄎㄨㄟ,,0
多謝,ㄉㄨㄛ ㄒㄧㄝˋ,,0
多禮,ㄉㄨㄛ ㄌㄧˇ,,0
多邊,ㄉㄨㄛ ㄅㄧㄢ,,0
多邊形,ㄉㄨㄛ ㄅㄧㄢ ㄒㄧㄥˊ,,0
多難,ㄉㄨㄛ ㄋㄢˋ,,0
多難興邦,ㄉㄨㄛ ㄋㄢˋ ㄒㄧㄥ ㄅㄤ,,0
多變,ㄉㄨㄛ ㄅㄧㄢˋ,,0
夷,ㄧˊ,,0
夷為平地,ㄧˊ ㄨㄟˊ ㄆㄧㄥˊ ㄉㄧˋ,,0
夸,ㄎㄨㄚ,,0
奸,ㄐㄧㄢ,,0
奸臣,ㄐㄧㄢ ㄔㄣˊ,,0
奸笑,ㄐㄧㄢ ㄒㄧㄠˋ,,0
奸商,ㄐㄧㄢ ㄕㄤ,,0
奸細,ㄐㄧㄢ ㄒㄧˋ,,0
奸詐,ㄐㄧㄢ ㄓㄚˋ,,0
奸雄,ㄐㄧㄢ ㄒㄩㄥˊ,,0
奸賊,ㄐㄧㄢ ㄗㄟˊ,,0
奸險,ㄐㄧㄢ ㄒㄧㄢˇ,,0
她,ㄊㄚ,,0
她們,ㄊㄚ ˙ㄇㄣ,,0
好,ㄏㄠˇ,,1
好,ㄏㄠˋ,,2
好人好事,ㄏㄠˇ ㄖㄣˊ ㄏㄠˇ ㄕˋ,,0
好久,ㄏㄠˇ ㄐㄧㄡˇ,,0
好大喜功,ㄏㄠˋ ㄉㄚˋ ㄒㄧˇ ㄍㄨㄥ,,0
好不容易,ㄏㄠˇ ㄅㄨˋ ㄖㄨㄥˊ ㄧˋ,,0
好心,ㄏㄠˇ ㄒㄧㄣ,,0
好心沒好報,ㄏㄠˇ ㄒㄧㄣ ㄇㄟˊ ㄏㄠˇ ㄅㄠˋ,,0
好手,ㄏㄠˇ ㄕㄡˇ,,0
好歹,ㄏㄠˇ ㄉㄞˇ,,0
好比,ㄏㄠˇ ㄅㄧˇ,,0
好生,ㄏㄠˇ ㄕㄥ,,0
好生之德,ㄏㄠˋ ㄕㄥ ㄓ ㄉㄜˊ,,0
好吃,ㄏㄠˇ ㄔ,,1
好吃,ㄏㄠˋ ㄔ,,2
好吃懶做,ㄏㄠˋ ㄔ ㄌㄢˇ ㄗㄨㄛˋ,,0
好在,ㄏㄠˇ ㄗㄞˋ,,0
好多,ㄏㄠˇ ㄉㄨㄛ,,0
好好先生,ㄏㄠˇ ㄏㄠˇ ㄒㄧㄢ ㄕㄥ,,0
好自為之,ㄏㄠˇ ㄗˋ ㄨㄟˊ ㄓ,,0
好色,ㄏㄠˋ ㄙㄜˋ,,0
好事,ㄏㄠˇ ㄕˋ,,1
好事,ㄏㄠˋ ㄕˋ,,2
好事多磨,ㄏㄠˇ ㄕˋ ㄉㄨㄛ ㄇㄛˊ,,0
好受,ㄏㄠˇ ㄕㄡˋ,,0
好奇,ㄏㄠˋ ㄑㄧˊ,,0
好朋友,ㄏㄠˇ ㄆㄥˊ ㄧㄡˇ,,0
好玩,ㄏㄠˇ ㄨㄢˊ,,1
好玩,ㄏㄠˋ ㄨㄢˊ,,2
好勇鬥狠,ㄏㄠˋ ㄩㄥˇ ㄉㄡˋ ㄏㄣˇ,,0
好客,ㄏㄠˋ ㄎㄜˋ,,0
好看,ㄏㄠˇ ㄎㄢˋ,,0
好容易,ㄏㄠˇ ㄖㄨㄥˊ ㄧˋ,,0
好馬不吃回頭草,ㄏㄠˇ ㄇㄚˇ ㄅㄨˋ ㄔ ㄏㄨㄟˊ ㄊㄡˊ ㄘㄠˇ,,0
好高騖遠,ㄏㄠˋ ㄍㄠ ㄨˋ ㄩㄢˇ,,0
好強,ㄏㄠˋ ㄑㄧㄤˊ,,0
好球,ㄏㄠˇ ㄑㄧㄡˊ,,0
好球帶,ㄏㄠˇ ㄑㄧㄡˊ ㄉㄞˋ,,0
好處,ㄏㄠˇ ㄔㄨˋ,,0
好傢伙,ㄏㄠˇ ㄐㄧㄚ ㄏㄨㄛˇ,ㄏㄠˇ ㄐㄧㄚ ˙ㄏㄨㄛ,0
好勝,ㄏㄠˋ ㄕㄥˋ,,0
好惡,ㄏㄠˋ ㄨˋ,,0
好景不常,ㄏㄠˇ ㄐㄧㄥˇ ㄅㄨˋ ㄔㄤˊ,,0
好萊塢,ㄏㄠˇ ㄌㄞˊ ㄨˋ,,0
好評,ㄏㄠˇ ㄆㄧㄥˊ,,0
好逸惡勞,ㄏㄠˋ ㄧˋ ㄨˋ ㄌㄠˊ,,0
好惹,ㄏㄠˇ ㄖㄜˇ,,0
好意,ㄏㄠˇ ㄧˋ,,0
好意思,ㄏㄠˇ ㄧˋ ˙ㄙ,,0
好感,ㄏㄠˇ ㄍㄢˇ,,0
好運,ㄏㄠˇ ㄩㄣˋ,,0
好像,ㄏㄠˇ ㄒㄧㄤˋ,,0
好漢,ㄏㄠˇ ㄏㄢˋ,,0
好漢不怕出身低,ㄏㄠˇ ㄏㄢˋ ㄅㄨˋ ㄆㄚˋ ㄔㄨ ㄕㄣ ㄉㄧ,ㄏㄠˇ ㄏㄢˋ ㄅㄨˊ ㄆㄚˋ ㄔㄨ ㄕㄣ ㄉㄧ,0
好端端,ㄏㄠˇ ㄉㄨㄢ ㄉㄨㄢ,,0
好說,ㄏㄠˇ ㄕㄨㄛ,,0
好學,ㄏㄠˇ ㄒㄩㄝˊ,,1
好學,ㄏㄠˋ ㄒㄩㄝˊ,,2
好學不倦,ㄏㄠˋ ㄒㄩㄝˊ ㄅㄨˋ ㄐㄩㄢˋ,ㄏㄠˋ ㄒㄩㄝˊ ㄅㄨˊ ㄐㄩㄢˋ,0
好學專輯,ㄏㄠˋ ㄒㄩㄝˊ ㄓㄨㄢ ㄐㄧˊ,,0
好整以暇,ㄏㄠˋ ㄓㄥˇ ㄧˇ ㄒㄧㄚˊ,,0
好險,ㄏㄠˇ ㄒㄧㄢˇ,,0
好轉,ㄏㄠˇ ㄓㄨㄢˇ,,0
妁,ㄕㄨㄛˋ,,0
如,ㄖㄨˊ,,0
如一,ㄖㄨˊ ㄧ,,0
如人飲水，冷暖自知,ㄖㄨˊ ㄖㄣˊ ㄧㄣˇ ㄕㄨㄟˇ ㄌㄥˇ ㄋㄨㄢˇ ㄗˋ ㄓ,,0
如今,ㄖㄨˊ ㄐㄧㄣ,,0
如日中天,ㄖㄨˊ ㄖˋ ㄓㄨㄥ ㄊㄧㄢ,,0
如日方中,ㄖㄨˊ ㄖˋ ㄈㄤ ㄓㄨㄥ,,0
如火如荼,ㄖㄨˊ ㄏㄨㄛˇ ㄖㄨˊ ㄊㄨˊ,,0
如火燎原,ㄖㄨˊ ㄏㄨㄛˇ ㄌㄧㄠˊ ㄩㄢˊ,,0
如出一轍,ㄖㄨˊ ㄔㄨ ㄧ ㄔㄜˋ,,0
如同,ㄖㄨˊ ㄊㄨㄥˊ,,0
如此,ㄖㄨˊ ㄘˇ,,0
如此這般,ㄖㄨˊ ㄘˇ ㄓㄜˋ ㄅㄢ,,0
如何,ㄖㄨˊ ㄏㄜˊ,,0
如坐針氈,ㄖㄨˊ ㄗㄨㄛˋ ㄓㄣ ㄓㄢ,,0
如沐春風,ㄖㄨˊ ㄇㄨˋ ㄔㄨㄣ ㄈㄥ,,0
如來,ㄖㄨˊ ㄌㄞˊ,,0
如初,ㄖㄨˊ ㄔㄨ,,0
如果,ㄖㄨˊ ㄍㄨㄛˇ,,0
如法炮製,ㄖㄨˊ ㄈㄚˇ ㄆㄠˊ ㄓˋ,,0
如泣如訴,ㄖㄨˊ ㄑㄧˋ ㄖㄨˊ ㄙㄨˋ,,0
如花似玉,ㄖㄨˊ ㄏㄨㄚ ㄙˋ ㄩˋ,,0
如虎添翼,ㄖㄨˊ ㄏㄨˇ ㄊㄧㄢ ㄧˋ,,0
如故,ㄖㄨˊ ㄍㄨˋ,,0
如是,ㄖㄨˊ ㄕˋ,,0
如約,ㄖㄨˊ ㄩㄝ,,0
如飢似渴,ㄖㄨˊ ㄐㄧ ㄙˋ ㄎㄜˇ,,0
如假包換,ㄖㄨˊ ㄐㄧㄚˇ ㄅㄠ ㄏㄨㄢˋ,,0
如常,ㄖㄨˊ ㄔㄤˊ,,0
如晤,ㄖㄨˊ ㄨˋ,,0
如魚得水,ㄖㄨˊ ㄩˊ ㄉㄜˊ ㄕㄨㄟˇ,,0
如喪考妣,ㄖㄨˊ ㄙㄤˋ ㄎㄠˇ ㄅㄧˇ,,0
如廁,ㄖㄨˊ ㄘㄜˋ,,0
如期,ㄖㄨˊ ㄑㄧˊ,,0
如雲,ㄖㄨˊ ㄩㄣˊ,,0
如意,ㄖㄨˊ ㄧˋ,,0
如意郎君,ㄖㄨˊ ㄧˋ ㄌㄤˊ ㄐㄩㄣ,,0
如意算盤,ㄖㄨˊ ㄧˋ ㄙㄨㄢˋ ㄆㄢˊ,,0
如痴如醉,ㄖㄨˊ ㄔ ㄖㄨˊ ㄗㄨㄟˋ,,0
如雷貫耳,ㄖㄨˊ ㄌㄟˊ ㄍㄨㄢˋ ㄦˇ,,0
如夢似幻,ㄖㄨˊ ㄇㄥˋ ㄙˋ ㄏㄨㄢˋ,,0
如夢初醒,ㄖㄨˊ ㄇㄥˋ ㄔㄨ ㄒㄧㄥˇ,,0
如實,ㄖㄨˊ ㄕˊ,,0
如履薄冰,ㄖㄨˊ ㄌㄩˇ ㄅㄛˊ ㄅㄧㄥ,,0
如影相隨,ㄖㄨˊ ㄧㄥˇ ㄒㄧㄤ ㄙㄨㄟˊ,,0
如影隨形,ㄖㄨˊ ㄧㄥˇ ㄙㄨㄟˊ ㄒㄧㄥˊ,,0
如數,ㄖㄨˊ ㄕㄨˋ,,0
如數家珍,ㄖㄨˊ ㄕㄨˇ ㄐㄧㄚ ㄓㄣ,,0
如箭在弦,ㄖㄨˊ ㄐㄧㄢˋ ㄗㄞˋ ㄒㄧㄢˊ,,0
如膠似漆,ㄖㄨˊ ㄐㄧㄠ ㄙˋ ㄑㄧ,,0
如擬,ㄖㄨˊ ㄋㄧˇ,,0
如獲至寶,ㄖㄨˊ ㄏㄨㄛˋ ㄓˋ ㄅㄠˇ,,0
如臨大敵,ㄖㄨˊ ㄌㄧㄣˊ ㄉㄚˋ ㄉㄧˊ,,0
如臨深淵,ㄖㄨˊ ㄌㄧㄣˊ ㄕㄣ ㄩㄢ,,0
如簧之舌,ㄖㄨˊ ㄏㄨㄤˊ ㄓ ㄕㄜˊ,,0
如舊,ㄖㄨˊ ㄐㄧㄡˋ,,0
如鯁在喉,ㄖㄨˊ ㄍㄥˇ ㄗㄞˋ ㄏㄡˊ,,0
如願,ㄖㄨˊ ㄩㄢˋ,,0
如願以償,ㄖㄨˊ ㄩㄢˋ ㄧˇ ㄔㄤˊ,,0
如釋重負,ㄖㄨˊ ㄕˋ ㄓㄨㄥˋ ㄈㄨˋ,,0
妃,ㄈㄟ,,0
妃子,ㄈㄟ ˙ㄗ,,0
妄,ㄨㄤˋ,,0
妄自尊大,ㄨㄤˋ ㄗˋ ㄗㄨㄣ ㄉㄚˋ,,0
妄自菲薄,ㄨㄤˋ ㄗˋ ㄈㄟˇ ㄅㄛˊ,,0
妄念,ㄨㄤˋ ㄋㄧㄢˋ,,0
妄為,ㄨㄤˋ ㄨㄟˊ,,0
妄動,ㄨㄤˋ ㄉㄨㄥˋ,,0
妄想,ㄨㄤˋ ㄒㄧㄤˇ,,0
妄圖,ㄨㄤˋ ㄊㄨˊ,,0
字,ㄗˋ,,0
字句,ㄗˋ ㄐㄩˋ,,0
字正腔圓,ㄗˋ ㄓㄥˋ ㄑㄧㄤ ㄩㄢˊ,,0
字母,ㄗˋ ㄇㄨˇ,,0
字字珠璣,ㄗˋ ㄗˋ ㄓㄨ ㄐㄧ,,0
字形,ㄗˋ ㄒㄧㄥˊ,,0
字典,ㄗˋ ㄉㄧㄢˇ,,0
字帖,ㄗˋ ㄊㄧㄝˇ,,0
字面,ㄗˋ ㄇㄧㄢˋ,,0
字音,ㄗˋ ㄧㄣ,,0
字書,ㄗˋ ㄕㄨ,,0
字紙簍,ㄗˋ ㄓˇ ㄌㄡˇ,,0
字條,ㄗˋ ㄊㄧㄠˊ,,0
字眼,ㄗˋ ㄧㄢˇ,,0
字畫,ㄗˋ ㄏㄨㄚˋ,,0
字彙,ㄗˋ ㄏㄨㄟˋ,,0
字斟句酌,ㄗˋ ㄓㄣ ㄐㄩˋ ㄓㄨㄛˊ,,0
字號,ㄗˋ ㄏㄠˋ,,1
字號,ㄗˋ ˙ㄏㄠ,,2
字裡行間,ㄗˋ ㄌㄧˇ ㄏㄤˊ ㄐㄧㄢ,,0
字跡,ㄗˋ ㄐㄧ,,0
字幕,ㄗˋ ㄇㄨˋ,,0
字幕匣,ㄗˋ ㄇㄨˋ ㄒㄧㄚˊ,,0
字幕機,ㄗˋ ㄇㄨˋ ㄐㄧ,,0
字樣,ㄗˋ ㄧㄤˋ,,0
字據,ㄗˋ ㄐㄩˋ,,0
字頭,ㄗˋ ㄊㄡˊ,,0
字體,ㄗˋ ㄊㄧˇ,,0
存,ㄘㄨㄣˊ,,0
存亡,ㄘㄨㄣˊ ㄨㄤˊ,,0
存心,ㄘㄨㄣˊ ㄒㄧㄣ,,0
存戶,ㄘㄨㄣˊ ㄏㄨˋ,,0
存在,ㄘㄨㄣˊ ㄗㄞˋ,,0
存在主義,ㄘㄨㄣˊ ㄗㄞˋ ㄓㄨˇ ㄧˋ,,0
存底,ㄘㄨㄣˊ ㄉㄧˇ,,0
存放,ㄘㄨㄣˊ ㄈㄤˋ,,0
存查,ㄘㄨㄣˊ ㄔㄚˊ,,0
存活,ㄘㄨㄣˊ ㄏㄨㄛˊ,,0
存根,ㄘㄨㄣˊ ㄍㄣ,,0
存留,ㄘㄨㄣˊ ㄌㄧㄡˊ,,0
存貨,ㄘㄨㄣˊ ㄏㄨㄛˋ,,0
存單,ㄘㄨㄣˊ ㄉㄢ,,0
存款,ㄘㄨㄣˊ ㄎㄨㄢˇ,,0
存款保險制度,ㄘㄨㄣˊ ㄎㄨㄢˇ ㄅㄠˇ ㄒㄧㄢˇ ㄓˋ ㄉㄨˋ,,0
存量,ㄘㄨㄣˊ ㄌㄧㄤˋ,,0
存摺,ㄘㄨㄣˊ ㄓㄜˊ,,0
存疑,ㄘㄨㄣˊ ㄧˊ,,0
存錢,ㄘㄨㄣˊ ㄑㄧㄢˊ,,0
存檔,ㄘㄨㄣˊ ㄉㄤˇ,,0
宅,ㄓㄞˊ,,0
宅心仁厚,ㄓㄞˊ ㄒㄧㄣ ㄖㄣˊ ㄏㄡˋ,,0
宅配,ㄓㄞˊ ㄆㄟˋ,,0
宅院,ㄓㄞˊ ㄩㄢˋ,,0
宅第,ㄓㄞˊ ㄉㄧˋ,,0
宇,ㄩˇ,,0
宇宙,ㄩˇ ㄓㄡˋ,,0
宇宙觀,ㄩˇ ㄓㄡˋ ㄍㄨㄢ,,0
守,ㄕㄡˇ,,0
守口如瓶,ㄕㄡˇ ㄎㄡˇ ㄖㄨˊ ㄆㄧㄥˊ,,0
守分,ㄕㄡˇ ㄈㄣˋ,,0
守正不阿,ㄕㄡˇ ㄓㄥˋ ㄅㄨˋ ㄜ,,0
守成,ㄕㄡˇ ㄔㄥˊ,,0
守孝,ㄕㄡˇ ㄒㄧㄠˋ,,0
守身如玉,ㄕㄡˇ ㄕㄣ ㄖㄨˊ ㄩˋ,,0
守制,ㄕㄡˇ ㄓˋ,,0
守法,ㄕㄡˇ ㄈㄚˇ,,0
守門員,ㄕㄡˇ ㄇㄣˊ ㄩㄢˊ,,0
守信,ㄕㄡˇ ㄒㄧㄣˋ,,0
守則,ㄕㄡˇ ㄗㄜˊ,,0
守候,ㄕㄡˇ ㄏㄡˋ,,0
守宮,ㄕㄡˇ ㄍㄨㄥ,,0
守時,ㄕㄡˇ ㄕˊ,,0
守株待兔,ㄕㄡˇ ㄓㄨ ㄉㄞˋ ㄊㄨˋ,,0
守財奴,ㄕㄡˇ ㄘㄞˊ ㄋㄨˊ,,0
守密,ㄕㄡˇ ㄇㄧˋ,,0
守望,ㄕㄡˇ ㄨㄤˋ,,0
守望相助,ㄕㄡˇ ㄨㄤˋ ㄒㄧㄤ ㄓㄨˋ,,0
守備,ㄕㄡˇ ㄅㄟˋ,,0
守備率,ㄕㄡˇ ㄅㄟˋ ㄌㄩˋ,,0
守喪,ㄕㄡˇ ㄙㄤ,,0
守勢,ㄕㄡˇ ㄕˋ,,0
守歲,ㄕㄡˇ ㄙㄨㄟˋ,,0
守節,ㄕㄡˇ ㄐㄧㄝˊ,,0
守寡,ㄕㄡˇ ㄍㄨㄚˇ,,0
守衛,ㄕㄡˇ ㄨㄟˋ,,0
守舊,ㄕㄡˇ ㄐㄧㄡˋ,,0
守護,ㄕㄡˇ ㄏㄨˋ,,0
守護神,ㄕㄡˇ ㄏㄨˋ ㄕㄣˊ,,0
守靈,ㄕㄡˇ ㄌㄧㄥˊ,,0
安,ㄢ,,0
安人,ㄢ ㄖㄣˊ,,0
安土重遷,ㄢ ㄊㄨˇ ㄓㄨㄥˋ ㄑㄧㄢ,,0
安之若素,ㄢ ㄓ ㄖㄨㄛˋ ㄙㄨˋ,,0
安內攘外,ㄢ ㄋㄟˋ ㄖㄤˊ ㄨㄞˋ,,0
安分守己,ㄢ ㄈㄣˋ ㄕㄡˇ ㄐㄧˇ,,0
安心,ㄢ ㄒㄧㄣ,,0
安可,ㄢ ㄎㄜˇ,,0
安打,ㄢ ㄉㄚˇ,,0
安民,ㄢ ㄇㄧㄣˊ,,0
安全,ㄢ ㄑㄩㄢˊ,,0
安全門,ㄢ ㄑㄩㄢˊ ㄇㄣˊ,,0
安全玻璃,ㄢ ㄑㄩㄢˊ ㄅㄛ ㄌㄧˊ,,0
安全島,ㄢ ㄑㄩㄢˊ ㄉㄠˇ,,0
安全氣囊,ㄢ ㄑㄩㄢˊ ㄑㄧˋ ㄋㄤˊ,,0
安全帶,ㄢ ㄑㄩㄢˊ ㄉㄞˋ,,0
安全梯,ㄢ ㄑㄩㄢˊ ㄊㄧ,,0
安全帽,ㄢ ㄑㄩㄢˊ ㄇㄠˋ,,0
安全感,ㄢ ㄑㄩㄢˊ ㄍㄢˇ,,0
安危,ㄢ ㄨㄟˊ,,0
安好,ㄢ ㄏㄠˇ,,0
安步當車,ㄢ ㄅㄨˋ ㄉㄤ ㄔㄜ,,0
安身,ㄢ ㄕㄣ,,0
安身立命,ㄢ ㄕㄣ ㄌㄧˋ ㄇㄧㄥˋ,,0
安邦,ㄢ ㄅㄤ,,0
安享天年,ㄢ ㄒㄧㄤˇ ㄊㄧㄢ ㄋㄧㄢˊ,,0
安和樂利,ㄢ ㄏㄜˊ ㄌㄜˋ ㄌㄧˋ,,0
安定,ㄢ ㄉㄧㄥˋ,,0
安居樂業,ㄢ ㄐㄩ ㄌㄜˋ ㄧㄝˋ,,0
安抵,ㄢ ㄉㄧˇ,,0
安度,ㄢ ㄉㄨˋ,,0
安胎符,ㄢ ㄊㄞ ㄈㄨˊ,,0
安家,ㄢ ㄐㄧㄚ,,0
安家費,ㄢ ㄐㄧㄚ ㄈㄟˋ,,0
安息,ㄢ ㄒㄧˊ,,0
安息日,ㄢ ㄒㄧˊ ㄖˋ,,0
安泰,ㄢ ㄊㄞˋ,,0
安眠,ㄢ ㄇㄧㄢˊ,,0
安培,ㄢ ㄆㄟˊ,,0
安培小時,ㄢ ㄆㄟˊ ㄒㄧㄠˇ ㄕˊ,,0
安康,ㄢ ㄎㄤ,,0
安排,ㄢ ㄆㄞˊ,,0
安貧樂道,ㄢ ㄆㄧㄣˊ ㄌㄜˋ ㄉㄠˋ,,0
安插,ㄢ ㄔㄚ,,0
安然,ㄢ ㄖㄢˊ,,0
安然無恙,ㄢ ㄖㄢˊ ㄨˊ ㄧㄤˋ,,0
安琪兒,ㄢ ㄑㄧˊ ㄦˊ,,0
安逸,ㄢ ㄧˋ,,0
安閒,ㄢ ㄒㄧㄢˊ,,0
安歇,ㄢ ㄒㄧㄝ,,0
安置,ㄢ ㄓˋ,,0
安葬,ㄢ ㄗㄤˋ,,0
安裝,ㄢ ㄓㄨㄤ,,0
安詳,ㄢ ㄒㄧㄤˊ,,0
安靖,ㄢ ㄐㄧㄥˋ,,0
安頓,ㄢ ㄉㄨㄣˋ,,0
安寧,ㄢ ㄋㄧㄥˊ,,0
安慰,ㄢ ㄨㄟˋ,,0
安撫,ㄢ ㄈㄨˇ,,0
安樂,ㄢ ㄌㄜˋ,,0
安樂死,ㄢ ㄌㄜˋ ㄙˇ,,0
安樂窩,ㄢ ㄌㄜˋ ㄨㄛ,,0
安適,ㄢ ㄕˋ,,0
安養,ㄢ ㄧㄤˇ,,0
安親班,ㄢ ㄑㄧㄣ ㄅㄢ,,0
安靜,ㄢ ㄐㄧㄥˋ,,0
安穩,ㄢ ㄨㄣˇ,,0
寺,ㄙˋ,,0
寺院,ㄙˋ ㄩㄢˋ,,0
寺廟,ㄙˋ ㄇㄧㄠˋ,,0
尖,ㄐㄧㄢ,,0
尖刀,ㄐㄧㄢ ㄉㄠ,,0
尖叫,ㄐㄧㄢ ㄐㄧㄠˋ,,0
尖兵,ㄐㄧㄢ ㄅㄧㄥ,,0
尖刻,ㄐㄧㄢ ㄎㄜˋ,,0
尖峰,ㄐㄧㄢ ㄈㄥ,,0
尖端,ㄐㄧㄢ ㄉㄨㄢ,,0
尖端科技,ㄐㄧㄢ ㄉㄨㄢ ㄎㄜ ㄐㄧˋ,,0
尖酸,ㄐㄧㄢ ㄙㄨㄢ,,0
尖嘴猴腮,ㄐㄧㄢ ㄗㄨㄟˇ ㄏㄡˊ ㄙㄞ,,0
尖嘴薄舌,ㄐㄧㄢ ㄗㄨㄟˇ ㄅㄛˊ ㄕㄜˊ,,0
尖銳,ㄐㄧㄢ ㄖㄨㄟˋ,,0
屹,ㄧˋ,,0
屹立不搖,ㄧˋ ㄌㄧˋ ㄅㄨˋ ㄧㄠˊ,,0
屼,ㄨˋ,,0
州,ㄓㄡ,,0
州官放火,ㄓㄡ ㄍㄨㄢ ㄈㄤˋ ㄏㄨㄛˇ,,0
帆,ㄈㄢˊ,,0
帆布,ㄈㄢˊ ㄅㄨˋ,,0
帆布袋,ㄈㄢˊ ㄅㄨˋ ㄉㄞˋ,,0
帆船,ㄈㄢˊ ㄔㄨㄢˊ,,0
年,ㄋㄧㄢˊ,,0
年下,ㄋㄧㄢˊ ㄒㄧㄚˋ,,0
年久失修,ㄋㄧㄢˊ ㄐㄧㄡˇ ㄕ ㄒㄧㄡ,,0
年分,ㄋㄧㄢˊ ㄈㄣˋ,,0
年少,ㄋㄧㄢˊ ㄕㄠˋ,,0
年少氣盛,ㄋㄧㄢˊ ㄕㄠˋ ㄑㄧˋ ㄕㄥˋ,,0
年少得志,ㄋㄧㄢˊ ㄕㄠˋ ㄉㄜˊ ㄓˋ,,0
年月,ㄋㄧㄢˊ ㄩㄝˋ,,0
年代,ㄋㄧㄢˊ ㄉㄞˋ,,0
年刊,ㄋㄧㄢˊ ㄎㄢ,,0
年市,ㄋㄧㄢˊ ㄕˋ,,0
年幼,ㄋㄧㄢˊ ㄧㄡˋ,,0
年幼無知,ㄋㄧㄢˊ ㄧㄡˋ ㄨˊ ㄓ,,0
年年,ㄋㄧㄢˊ ㄋㄧㄢˊ,,0
年年有餘,ㄋㄧㄢˊ ㄋㄧㄢˊ ㄧㄡˇ ㄩˊ,,0
年成,ㄋㄧㄢˊ ㄔㄥˊ,,0
年次,ㄋㄧㄢˊ ㄘˋ,,0
年老,ㄋㄧㄢˊ ㄌㄠˇ,,0
年利,ㄋㄧㄢˊ ㄌㄧˋ,,0
年利率,ㄋㄧㄢˊ ㄌㄧˋ ㄌㄩˋ,,0
年尾,ㄋㄧㄢˊ ㄨㄟˇ,,0
年事,ㄋㄧㄢˊ ㄕˋ,,0
年來,ㄋㄧㄢˊ ㄌㄞˊ,,0
年初,ㄋㄧㄢˊ ㄔㄨ,,0
年夜飯,ㄋㄧㄢˊ ㄧㄝˋ ㄈㄢˋ,,0
年底,ㄋㄧㄢˊ ㄉㄧˇ,,0
年表,ㄋㄧㄢˊ ㄅㄧㄠˇ,,0
年金,ㄋㄧㄢˊ ㄐㄧㄣ,,0
年長,ㄋㄧㄢˊ ㄓㄤˇ,,0
年度,ㄋㄧㄢˊ ㄉㄨˋ,,0
年度預算,ㄋㄧㄢˊ ㄉㄨˋ ㄩˋ ㄙㄨㄢˋ,,0
年紀,ㄋㄧㄢˊ ㄐㄧˋ,,0
年限,ㄋㄧㄢˊ ㄒㄧㄢˋ,,0
年息,ㄋㄧㄢˊ ㄒㄧˊ,,0
年級,ㄋㄧㄢˊ ㄐㄧˊ,,0
年高德劭,ㄋㄧㄢˊ ㄍㄠ ㄉㄜˊ ㄕㄠˋ,,0
年假,ㄋㄧㄢˊ ㄐㄧㄚˋ,,0
年產值,ㄋㄧㄢˊ ㄔㄢˇ ㄓˊ,,0
年產量,ㄋㄧㄢˊ ㄔㄢˇ ㄌㄧㄤˋ,,0
年終,ㄋㄧㄢˊ ㄓㄨㄥ,,0
年終獎金,ㄋㄧㄢˊ ㄓㄨㄥ ㄐㄧㄤˇ ㄐㄧㄣ,,0
年貨,ㄋㄧㄢˊ ㄏㄨㄛˋ,,0
年報,ㄋㄧㄢˊ ㄅㄠˋ,,0
年富力強,ㄋㄧㄢˊ ㄈㄨˋ ㄌㄧˋ ㄑㄧㄤˊ,,0
年復一年,ㄋㄧㄢˊ ㄈㄨˋ ㄧ ㄋㄧㄢˊ,ㄋㄧㄢˊ ㄈㄨˋ ㄧˋ ㄋㄧㄢˊ,0
年畫,ㄋㄧㄢˊ ㄏㄨㄚˋ,,0
年菜,ㄋㄧㄢˊ ㄘㄞˋ,,0
年華,ㄋㄧㄢˊ ㄏㄨㄚˊ,,0
年費,ㄋㄧㄢˊ ㄈㄟˋ,,0
年間,ㄋㄧㄢˊ ㄐㄧㄢ,,0
年會,ㄋㄧㄢˊ ㄏㄨㄟˋ,,0
年歲,ㄋㄧㄢˊ ㄙㄨㄟˋ,,0
年節,ㄋㄧㄢˊ ㄐㄧㄝˊ,,0
年號,ㄋㄧㄢˊ ㄏㄠˋ,,0
年資,ㄋㄧㄢˊ ㄗ,,0
年運,ㄋㄧㄢˊ ㄩㄣˋ,,0
年輕,ㄋㄧㄢˊ ㄑㄧㄥ,,0
年輕力壯,ㄋㄧㄢˊ ㄑㄧㄥ ㄌㄧˋ ㄓㄨㄤˋ,,0
年輕化,ㄋㄧㄢˊ ㄑㄧㄥ ㄏㄨㄚˋ,,0
年輕氣盛,ㄋㄧㄢˊ ㄑㄧㄥ ㄑㄧˋ ㄕㄥˋ,,0
年輕貌美,ㄋㄧㄢˊ ㄑㄧㄥ ㄇㄠˋ ㄇㄟˇ,,0
年增率,ㄋㄧㄢˊ ㄗㄥ ㄌㄩˋ,,0
年輪,ㄋㄧㄢˊ ㄌㄨㄣˊ,,0
年曆,ㄋㄧㄢˊ ㄌㄧˋ,,0
年糕,ㄋㄧㄢˊ ㄍㄠ,,0
年頭,ㄋㄧㄢˊ ㄊㄡˊ,,0
年薪,ㄋㄧㄢˊ ㄒㄧㄣ,,0
年邁,ㄋㄧㄢˊ ㄇㄞˋ,,0
年禮,ㄋㄧㄢˊ ㄌㄧˇ,,0
年譜,ㄋㄧㄢˊ ㄆㄨˇ,,0
年關,ㄋㄧㄢˊ ㄍㄨㄢ,,0
年齡,ㄋㄧㄢˊ ㄌㄧㄥˊ,,0
年齡層,ㄋㄧㄢˊ ㄌㄧㄥˊ ㄘㄥˊ,,0
年鑑,ㄋㄧㄢˊ ㄐㄧㄢˋ,,0
并,ㄅㄧㄥˋ,,1
并,ㄅㄧㄥ,,2
并州,ㄅㄧㄥ ㄓㄡ,,0
式,ㄕˋ,,0
式子,ㄕˋ ˙ㄗ,,0
式微,ㄕˋ ㄨㄟˊ,,0
式樣,ㄕˋ ㄧㄤˋ,,0
弛,ㄔˊ,,0
忖,ㄘㄨㄣˇ,,0
忖度,ㄘㄨㄣˇ ㄉㄨㄛˋ,,0
忙,ㄇㄤˊ,,0
忙不迭地,ㄇㄤˊ ㄅㄨˋ ㄉㄧㄝˊ ˙ㄉㄜ,,0
忙中有錯,ㄇㄤˊ ㄓㄨㄥ ㄧㄡˇ ㄘㄨㄛˋ,,0
忙忙碌碌,ㄇㄤˊ ㄇㄤˊ ㄌㄨˋ ㄌㄨˋ,,0
忙得不可開交,ㄇㄤˊ ˙ㄉㄜ ㄅㄨˋ ㄎㄜˇ ㄎㄞ ㄐㄧㄠ,,0
忙亂,ㄇㄤˊ ㄌㄨㄢˋ,,0
忙碌,ㄇㄤˊ ㄌㄨˋ,,0
忙裡偷閒,ㄇㄤˊ ㄌㄧˇ ㄊㄡ ㄒㄧㄢˊ,,0
戌,ㄒㄩ,,0
戍,ㄕㄨˋ,,0
戍守,ㄕㄨˋ ㄕㄡˇ,,0
戍衛,ㄕㄨˋ ㄨㄟˋ,,0
戎,ㄖㄨㄥˊ,,0
戎裝,ㄖㄨㄥˊ ㄓㄨㄤ,,0
成,ㄔㄥˊ,,0
成人,ㄔㄥˊ ㄖㄣˊ,,0
成人之美,ㄔㄥˊ ㄖㄣˊ ㄓ ㄇㄟˇ,,0
成人教育,ㄔㄥˊ ㄖㄣˊ ㄐㄧㄠˋ ㄩˋ,,0
成千上萬,ㄔㄥˊ ㄑㄧㄢ ㄕㄤˋ ㄨㄢˋ,,0
成仁,ㄔㄥˊ ㄖㄣˊ,,0
成仁取義,ㄔㄥˊ ㄖㄣˊ ㄑㄩˇ ㄧˋ,,0
成分,ㄔㄥˊ ㄈㄣˋ,,0
成天,ㄔㄥˊ ㄊㄧㄢ,,0
成文,ㄔㄥˊ ㄨㄣˊ,,0
成功,ㄔㄥˊ ㄍㄨㄥ,,0
成本,ㄔㄥˊ ㄅㄣˇ,,0
成立,ㄔㄥˊ ㄌㄧˋ,,0
成交,ㄔㄥˊ ㄐㄧㄠ,,0
成全,ㄔㄥˊ ㄑㄩㄢˊ,,0
成名,ㄔㄥˊ ㄇㄧㄥˊ,,0
成因,ㄔㄥˊ ㄧㄣ,,0
成年,ㄔㄥˊ ㄋㄧㄢˊ,,0
成年累月,ㄔㄥˊ ㄋㄧㄢˊ ㄌㄟˇ ㄩㄝˋ,,0
成竹在胸,ㄔㄥˊ ㄓㄨˊ ㄗㄞˋ ㄒㄩㄥ,,0
成色,ㄔㄥˊ ㄙㄜˋ,,0
成行,ㄔㄥˊ ㄒㄧㄥˊ,,0
成衣,ㄔㄥˊ ㄧ,,0
成材,ㄔㄥˊ ㄘㄞˊ,,0
成見,ㄔㄥˊ ㄐㄧㄢˋ,,0
成事不足，敗事有餘,ㄔㄥˊ ㄕˋ ㄅㄨˋ ㄗㄨˊ ㄅㄞˋ ㄕˋ ㄧㄡˇ ㄩˊ,,0
成命,ㄔㄥˊ ㄇㄧㄥˋ,,0
成果,ㄔㄥˊ ㄍㄨㄛˇ,,0
成長,ㄔㄥˊ ㄓㄤˇ,,0
成長率,ㄔㄥˊ ㄓㄤˇ ㄌㄩˋ,,0
成品,ㄔㄥˊ ㄆㄧㄣˇ,,0
成為,ㄔㄥˊ ㄨㄟˊ,,0
成軍,ㄔㄥˊ ㄐㄩㄣ,,0
成員,ㄔㄥˊ ㄩㄢˊ,,0
成家,ㄔㄥˊ ㄐㄧㄚ,,0
成家立業,ㄔㄥˊ ㄐㄧㄚ ㄌㄧˋ ㄧㄝˋ,,0
成效,ㄔㄥˊ ㄒㄧㄠˋ,,0
成氣候,ㄔㄥˊ ㄑㄧˋ ㄏㄡˋ,,0
成堆,ㄔㄥˊ ㄉㄨㄟ,,0
成婚,ㄔㄥˊ ㄏㄨㄣ,,0
成敗,ㄔㄥˊ ㄅㄞˋ,,0
成規,ㄔㄥˊ ㄍㄨㄟ,,0
成就,ㄔㄥˊ ㄐㄧㄡˋ,,0
成就感,ㄔㄥˊ ㄐㄧㄡˋ ㄍㄢˇ,,0
成群,ㄔㄥˊ ㄑㄩㄣˊ,,0
成群結隊,ㄔㄥˊ ㄑㄩㄣˊ ㄐㄧㄝˊ ㄉㄨㄟˋ,,0
成語,ㄔㄥˊ ㄩˇ,,0
成數,ㄔㄥˊ ㄕㄨˋ,,0
成熟,ㄔㄥˊ ㄕㄡˊ,,0
成器,ㄔㄥˊ ㄑㄧˋ,,0
成擒,ㄔㄥˊ ㄑㄧㄣˊ,,0
成親,ㄔㄥˊ ㄑㄧㄣ,,0
成績,ㄔㄥˊ ㄐㄧ,,0
成績單,ㄔㄥˊ ㄐㄧ ㄉㄢ,,0
成蟲,ㄔㄥˊ ㄔㄨㄥˊ,,0
成藥,ㄔㄥˊ ㄧㄠˋ,,0
托,ㄊㄨㄛ,,0
托老中心,ㄊㄨㄛ ㄌㄠˇ ㄓㄨㄥ ㄒㄧㄣ,,0
托育,ㄊㄨㄛ ㄩˋ,,0
托兒所,ㄊㄨㄛ ㄦˊ ㄙㄨㄛˇ,,0
托缽,ㄊㄨㄛ ㄅㄛ,,0
托詞,ㄊㄨㄛ ㄘˊ,,0
托腮,ㄊㄨㄛ ㄙㄞ,,0
托福,ㄊㄨㄛ ㄈㄨˊ,,0
托辣斯,ㄊㄨㄛ ㄌㄚˋ ㄙ,,0
扛,ㄍㄤ,,1
扛,ㄎㄤˊ,,2
扞,ㄏㄢˋ,,0
扞格,ㄏㄢˋ ㄍㄜˊ,,0
扣,ㄎㄡˋ,,0
扣人心弦,ㄎㄡˋ ㄖㄣˊ ㄒㄧㄣ ㄒㄧㄢˊ,,0
扣子,ㄎㄡˋ ˙ㄗ,,0
扣分,ㄎㄡˋ ㄈㄣ,,0
扣考,ㄎㄡˋ ㄎㄠˇ,,0
扣抵,ㄎㄡˋ ㄉㄧˇ,,0
扣押,ㄎㄡˋ ㄧㄚ,,0
扣留,ㄎㄡˋ ㄌㄧㄡˊ,,0
扣除,ㄎㄡˋ ㄔㄨˊ,,0
扣掉,ㄎㄡˋ ㄉㄧㄠˋ,,0
扣帽子,ㄎㄡˋ ㄇㄠˋ ˙ㄗ,,0
扣緊,ㄎㄡˋ ㄐㄧㄣˇ,,0
扣擊,ㄎㄡˋ ㄐㄧˊ,,0
扣題,ㄎㄡˋ ㄊㄧˊ,,0
扣繳,ㄎㄡˋ ㄐㄧㄠˇ,,0
扦,ㄑㄧㄢ,,0
收,ㄕㄡ,,0
收入,ㄕㄡ ㄖㄨˋ,,0
收工,ㄕㄡ ㄍㄨㄥ,,0
收心,ㄕㄡ ㄒㄧㄣ,,0
收手,ㄕㄡ ㄕㄡˇ,,0
收支,ㄕㄡ ㄓ,,0
收支平衡,ㄕㄡ ㄓ ㄆㄧㄥˊ ㄏㄥˊ,,0
收件人,ㄕㄡ ㄐㄧㄢˋ ㄖㄣˊ,,0
收回,ㄕㄡ ㄏㄨㄟˊ,,0
收成,ㄕㄡ ㄔㄥˊ,,0
收尾,ㄕㄡ ㄨㄟˇ,,0
收取,ㄕㄡ ㄑㄩˇ,,0
收受,ㄕㄡ ㄕㄡˋ,,0
收押,ㄕㄡ ㄧㄚ,,0
收放自如,ㄕㄡ ㄈㄤˋ ㄗˋ ㄖㄨˊ,,0
收服,ㄕㄡ ㄈㄨˊ,,0
收拾,ㄕㄡ ㄕˊ,,0
收看,ㄕㄡ ㄎㄢˋ,,0
收音機,ㄕㄡ ㄧㄣ ㄐㄧ,,0
收容,ㄕㄡ ㄖㄨㄥˊ,,0
收容所,ㄕㄡ ㄖㄨㄥˊ ㄙㄨㄛˇ,,0
收效,ㄕㄡ ㄒㄧㄠˋ,,0
收留,ㄕㄡ ㄌㄧㄡˊ,,0
收益,ㄕㄡ ㄧˋ,,0
收租,ㄕㄡ ㄗㄨ,,0
收納,ㄕㄡ ㄋㄚˋ,,0
收訊,ㄕㄡ ㄒㄩㄣˋ,,0
收訖,ㄕㄡ ㄑㄧˋ,,0
收帳,ㄕㄡ ㄓㄤˋ,,0
收條,ㄕㄡ ㄊㄧㄠˊ,,0
收割,ㄕㄡ ㄍㄜ,,0
收場,ㄕㄡ ㄔㄤˇ,,0
收復,ㄕㄡ ㄈㄨˋ,,0
收款,ㄕㄡ ㄎㄨㄢˇ,,0
收發,ㄕㄡ ㄈㄚ,,0
收視,ㄕㄡ ㄕˋ,,0
收視率,ㄕㄡ ㄕˋ ㄌㄩˋ,,0
收買,ㄕㄡ ㄇㄞˇ,,0
收費,ㄕㄡ ㄈㄟˋ,,0
收集,ㄕㄡ ㄐㄧˊ,,0
收賄,ㄕㄡ ㄏㄨㄟˋ,,0
收銀機,ㄕㄡ ㄧㄣˊ ㄐㄧ,,0
收盤,ㄕㄡ ㄆㄢˊ,,0
收編,ㄕㄡ ㄅㄧㄢ,,0
收養,ㄕㄡ ㄧㄤˇ,,0
收據,ㄕㄡ ㄐㄩˋ,,0
收錄,ㄕㄡ ㄌㄨˋ,,0
收錄音機,ㄕㄡ ㄌㄨˋ ㄧㄣ ㄐㄧ,,0
收斂,ㄕㄡ ㄌㄧㄢˋ,,0
收殮,ㄕㄡ ㄌㄧㄢˋ,,0
收縮,ㄕㄡ ㄙㄨㄛ,,0
收購,ㄕㄡ ㄍㄡˋ,,0
收歸國有,ㄕㄡ ㄍㄨㄟ ㄍㄨㄛˊ ㄧㄡˇ,,0
收藏,ㄕㄡ ㄘㄤˊ,,0
收藏品,ㄕㄡ ㄘㄤˊ ㄆㄧㄣˇ,,0
收藏家,ㄕㄡ ㄘㄤˊ ㄐㄧㄚ,,0
收穫,ㄕㄡ ㄏㄨㄛˋ,,0
收聽,ㄕㄡ ㄊㄧㄥ,,0
收驚,ㄕㄡ ㄐㄧㄥ,,0
收攬人心,ㄕㄡ ㄌㄢˇ ㄖㄣˊ ㄒㄧㄣ,,0
攷,ㄎㄠˇ,,0
旨,ㄓˇ,,0
旨意,ㄓˇ ㄧˋ,,0
旨趣,ㄓˇ ㄑㄩˋ,,0
早,ㄗㄠˇ,,0
早上,ㄗㄠˇ ㄕㄤˋ,ㄗㄠˇ ˙ㄕㄤ,0
早日,ㄗㄠˇ ㄖˋ,,0
早出晚歸,ㄗㄠˇ ㄔㄨ ㄨㄢˇ ㄍㄨㄟ,,0
早先,ㄗㄠˇ ㄒㄧㄢ,,0
早安,ㄗㄠˇ ㄢ,,0
早年,ㄗㄠˇ ㄋㄧㄢˊ,,0
早知今日，何必當初,ㄗㄠˇ ㄓ ㄐㄧㄣ ㄖˋ ㄏㄜˊ ㄅㄧˋ ㄉㄤ ㄔㄨ,,0
早春,ㄗㄠˇ ㄔㄨㄣ,,0
早班,ㄗㄠˇ ㄅㄢ,,0
早起,ㄗㄠˇ ㄑㄧˇ,,0
早退,ㄗㄠˇ ㄊㄨㄟˋ,,0
早婚,ㄗㄠˇ ㄏㄨㄣ,,0
早晚,ㄗㄠˇ ㄨㄢˇ,,0
早晨,ㄗㄠˇ ㄔㄣˊ,,0
早產,ㄗㄠˇ ㄔㄢˇ,,0
早產兒,ㄗㄠˇ ㄔㄢˇ ㄦˊ,,0
早逝,ㄗㄠˇ ㄕˋ,,0
早報,ㄗㄠˇ ㄅㄠˋ,,0
早就,ㄗㄠˇ ㄐㄧㄡˋ,,0
早期,ㄗㄠˇ ㄑㄧˊ,,0
早飯,ㄗㄠˇ ㄈㄢˋ,,0
早熟,ㄗㄠˇ ㄕㄡˊ,,0
早操,ㄗㄠˇ ㄘㄠ,,0
早餐,ㄗㄠˇ ㄘㄢ,,0
早點,ㄗㄠˇ ㄉㄧㄢˇ,,0
早點兒,ㄗㄠˇ ㄉㄧㄢˇㄦ,ㄗㄠˇ ㄉㄧㄚˇㄦ,0
旬,ㄒㄩㄣˊ,,0
旭,ㄒㄩˋ,,0
旭日,ㄒㄩˋ ㄖˋ,,0
旮,ㄍㄚ,,0
旮旯兒,ㄍㄚ ㄌㄚˊㄦ,,0
旯,ㄌㄚˊ,,0
曲,ㄑㄩ,,1
曲,ㄑㄩˇ,,2
曲子,ㄑㄩˇ ˙ㄗ,,0
曲尺,ㄑㄩ ㄔˇ,,0
曲水流觴,ㄑㄩ ㄕㄨㄟˇ ㄌㄧㄡˊ ㄕㄤ,,0
曲目,ㄑㄩˇ ㄇㄨˋ,,0
曲折,ㄑㄩ ㄓㄜˊ,,0
曲折離奇,ㄑㄩ ㄓㄜˊ ㄌㄧˊ ㄑㄧˊ,,0
曲直,ㄑㄩ ㄓˊ,,0
曲徑通幽,ㄑㄩ ㄐㄧㄥˋ ㄊㄨㄥ ㄧㄡ,,0
曲高和寡,ㄑㄩˇ ㄍㄠ ㄏㄜˋ ㄍㄨㄚˇ,,0
曲球,ㄑㄩ ㄑㄧㄡˊ,,0
曲終人散,ㄑㄩˇ ㄓㄨㄥ ㄖㄣˊ ㄙㄢˋ,,0
曲棍球,ㄑㄩ ㄍㄨㄣˋ ㄑㄧㄡˊ,,0
曲牌,ㄑㄩˇ ㄆㄞˊ,,0
曲意逢迎,ㄑㄩ ㄧˋ ㄈㄥˊ ㄧㄥˊ,,0
曲解,ㄑㄩ ㄐㄧㄝˇ,,0
曲線,ㄑㄩ ㄒㄧㄢˋ,,0
曲調,ㄑㄩˇ ㄉㄧㄠˋ,,0
曲譜,ㄑㄩˇ ㄆㄨˇ,,0
曳,ㄧˋ,,0
曳引機,ㄧˋ ㄧㄣˇ ㄐㄧ,,0
有,ㄧㄡˇ,,1
有,ㄧㄡˋ,,2
有一手,ㄧㄡˇ ㄧ ㄕㄡˇ,ㄧㄡˇ ㄧˋ ㄕㄡˇ,0
有力,ㄧㄡˇ ㄌㄧˋ,,0
有口皆碑,ㄧㄡˇ ㄎㄡˇ ㄐㄧㄝ ㄅㄟ,,0
有口無心,ㄧㄡˇ ㄎㄡˇ ㄨˊ ㄒㄧㄣ,,0
有口難言,ㄧㄡˇ ㄎㄡˇ ㄋㄢˊ ㄧㄢˊ,,0
有分,ㄧㄡˇ ㄈㄣˋ,,0
有心,ㄧㄡˇ ㄒㄧㄣ,,0
有心人,ㄧㄡˇ ㄒㄧㄣ ㄖㄣˊ,,0
有出入,ㄧㄡˇ ㄔㄨ ㄖㄨˋ,,0
有功,ㄧㄡˇ ㄍㄨㄥ,,0
有生之年,ㄧㄡˇ ㄕㄥ ㄓ ㄋㄧㄢˊ,,0
有生以來,ㄧㄡˇ ㄕㄥ ㄧˇ ㄌㄞˊ,,0
有目共睹,ㄧㄡˇ ㄇㄨˋ ㄍㄨㄥˋ ㄉㄨˇ,,0
有名無實,ㄧㄡˇ ㄇㄧㄥˊ ㄨˊ ㄕˊ,,0
有成,ㄧㄡˇ ㄔㄥˊ,,0
有行無市,ㄧㄡˇ ㄏㄤˊ ㄨˊ ㄕˋ,,0
有利,ㄧㄡˇ ㄌㄧˋ,,0
有利可圖,ㄧㄡˇ ㄌㄧˋ ㄎㄜˇ ㄊㄨˊ,,0
有形,ㄧㄡˇ ㄒㄧㄥˊ,,0
有志竟成,ㄧㄡˇ ㄓˋ ㄐㄧㄥˋ ㄔㄥˊ,,0
有把握,ㄧㄡˇ ㄅㄚˇ ㄨㄛˋ,,0
有求必應,ㄧㄡˇ ㄑㄧㄡˊ ㄅㄧˋ ㄧㄥˋ,,0
有始有終,ㄧㄡˇ ㄕˇ ㄧㄡˇ ㄓㄨㄥ,,0
有幸,ㄧㄡˇ ㄒㄧㄥˋ,,0
有底,ㄧㄡˇ ㄉㄧˇ,,0
有性生殖,ㄧㄡˇ ㄒㄧㄥˋ ㄕㄥ ㄓˊ,,0
有所作為,ㄧㄡˇ ㄙㄨㄛˇ ㄗㄨㄛˋ ㄨㄟˊ,,0
有板有眼,ㄧㄡˇ ㄅㄢˇ ㄧㄡˇ ㄧㄢˇ,,0
有空,ㄧㄡˇ ㄎㄨㄥˋ,,0
有勁,ㄧㄡˇ ㄐㄧㄥˋ,,0
有勇無謀,ㄧㄡˇ ㄩㄥˇ ㄨˊ ㄇㄡˊ,,0
有恃無恐,ㄧㄡˇ ㄕˋ ㄨˊ ㄎㄨㄥˇ,,0
有恆,ㄧㄡˇ ㄏㄥˊ,,0
有染,ㄧㄡˇ ㄖㄢˇ,,0
有為,ㄧㄡˇ ㄨㄟˊ,,0
有眉目,ㄧㄡˇ ㄇㄟˊ ㄇㄨˋ,,0
有看頭,ㄧㄡˇ ㄎㄢˋ ˙ㄊㄡ,,0
有限,ㄧㄡˇ ㄒㄧㄢˋ,,0
有害,ㄧㄡˇ ㄏㄞˋ,,0
有容乃大,ㄧㄡˇ ㄖㄨㄥˊ ㄋㄞˇ ㄉㄚˋ,,0
有效,ㄧㄡˇ ㄒㄧㄠˋ,,0
有時,ㄧㄡˇ ㄕˊ,,0
有案可查,ㄧㄡˇ ㄢˋ ㄎㄜˇ ㄔㄚˊ,,0
有氣無力,ㄧㄡˇ ㄑㄧˋ ㄨˊ ㄌㄧˋ,,0
有氧舞蹈,ㄧㄡˇ ㄧㄤˇ ㄨˇ ㄉㄠˋ,,0
有益,ㄧㄡˇ ㄧˋ,,0
有神,ㄧㄡˇ ㄕㄣˊ,,0
有起色,ㄧㄡˇ ㄑㄧˇ ㄙㄜˋ,,0
有情,ㄧㄡˇ ㄑㄧㄥˊ,,0
有情人終成眷屬,ㄧㄡˇ ㄑㄧㄥˊ ㄖㄣˊ ㄓㄨㄥ ㄔㄥˊ ㄐㄩㄢˋ ㄕㄨˇ,,0
有教無類,ㄧㄡˇ ㄐㄧㄠˋ ㄨˊ ㄌㄟˋ,,0
有望,ㄧㄡˇ ㄨㄤˋ,,0
有條不紊,ㄧㄡˇ ㄊㄧㄠˊ ㄅㄨˋ ㄨㄣˋ,ㄧㄡˇ ㄊㄧㄠˊ ㄅㄨˊ ㄨㄣˋ,0
有條有理,ㄧㄡˇ ㄊㄧㄠˊ ㄧㄡˇ ㄌㄧˇ,,0
有理,ㄧㄡˇ ㄌㄧˇ,,0
有理走遍天下,ㄧㄡˇ ㄌㄧˇ ㄗㄡˇ ㄅㄧㄢˋ ㄊㄧㄢ ㄒㄧㄚˋ,,0
有眼不識泰山,ㄧㄡˇ ㄧㄢˇ ㄅㄨˋ ㄕˋ ㄊㄞˋ ㄕㄢ,ㄧㄡˇ ㄧㄢˇ ㄅㄨˊ ㄕˋ ㄊㄞˋ ㄕㄢ,0
有眼無珠,ㄧㄡˇ ㄧㄢˇ ㄨˊ ㄓㄨ,,0
有備而來,ㄧㄡˇ ㄅㄟˋ ㄦˊ ㄌㄞˊ,,0
有備無患,ㄧㄡˇ ㄅㄟˋ ㄨˊ ㄏㄨㄢˋ,,0
有勞,ㄧㄡˇ ㄌㄠˊ,,0
有喜,ㄧㄡˇ ㄒㄧˇ,,0
有朝一日,ㄧㄡˇ ㄓㄠ ㄧ ㄖˋ,ㄧㄡˇ ㄓㄠ ㄧˊ ㄖˋ,0
有期徒刑,ㄧㄡˇ ㄑㄧˊ ㄊㄨˊ ㄒㄧㄥˊ,,0
有絲分裂,ㄧㄡˇ ㄙ ㄈㄣ ㄌㄧㄝˋ,,0
有閒,ㄧㄡˇ ㄒㄧㄢˊ,,0
有意,ㄧㄡˇ ㄧˋ,,0
有意思,ㄧㄡˇ ㄧˋ ˙ㄙ,,0
有感而發,ㄧㄡˇ ㄍㄢˇ ㄦˊ ㄈㄚ,,0
有道,ㄧㄡˇ ㄉㄠˋ,,0
有道是,ㄧㄡˇ ㄉㄠˋ ㄕˋ,,0
有福同享,ㄧㄡˇ ㄈㄨˊ ㄊㄨㄥˊ ㄒㄧㄤˇ,,0
有種,ㄧㄡˇ ㄓㄨㄥˇ,,0
有說有笑,ㄧㄡˇ ㄕㄨㄛ ㄧㄡˇ ㄒㄧㄠˋ,,0
有價證券,ㄧㄡˇ ㄐㄧㄚˋ ㄓㄥˋ ㄑㄩㄢˋ,,0
有增無減,ㄧㄡˇ ㄗㄥ ㄨˊ ㄐㄧㄢˇ,,0
有數,ㄧㄡˇ ㄕㄨˋ,,0
有模有樣,ㄧㄡˇ ㄇㄛˊ ㄧㄡˇ ㄧㄤˋ,,0
有獎徵答,ㄧㄡˇ ㄐㄧㄤˇ ㄓㄥ ㄉㄚˊ,,0
有線電視,ㄧㄡˇ ㄒㄧㄢˋ ㄉㄧㄢˋ ㄕˋ,,0
有緣,ㄧㄡˇ ㄩㄢˊ,,0
有請,ㄧㄡˇ ㄑㄧㄥˇ,,0
有趣,ㄧㄡˇ ㄑㄩˋ,,0
有餘,ㄧㄡˇ ㄩˊ,,0
有機化學,ㄧㄡˇ ㄐㄧ ㄏㄨㄚˋ ㄒㄩㄝˊ,,0
有機可乘,ㄧㄡˇ ㄐㄧ ㄎㄜˇ ㄔㄥˊ,,0
有機物,ㄧㄡˇ ㄐㄧ ㄨˋ,,0
有機體,ㄧㄡˇ ㄐㄧ ㄊㄧˇ,,0
有錢能使鬼推磨,ㄧㄡˇ ㄑㄧㄢˊ ㄋㄥˊ ㄕˇ ㄍㄨㄟˇ ㄊㄨㄟ ㄇㄛˋ,,0
有頭有尾,ㄧㄡˇ ㄊㄡˊ ㄧㄡˇ ㄨㄟˇ,,0
有頭有臉,ㄧㄡˇ ㄊㄡˊ ㄧㄡˇ ㄌㄧㄢˇ,,0
有聲有色,ㄧㄡˇ ㄕㄥ ㄧㄡˇ ㄙㄜˋ,,0
有聲電影,ㄧㄡˇ ㄕㄥ ㄉㄧㄢˋ ㄧㄥˇ,,0
有虧職守,ㄧㄡˇ ㄎㄨㄟ ㄓˊ ㄕㄡˇ,,0
有賺頭,ㄧㄡˇ ㄓㄨㄢˋ ˙ㄊㄡ,,0
有點兒,ㄧㄡˇ ㄉㄧㄢˇㄦ,ㄧㄡˇ ㄉㄧㄚˇㄦ,0
有禮,ㄧㄡˇ ㄌㄧˇ,,0
有礙觀瞻,ㄧㄡˇ ㄞˋ ㄍㄨㄢ ㄓㄢ,,0
有識之士,ㄧㄡˇ ㄕˋ ㄓ ㄕˋ,,0
有關,ㄧㄡˇ ㄍㄨㄢ,,0
有鑑於此,ㄧㄡˇ ㄐㄧㄢˋ ㄩˊ ㄘˇ,,0
有驚無險,ㄧㄡˇ ㄐㄧㄥ ㄨˊ ㄒㄧㄢˇ,,0
朱,ㄓㄨ,,0
朱門,ㄓㄨ ㄇㄣˊ,,0
朱砂,ㄓㄨ ㄕㄚ,,0
朱紅,ㄓㄨ ㄏㄨㄥˊ,,0
朱脣皓齒,ㄓㄨ ㄔㄨㄣˊ ㄏㄠˋ ㄔˇ,,0
朱槿,ㄓㄨ ㄐㄧㄣˇ,,0
朱顏,ㄓㄨ ㄧㄢˊ,,0
朴,ㄆㄛˋ,,1
朴,ㄆㄨˊ,,2
朴,ㄆㄧㄠˊ,,3
朵,ㄉㄨㄛˇ,,0
朵頤,ㄉㄨㄛˇ ㄧˊ,,0
朽,ㄒㄧㄡˇ,,0
朽木,ㄒㄧㄡˇ ㄇㄨˋ,,0
朽木不可雕,ㄒㄧㄡˇ ㄇㄨˋ ㄅㄨˋ ㄎㄜˇ ㄉㄧㄠ,,0
朽壞,ㄒㄧㄡˇ ㄏㄨㄞˋ,,0
次,ㄘˋ,,0
次子,ㄘˋ ㄗˇ,,0
次日,ㄘˋ ㄖˋ,,0
次序,ㄘˋ ㄒㄩˋ,,0
次要,ㄘˋ ㄧㄠˋ,,0
次級,ㄘˋ ㄐㄧˊ,,0
次級團體,ㄘˋ ㄐㄧˊ ㄊㄨㄢˊ ㄊㄧˇ,,0
次第,ㄘˋ ㄉㄧˋ,,0
次等,ㄘˋ ㄉㄥˇ,,0
次數,ㄘˋ ㄕㄨˋ,,0
此,ㄘˇ,,0
此一時彼一時,ㄘˇ ㄧ ㄕˊ ㄅㄧˇ ㄧ ㄕˊ,ㄘˇ ㄧˋ ㄕˊ ㄅㄧˇ ㄧˋ ㄕˊ,0
此外,ㄘˇ ㄨㄞˋ,,0
此生,ㄘˇ ㄕㄥ,,0
此地,ㄘˇ ㄉㄧˋ,,0
此刻,ㄘˇ ㄎㄜˋ,,0
此後,ㄘˇ ㄏㄡˋ,,0
此時,ㄘˇ ㄕˊ,,0
此時此刻,ㄘˇ ㄕˊ ㄘˇ ㄎㄜˋ,,0
此起彼伏,ㄘˇ ㄑㄧˇ ㄅㄧˇ ㄈㄨˊ,,0
此起彼落,ㄘˇ ㄑㄧˇ ㄅㄧˇ ㄌㄨㄛˋ,,0
此舉,ㄘˇ ㄐㄩˇ,,0
死,ㄙˇ,,0
死亡,ㄙˇ ㄨㄤˊ,,0
死亡率,ㄙˇ ㄨㄤˊ ㄌㄩˋ,,0
死亡學,ㄙˇ ㄨㄤˊ ㄒㄩㄝˊ,,0
死不瞑目,ㄙˇ ㄅㄨˋ ㄇㄧㄥˊ ㄇㄨˋ,,0
死心,ㄙˇ ㄒㄧㄣ,,0
死心眼兒,ㄙˇ ㄒㄧㄣ ㄧㄢˇㄦ,ㄙˇ ㄒㄧㄣ ㄧㄚˇㄦ,0
死心塌地,ㄙˇ ㄒㄧㄣ ㄊㄚ ㄉㄧˋ,,0
死水,ㄙˇ ㄕㄨㄟˇ,,0
死火山,ㄙˇ ㄏㄨㄛˇ ㄕㄢ,,0
死去活來,ㄙˇ ㄑㄩˋ ㄏㄨㄛˊ ㄌㄞˊ,,0
死囚,ㄙˇ ㄑㄧㄡˊ,,0
死皮賴臉,ㄙˇ ㄆㄧˊ ㄌㄞˋ ㄌㄧㄢˇ,,0
死刑,ㄙˇ ㄒㄧㄥˊ,,0
死因,ㄙˇ ㄧㄣ,,0
死地,ㄙˇ ㄉㄧˋ,,0
死守,ㄙˇ ㄕㄡˇ,,0
死有餘辜,ㄙˇ ㄧㄡˇ ㄩˊ ㄍㄨ,,0
死灰,ㄙˇ ㄏㄨㄟ,,0
死灰復燃,ㄙˇ ㄏㄨㄟ ㄈㄨˋ ㄖㄢˊ,,0
死而後已,ㄙˇ ㄦˊ ㄏㄡˋ ㄧˇ,,0
死角,ㄙˇ ㄐㄧㄠˇ,,0
死命,ㄙˇ ㄇㄧㄥˋ,,0
死於非命,ㄙˇ ㄩˊ ㄈㄟ ㄇㄧㄥˋ,,0
死板,ㄙˇ ㄅㄢˇ,,0
死屍,ㄙˇ ㄕ,,0
死巷,ㄙˇ ㄒㄧㄤˋ,,0
死相,ㄙˇ ㄒㄧㄤˋ,,0
死背,ㄙˇ ㄅㄟˋ,,0
死胡同,ㄙˇ ㄏㄨˊ ㄊㄨㄥˊ,ㄙˇ ㄏㄨˊ ˙ㄊㄨㄥ,0
死氣沉沉,ㄙˇ ㄑㄧˋ ㄔㄣˊ ㄔㄣˊ,,0
死神,ㄙˇ ㄕㄣˊ,,0
死訊,ㄙˇ ㄒㄩㄣˋ,,0
死馬當活馬醫,ㄙˇ ㄇㄚˇ ㄉㄤˋ ㄏㄨㄛˊ ㄇㄚˇ ㄧ,,0
死寂,ㄙˇ ㄐㄧˊ,,0
死硬派,ㄙˇ ㄧㄥˋ ㄆㄞˋ,,0
死結,ㄙˇ ㄐㄧㄝˊ,,0
死罪,ㄙˇ ㄗㄨㄟˋ,,0
死裡逃生,ㄙˇ ㄌㄧˇ ㄊㄠˊ ㄕㄥ,,0
死路,ㄙˇ ㄌㄨˋ,,0
死對頭,ㄙˇ ㄉㄨㄟˋ ˙ㄊㄡ,,0
死敵,ㄙˇ ㄉㄧˊ,,0
死難,ㄙˇ ㄋㄢˋ,,0
死黨,ㄙˇ ㄉㄤˇ,,0
氖,ㄋㄞˇ,,0
汆,ㄘㄨㄢ,,0
汊,ㄔㄚˋ,,0
汎,ㄈㄢˋ,,0
汐,ㄒㄧˋ,,0
汕,ㄕㄢˋ,,0
汕頭,ㄕㄢˋ ㄊㄡˊ,,0
汗,ㄏㄢˋ,,1
汗,ㄏㄢˊ,,2
汗毛,ㄏㄢˋ ㄇㄠˊ,,0
汗牛充棟,ㄏㄢˋ ㄋㄧㄡˊ ㄔㄨㄥ ㄉㄨㄥˋ,,0
汗青,ㄏㄢˋ ㄑㄧㄥ,,0
汗流浹背,ㄏㄢˋ ㄌㄧㄡˊ ㄐㄧㄚˊ ㄅㄟˋ,,0
汗衫,ㄏㄢˋ ㄕㄢ,,0
汗涔涔,ㄏㄢˋ ㄘㄣˊ ㄘㄣˊ,,0
汗珠,ㄏㄢˋ ㄓㄨ,,0
汗疹,ㄏㄢˋ ㄓㄣˇ,,0
汗馬功勞,ㄏㄢˋ ㄇㄚˇ ㄍㄨㄥ ㄌㄠˊ,,0
汗斑,ㄏㄢˋ ㄅㄢ,,0
汗腺,ㄏㄢˋ ㄒㄧㄢˋ,,0
汗顏,ㄏㄢˋ ㄧㄢˊ,,0
汙,ㄨ,,0
汙水,ㄨ ㄕㄨㄟˇ,,0
汙名,ㄨ ㄇㄧㄥˊ,,0
汙吏,ㄨ ㄌㄧˋ,,0
汙泥,ㄨ ㄋㄧˊ,,0
汙垢,ㄨ ㄍㄡˋ,,0
汙染,ㄨ ㄖㄢˇ,,0
汙辱,ㄨ ㄖㄨˋ,,0
汙損,ㄨ ㄙㄨㄣˇ,,0
汙濁,ㄨ ㄓㄨㄛˊ,,0
汙點,ㄨ ㄉㄧㄢˇ,,0
汙穢,ㄨ ㄏㄨㄟˋ,,0
汙衊,ㄨ ㄇㄧㄝˋ,,0
汛,ㄒㄩㄣˋ,,0
汜,ㄙˋ,,0
汜水,ㄙˋ ㄕㄨㄟˇ,,0
汝,ㄖㄨˇ,,0
江,ㄐㄧㄤ,,0
江山,ㄐㄧㄤ ㄕㄢ,,0
江心,ㄐㄧㄤ ㄒㄧㄣ,,0
江米人,ㄐㄧㄤ ㄇㄧˇ ㄖㄣˊ,,0
江河日下,ㄐㄧㄤ ㄏㄜˊ ㄖˋ ㄒㄧㄚˋ,,0
江洋大盜,ㄐㄧㄤ ㄧㄤˊ ㄉㄚˋ ㄉㄠˋ,,0
江流,ㄐㄧㄤ ㄌㄧㄡˊ,,0
江郎才盡,ㄐㄧㄤ ㄌㄤˊ ㄘㄞˊ ㄐㄧㄣˋ,,0
江湖,ㄐㄧㄤ ㄏㄨˊ,,0
江輪,ㄐㄧㄤ ㄌㄨㄣˊ,,0
池,ㄔˊ,,0
池中物,ㄔˊ ㄓㄨㄥ ㄨˋ,,0
池魚之殃,ㄔˊ ㄩˊ ㄓ ㄧㄤ,,0
池塘,ㄔˊ ㄊㄤˊ,,0
污,ㄨ,,0
灰,ㄏㄨㄟ,,0
灰心,ㄏㄨㄟ ㄒㄧㄣ,,0
灰心喪氣,ㄏㄨㄟ ㄒㄧㄣ ㄙㄤˋ ㄑㄧˋ,,0
灰白,ㄏㄨㄟ ㄅㄞˊ,,0
灰色,ㄏㄨㄟ ㄙㄜˋ,,0
灰姑娘,ㄏㄨㄟ ㄍㄨ ˙ㄋㄧㄤ,,0
灰飛煙滅,ㄏㄨㄟ ㄈㄟ ㄧㄢ ㄇㄧㄝˋ,,0
灰暗,ㄏㄨㄟ ㄢˋ,,0
灰塵,ㄏㄨㄟ ㄔㄣˊ,,0
灰頭土臉,ㄏㄨㄟ ㄊㄡˊ ㄊㄨˇ ㄌㄧㄢˇ,,0
灰濛濛,ㄏㄨㄟ ㄇㄥˊ ㄇㄥˊ,,0
灰燼,ㄏㄨㄟ ㄐㄧㄣˋ,,0
牝,ㄆㄧㄣˋ,,0
牝雞司晨,ㄆㄧㄣˋ ㄐㄧ ㄙ ㄔㄣˊ,,0
牟,ㄇㄡˊ,,0
牟利,ㄇㄡˊ ㄌㄧˋ,,0
百,ㄅㄞˇ,,1
百,ㄅㄛˊ,,2
百口莫辯,ㄅㄞˇ ㄎㄡˇ ㄇㄛˋ ㄅㄧㄢˋ,,0
百分之百,ㄅㄞˇ ㄈㄣ ㄓ ㄅㄞˇ,,0
百分比,ㄅㄞˇ ㄈㄣ ㄅㄧˇ,,0
百分率,ㄅㄞˇ ㄈㄣ ㄌㄩˋ,,0
百分點,ㄅㄞˇ ㄈㄣ ㄉㄧㄢˇ,,0
百孔千瘡,ㄅㄞˇ ㄎㄨㄥˇ ㄑㄧㄢ ㄔㄨㄤ,,0
百尺竿頭,ㄅㄞˇ ㄔˇ ㄍㄢ ㄊㄡˊ,,0
百日咳,ㄅㄞˇ ㄖˋ ㄎㄜˊ,,0
百吃不厭,ㄅㄞˇ ㄔ ㄅㄨˋ ㄧㄢˋ,ㄅㄞˇ ㄔ ㄅㄨˊ ㄧㄢˋ,0
百合,ㄅㄞˇ ㄏㄜˊ,,0
百合花,ㄅㄞˇ ㄏㄜˊ ㄏㄨㄚ,,0
百年,ㄅㄞˇ ㄋㄧㄢˊ,,0
百年大計,ㄅㄞˇ ㄋㄧㄢˊ ㄉㄚˋ ㄐㄧˋ,,0
百年好合,ㄅㄞˇ ㄋㄧㄢˊ ㄏㄠˇ ㄏㄜˊ,,0
百年樹人,ㄅㄞˇ ㄋㄧㄢˊ ㄕㄨˋ ㄖㄣˊ,,0
百老匯,ㄅㄞˇ ㄌㄠˇ ㄏㄨㄟˋ,,0
百折不撓,ㄅㄞˇ ㄓㄜˊ ㄅㄨˋ ㄋㄠˊ,,0
百步穿楊,ㄅㄞˇ ㄅㄨˋ ㄔㄨㄢ ㄧㄤˊ,,0
百步蛇,ㄅㄞˇ ㄅㄨˋ ㄕㄜˊ,,0
百里侯,ㄅㄞˇ ㄌㄧˇ ㄏㄡˊ,,0
百依百順,ㄅㄞˇ ㄧ ㄅㄞˇ ㄕㄨㄣˋ,,0
百姓,ㄅㄞˇ ㄒㄧㄥˋ,,0
百武彗星,ㄅㄞˇ ㄨˇ ㄏㄨㄟˋ ㄒㄧㄥ,,0
百花齊放,ㄅㄞˇ ㄏㄨㄚ ㄑㄧˊ ㄈㄤˋ,,0
百思不解,ㄅㄞˇ ㄙ ㄅㄨˋ ㄐㄧㄝˇ,,0
百毒不侵,ㄅㄞˇ ㄉㄨˊ ㄅㄨˋ ㄑㄧㄣ,,0
百看不厭,ㄅㄞˇ ㄎㄢˋ ㄅㄨˋ ㄧㄢˋ,ㄅㄞˇ ㄎㄢˋ ㄅㄨˊ ㄧㄢˋ,0
百科全書,ㄅㄞˇ ㄎㄜ ㄑㄩㄢˊ ㄕㄨ,,0
百倍,ㄅㄞˇ ㄅㄟˋ,,0
百家爭鳴,ㄅㄞˇ ㄐㄧㄚ ㄓㄥ ㄇㄧㄥˊ,,0
百家齊鳴,ㄅㄞˇ ㄐㄧㄚ ㄑㄧˊ ㄇㄧㄥˊ,,0
百病,ㄅㄞˇ ㄅㄧㄥˋ,,0
百病叢生,ㄅㄞˇ ㄅㄧㄥˋ ㄘㄨㄥˊ ㄕㄥ,,0
百般,ㄅㄞˇ ㄅㄢ,,0
百密一疏,ㄅㄞˇ ㄇㄧˋ ㄧ ㄕㄨ,ㄅㄞˇ ㄇㄧˋ ㄧˋ ㄕㄨ,0
百貨,ㄅㄞˇ ㄏㄨㄛˋ,,0
百貨公司,ㄅㄞˇ ㄏㄨㄛˋ ㄍㄨㄥ ㄙ,,0
百貨業,ㄅㄞˇ ㄏㄨㄛˋ ㄧㄝˋ,,0
百無一失,ㄅㄞˇ ㄨˊ ㄧ ㄕ,ㄅㄞˇ ㄨˊ ㄧˋ ㄕ,0
百無一用,ㄅㄞˇ ㄨˊ ㄧ ㄩㄥˋ,ㄅㄞˇ ㄨˊ ㄧˊ ㄩㄥˋ,0
百無聊賴,ㄅㄞˇ ㄨˊ ㄌㄧㄠˊ ㄌㄞˋ,,0
百無禁忌,ㄅㄞˇ ㄨˊ ㄐㄧㄣˋ ㄐㄧˋ,,0
百發百中,ㄅㄞˇ ㄈㄚ ㄅㄞˇ ㄓㄨㄥˋ,,0
百感交集,ㄅㄞˇ ㄍㄢˇ ㄐㄧㄠ ㄐㄧˊ,,0
百葉窗,ㄅㄞˇ ㄧㄝˋ ㄔㄨㄤ,,0
百聞不如一見,ㄅㄞˇ ㄨㄣˊ ㄅㄨˋ ㄖㄨˊ ㄧ ㄐㄧㄢˋ,ㄅㄞˇ ㄨㄣˊ ㄅㄨˋ ㄖㄨˊ ㄧˊ ㄐㄧㄢˋ,0
百廢待舉,ㄅㄞˇ ㄈㄟˋ ㄉㄞˋ ㄐㄩˇ,,0
百戰不殆,ㄅㄞˇ ㄓㄢˋ ㄅㄨˋ ㄉㄞˋ,ㄅㄞˇ ㄓㄢˋ ㄅㄨˊ ㄉㄞˋ,0
百戰百勝,ㄅㄞˇ ㄓㄢˋ ㄅㄞˇ ㄕㄥˋ,,0
百褶裙,ㄅㄞˇ ㄓㄜˊ ㄑㄩㄣˊ,,0
百寶箱,ㄅㄞˇ ㄅㄠˇ ㄒㄧㄤ,,0
百讀不厭,ㄅㄞˇ ㄉㄨˊ ㄅㄨˋ ㄧㄢˋ,ㄅㄞˇ ㄉㄨˊ ㄅㄨˊ ㄧㄢˋ,0
百靈鳥,ㄅㄞˇ ㄌㄧㄥˊ ㄋㄧㄠˇ,,0
竹,ㄓㄨˊ,,0
竹子,ㄓㄨˊ ˙ㄗ,,0
竹材,ㄓㄨˊ ㄘㄞˊ,,0
竹林,ㄓㄨˊ ㄌㄧㄣˊ,,0
竹林七賢,ㄓㄨˊ ㄌㄧㄣˊ ㄑㄧ ㄒㄧㄢˊ,,0
竹竿,ㄓㄨˊ ㄍㄢ,,0
竹竿舞,ㄓㄨˊ ㄍㄢ ㄨˇ,,0
竹筍,ㄓㄨˊ ㄙㄨㄣˇ,,0
竹筏,ㄓㄨˊ ㄈㄚˊ,,0
竹筒飯,ㄓㄨˊ ㄊㄨㄥˇ ㄈㄢˋ,,0
竹葉青,ㄓㄨˊ ㄧㄝˋ ㄑㄧㄥ,,0
竹蜻蜓,ㄓㄨˊ ㄑㄧㄥ ㄊㄧㄥˊ,,0
竹影,ㄓㄨˊ ㄧㄥˇ,,0
竹器,ㄓㄨˊ ㄑㄧˋ,,0
竹篾,ㄓㄨˊ ㄇㄧㄝˋ,,0
竹簍,ㄓㄨˊ ㄌㄡˇ,,0
竹簾,ㄓㄨˊ ㄌㄧㄢˊ,,0
竹籟,ㄓㄨˊ ㄌㄞˋ,,0
竹籬,ㄓㄨˊ ㄌㄧˊ,,0
米,ㄇㄧˇ,,0
米色,ㄇㄧˇ ㄙㄜˋ,,0
米粉,ㄇㄧˇ ㄈㄣˇ,,0
米酒,ㄇㄧˇ ㄐㄧㄡˇ,,0
米粒,ㄇㄧˇ ㄌㄧˋ,,0
米飯,ㄇㄧˇ ㄈㄢˋ,,0
米壽,ㄇㄧˇ ㄕㄡˋ,,0
米糕,ㄇㄧˇ ㄍㄠ,,0
米糧,ㄇㄧˇ ㄌㄧㄤˊ,,0
米蟲,ㄇㄧˇ ㄔㄨㄥˊ,,0
糸,ㄇㄧˋ,,1
缶,ㄈㄡˇ,,0
羊,ㄧㄤˊ,,1
羊,ㄒㄧㄤˊ,,2
羊入虎口,ㄧㄤˊ ㄖㄨˋ ㄏㄨˇ ㄎㄡˇ,,0
羊毛,ㄧㄤˊ ㄇㄠˊ,,0
羊毛出在羊身上,ㄧㄤˊ ㄇㄠˊ ㄔㄨ ㄗㄞˋ ㄧㄤˊ ㄕㄣ ㄕㄤˋ,,0
羊水,ㄧㄤˊ ㄕㄨㄟˇ,,0
羊毫,ㄧㄤˊ ㄏㄠˊ,,0
羊腸小徑,ㄧㄤˊ ㄔㄤˊ ㄒㄧㄠˇ ㄐㄧㄥˋ,,0
羊腸小道,ㄧㄤˊ ㄔㄤˊ ㄒㄧㄠˇ ㄉㄠˋ,,0
羊膜,ㄧㄤˊ ㄇㄛˊ,,0
羊膜穿刺術,ㄧㄤˊ ㄇㄛˊ ㄔㄨㄢ ㄘˋ ㄕㄨˋ,,0
羊質虎皮,ㄧㄤˊ ㄓˊ ㄏㄨˇ ㄆㄧˊ,,0
羊羹,ㄧㄤˊ ㄍㄥ,,0
羽,ㄩˇ,,0
羽化,ㄩˇ ㄏㄨㄚˋ,,0
羽化登仙,ㄩˇ ㄏㄨㄚˋ ㄉㄥ ㄒㄧㄢ,,0
羽毛,ㄩˇ ㄇㄠˊ,,0
羽毛未豐,ㄩˇ ㄇㄠˊ ㄨㄟˋ ㄈㄥ,,0
羽毛衣,ㄩˇ ㄇㄠˊ ㄧ,,0
羽毛球,ㄩˇ ㄇㄠˊ ㄑㄧㄡˊ,,0
羽狀複葉,ㄩˇ ㄓㄨㄤˋ ㄈㄨˋ ㄧㄝˋ,,0
羽扇綸巾,ㄩˇ ㄕㄢˋ ㄍㄨㄢ ㄐㄧㄣ,,0
羽球,ㄩˇ ㄑㄧㄡˊ,,0
羽翼,ㄩˇ ㄧˋ,,0
老,ㄌㄠˇ,,0
老人,ㄌㄠˇ ㄖㄣˊ,,0
老人年金,ㄌㄠˇ ㄖㄣˊ ㄋㄧㄢˊ ㄐㄧㄣ,,0
老人住居安養,ㄌㄠˇ ㄖㄣˊ ㄓㄨˋ ㄐㄩ ㄢ ㄧㄤˇ,,0
老人家,ㄌㄠˇ ㄖㄣˊ ˙ㄐㄧㄚ,,0
老人茶,ㄌㄠˇ ㄖㄣˊ ㄔㄚˊ,,0
老人痴呆症,ㄌㄠˇ ㄖㄣˊ ㄔ ㄉㄞ ㄓㄥˋ,,0
老人福利,ㄌㄠˇ ㄖㄣˊ ㄈㄨˊ ㄌㄧˋ,,0
老丈,ㄌㄠˇ ㄓㄤˋ,,0
老丈人,ㄌㄠˇ ㄓㄤˋ ㄖㄣˊ,,0
老么,ㄌㄠˇ ㄧㄠ,,0
老千,ㄌㄠˇ ㄑㄧㄢ,,0
老大,ㄌㄠˇ ㄉㄚˋ,,0
老大姐,ㄌㄠˇ ㄉㄚˋ ㄐㄧㄝˇ,,0
老大哥,ㄌㄠˇ ㄉㄚˋ ㄍㄜ,,0
老子,ㄌㄠˇ ˙ㄗ,,0
老小,ㄌㄠˇ ㄒㄧㄠˇ,,0
老公,ㄌㄠˇ ㄍㄨㄥ,,0
老公公,ㄌㄠˇ ㄍㄨㄥ ˙ㄍㄨㄥ,,0
老化,ㄌㄠˇ ㄏㄨㄚˋ,,0
老友,ㄌㄠˇ ㄧㄡˇ,,0
老天,ㄌㄠˇ ㄊㄧㄢ,,0
老天爺,ㄌㄠˇ ㄊㄧㄢ ㄧㄝˊ,,0
老太太,ㄌㄠˇ ㄊㄞˋ ˙ㄊㄞ,,0
老太婆,ㄌㄠˇ ㄊㄞˋ ㄆㄛˊ,,0
老夫,ㄌㄠˇ ㄈㄨ,,0
老夫妻,ㄌㄠˇ ㄈㄨ ㄑㄧ,,0
老少咸宜,ㄌㄠˇ ㄕㄠˋ ㄒㄧㄢˊ ㄧˊ,,0
老手,ㄌㄠˇ ㄕㄡˇ,,0
老毛病,ㄌㄠˇ ㄇㄠˊ ㄅㄧㄥˋ,,0
老父,ㄌㄠˇ ㄈㄨˋ,,0
老主顧,ㄌㄠˇ ㄓㄨˇ ㄍㄨˋ,,0
老兄,ㄌㄠˇ ㄒㄩㄥ,,0
老半天,ㄌㄠˇ ㄅㄢˋ ㄊㄧㄢ,,0
老古董,ㄌㄠˇ ㄍㄨˇ ㄉㄨㄥˇ,,0
老外,ㄌㄠˇ ㄨㄞˋ,,0
老奶奶,ㄌㄠˇ ㄋㄞˇ ˙ㄋㄞ,,0
老旦,ㄌㄠˇ ㄉㄢˋ,,0
老本,ㄌㄠˇ ㄅㄣˇ,,0
老本行,ㄌㄠˇ ㄅㄣˇ ㄏㄤˊ,,0
老母,ㄌㄠˇ ㄇㄨˇ,,0
老母雞,ㄌㄠˇ ㄇㄨˇ ㄐㄧ,,0
老生,ㄌㄠˇ ㄕㄥ,,0
老生常談,ㄌㄠˇ ㄕㄥ ㄔㄤˊ ㄊㄢˊ,,0
老交情,ㄌㄠˇ ㄐㄧㄠ ㄑㄧㄥˊ,,0
老先生,ㄌㄠˇ ㄒㄧㄢ ㄕㄥ,,0
老同學,ㄌㄠˇ ㄊㄨㄥˊ ㄒㄩㄝˊ,,0
老奸巨猾,ㄌㄠˇ ㄐㄧㄢ ㄐㄩˋ ㄏㄨㄚˊ,,0
老字號,ㄌㄠˇ ㄗˋ ˙ㄏㄠ,,0
老年,ㄌㄠˇ ㄋㄧㄢˊ,,0
老年人,ㄌㄠˇ ㄋㄧㄢˊ ㄖㄣˊ,,0
老年痴呆症,ㄌㄠˇ ㄋㄧㄢˊ ㄔ ㄉㄞ ㄓㄥˋ,,0
老式,ㄌㄠˇ ㄕˋ,,0
老成,ㄌㄠˇ ㄔㄥˊ,,0
老成持重,ㄌㄠˇ ㄔㄥˊ ㄔˊ ㄓㄨㄥˋ,,0
老早,ㄌㄠˇ ㄗㄠˇ,,0
老朽,ㄌㄠˇ ㄒㄧㄡˇ,,0
老死,ㄌㄠˇ ㄙˇ,,0
老死不相往來,ㄌㄠˇ ㄙˇ ㄅㄨˋ ㄒㄧㄤ ㄨㄤˇ ㄌㄞˊ,,0
老江湖,ㄌㄠˇ ㄐㄧㄤ ㄏㄨˊ,,0
老百姓,ㄌㄠˇ ㄅㄞˇ ㄒㄧㄥˋ,,0
老米飯,ㄌㄠˇ ㄇㄧˇ ㄈㄢˋ,,0
老老少少,ㄌㄠˇ ㄌㄠˇ ㄕㄠˋ ㄕㄠˋ,,0
老而彌堅,ㄌㄠˇ ㄦˊ ㄇㄧˊ ㄐㄧㄢ,,0
老臣,ㄌㄠˇ ㄔㄣˊ,,0
老伯,ㄌㄠˇ ㄅㄛˊ,,0
老伴,ㄌㄠˇ ㄅㄢˋ,,0
老兵,ㄌㄠˇ ㄅㄧㄥ,,0
老弟,ㄌㄠˇ ㄉㄧˋ,,0
老豆腐,ㄌㄠˇ ㄉㄡˋ ㄈㄨˇ,,0
老身,ㄌㄠˇ ㄕㄣ,,0
老到,ㄌㄠˇ ㄉㄠˋ,,0
老命,ㄌㄠˇ ㄇㄧㄥˋ,,0
老店,ㄌㄠˇ ㄉㄧㄢˋ,,0
老朋友,ㄌㄠˇ ㄆㄥˊ ㄧㄡˇ,,0
老板,ㄌㄠˇ ㄅㄢˇ,,0
老板娘,ㄌㄠˇ ㄅㄢˇ ㄋㄧㄤˊ,,0
老油條,ㄌㄠˇ ㄧㄡˊ ㄊㄧㄠˊ,,0
老爸,ㄌㄠˇ ㄅㄚˋ,,0
老狐狸,ㄌㄠˇ ㄏㄨˊ ㄌㄧˊ,ㄌㄠˇ ㄏㄨˊ ˙ㄌㄧ,0
老花眼,ㄌㄠˇ ㄏㄨㄚ ㄧㄢˇ,,0
老花眼鏡,ㄌㄠˇ ㄏㄨㄚ ㄧㄢˇ ㄐㄧㄥˋ,,0
老虎,ㄌㄠˇ ㄏㄨˇ,,0
老虎鉗,ㄌㄠˇ ㄏㄨˇ ㄑㄧㄢˊ,,0
老前輩,ㄌㄠˇ ㄑㄧㄢˊ ㄅㄟˋ,,0
老叟,ㄌㄠˇ ㄙㄡˇ,,0
老哥,ㄌㄠˇ ㄍㄜ,,0
老套,ㄌㄠˇ ㄊㄠˋ,,0
老娘,ㄌㄠˇ ㄋㄧㄤˊ,,0
老家,ㄌㄠˇ ㄐㄧㄚ,,0
老師,ㄌㄠˇ ㄕ,,0
老師傅,ㄌㄠˇ ㄕ ㄈㄨˋ,,0
老弱,ㄌㄠˇ ㄖㄨㄛˋ,,0
老弱殘兵,ㄌㄠˇ ㄖㄨㄛˋ ㄘㄢˊ ㄅㄧㄥ,,0
老氣,ㄌㄠˇ ㄑㄧˋ,,0
老氣橫秋,ㄌㄠˇ ㄑㄧˋ ㄏㄥˊ ㄑㄧㄡ,,0
老爹,ㄌㄠˇ ㄉㄧㄝ,,0
老祖先,ㄌㄠˇ ㄗㄨˇ ㄒㄧㄢ,,0
老祖宗,ㄌㄠˇ ㄗㄨˇ ㄗㄨㄥ,,0
老神在在,ㄌㄠˇ ㄕㄣˊ ㄗㄞˋ ㄗㄞˋ,,0
老翁,ㄌㄠˇ ㄨㄥ,,0
老蚌生珠,ㄌㄠˇ ㄅㄤˋ ㄕㄥ ㄓㄨ,,0
老衲,ㄌㄠˇ ㄋㄚˋ,,0
老酒,ㄌㄠˇ ㄐㄧㄡˇ,,0
老馬識途,ㄌㄠˇ ㄇㄚˇ ㄕˋ ㄊㄨˊ,,0
老骨頭,ㄌㄠˇ ㄍㄨˊ ˙ㄊㄡ,,0
老婆,ㄌㄠˇ ㄆㄛˊ,,0
老婆子,ㄌㄠˇ ㄆㄛˊ ˙ㄗ,,0
老將,ㄌㄠˇ ㄐㄧㄤˋ,,0
老巢,ㄌㄠˇ ㄔㄠˊ,,0
老掉牙,ㄌㄠˇ ㄉㄧㄠˋ ㄧㄚˊ,,0
老淚縱橫,ㄌㄠˇ ㄌㄟˋ ㄗㄨㄥ ㄏㄥˊ,,0
老眼昏花,ㄌㄠˇ ㄧㄢˇ ㄏㄨㄣ ㄏㄨㄚ,,0
老粗,ㄌㄠˇ ㄘㄨ,,0
老羞成怒,ㄌㄠˇ ㄒㄧㄡ ㄔㄥˊ ㄋㄨˋ,,0
老莊哲學,ㄌㄠˇ ㄓㄨㄤ ㄓㄜˊ ㄒㄩㄝˊ,,0
老規矩,ㄌㄠˇ ㄍㄨㄟ ㄐㄩˇ,,0
老鳥,ㄌㄠˇ ㄋㄧㄠˇ,,0
老牌,ㄌㄠˇ ㄆㄞˊ,,0
老街,ㄌㄠˇ ㄐㄧㄝ,,0
老鄉,ㄌㄠˇ ㄒㄧㄤ,,0
老媽,ㄌㄠˇ ㄇㄚ,,0
老媽子,ㄌㄠˇ ㄇㄚ ˙ㄗ,,0
老爺,ㄌㄠˇ ㄧㄝˊ,,0
老爺車,ㄌㄠˇ ㄧㄝˊ ㄔㄜ,,0
老爺爺,ㄌㄠˇ ㄧㄝˊ ˙ㄧㄝ,,0
老當益壯,ㄌㄠˇ ㄉㄤ ㄧˋ ㄓㄨㄤˋ,,0
老話,ㄌㄠˇ ㄏㄨㄚˋ,,0
老話題,ㄌㄠˇ ㄏㄨㄚˋ ㄊㄧˊ,,0
老賊,ㄌㄠˇ ㄗㄟˊ,,0
老路,ㄌㄠˇ ㄌㄨˋ,,0
老農,ㄌㄠˇ ㄋㄨㄥˊ,,0
老道,ㄌㄠˇ ㄉㄠˋ,,0
老頑固,ㄌㄠˇ ㄨㄢˊ ㄍㄨˋ,,0
老頑童,ㄌㄠˇ ㄨㄢˊ ㄊㄨㄥˊ,,0
老鼠,ㄌㄠˇ ㄕㄨˇ,,0
老鼠會,ㄌㄠˇ ㄕㄨˇ ㄏㄨㄟˋ,,0
老僧,ㄌㄠˇ ㄙㄥ,,0
老僧入定,ㄌㄠˇ ㄙㄥ ㄖㄨˋ ㄉㄧㄥˋ,,0
老境,ㄌㄠˇ ㄐㄧㄥˋ,,0
老嫗,ㄌㄠˇ ㄩˋ,,0
老實,ㄌㄠˇ ㄕˊ,,0
老實人,ㄌㄠˇ ㄕˊ ㄖㄣˊ,,0
老態,ㄌㄠˇ ㄊㄞˋ,,0
老態龍鍾,ㄌㄠˇ ㄊㄞˋ ㄌㄨㄥˊ ㄓㄨㄥ,,0
老歌,ㄌㄠˇ ㄍㄜ,,0
老遠,ㄌㄠˇ ㄩㄢˇ,,0
老樣子,ㄌㄠˇ ㄧㄤˋ ˙ㄗ,,0
老練,ㄌㄠˇ ㄌㄧㄢˋ,,0
老調重彈,ㄌㄠˇ ㄉㄧㄠˋ ㄔㄨㄥˊ ㄊㄢˊ,,0
老輩,ㄌㄠˇ ㄅㄟˋ,,0
老鴇,ㄌㄠˇ ㄅㄠˇ,,0
老謀深算,ㄌㄠˇ ㄇㄡˊ ㄕㄣ ㄙㄨㄢˋ,,0
老頭,ㄌㄠˇ ㄊㄡˊ,,0
老戲迷,ㄌㄠˇ ㄒㄧˋ ㄇㄧˊ,,0
老總,ㄌㄠˇ ㄗㄨㄥˇ,,0
老邁,ㄌㄠˇ ㄇㄞˋ,,0
老闆,ㄌㄠˇ ㄅㄢˇ,,0
老闆娘,ㄌㄠˇ ㄅㄢˇ ㄋㄧㄤˊ,,0
老舊,ㄌㄠˇ ㄐㄧㄡˋ,,0
老饕,ㄌㄠˇ ㄊㄠ,,0
老鷹,ㄌㄠˇ ㄧㄥ,,0
老驥伏櫪,ㄌㄠˇ ㄐㄧˋ ㄈㄨˊ ㄌㄧˋ,,0
考,ㄎㄠˇ,,0
考古,ㄎㄠˇ ㄍㄨˇ,,0
考生,ㄎㄠˇ ㄕㄥ,,0
考究,ㄎㄠˇ ㄐㄧㄡˋ,,0
考卷,ㄎㄠˇ ㄐㄩㄢˋ,,0
考取,ㄎㄠˇ ㄑㄩˇ,,0
考查,ㄎㄠˇ ㄔㄚˊ,,0
考訂,ㄎㄠˇ ㄉㄧㄥˋ,,0
考核,ㄎㄠˇ ㄏㄜˊ,,0
考區,ㄎㄠˇ ㄑㄩ,,0
考問,ㄎㄠˇ ㄨㄣˋ,,0
考場,ㄎㄠˇ ㄔㄤˇ,,0
考評,ㄎㄠˇ ㄆㄧㄥˊ,,0
考量,ㄎㄠˇ ㄌㄧㄤˊ,,0
考試,ㄎㄠˇ ㄕˋ,,0
考察,ㄎㄠˇ ㄔㄚˊ,,0
考察團,ㄎㄠˇ ㄔㄚˊ ㄊㄨㄢˊ,,0
考慮,ㄎㄠˇ ㄌㄩˋ,,0
考據,ㄎㄠˇ ㄐㄩˋ,,0
考選,ㄎㄠˇ ㄒㄩㄢˇ,,0
考績,ㄎㄠˇ ㄐㄧ,,0
考題,ㄎㄠˇ ㄊㄧˊ,,0
考證,ㄎㄠˇ ㄓㄥˋ,,0
考驗,ㄎㄠˇ ㄧㄢˋ,,0
而,ㄦˊ,,0
而已,ㄦˊ ㄧˇ,,0
而今,ㄦˊ ㄐㄧㄣ,,0
而且,ㄦˊ ㄑㄧㄝˇ,,0
而立之年,ㄦˊ ㄌㄧˋ ㄓ ㄋㄧㄢˊ,,0
而後,ㄦˊ ㄏㄡˋ,,0
耒,ㄌㄟˇ,,0
耒耜,ㄌㄟˇ ㄙˋ,,0
耳,ㄦˇ,,0
耳目,ㄦˇ ㄇㄨˋ,,0
耳目一新,ㄦˇ ㄇㄨˋ ㄧ ㄒㄧㄣ,ㄦˇ ㄇㄨˋ ㄧˋ ㄒㄧㄣ,0
耳朵,ㄦˇ ㄉㄨㄛˇ,ㄦˇ ˙ㄉㄨㄛ,0
耳朵軟,ㄦˇ ㄉㄨㄛˇ ㄖㄨㄢˇ,ㄦˇ ˙ㄉㄨㄛ ㄖㄨㄢˇ,0
耳刮子,ㄦˇ ㄍㄨㄚ ˙ㄗ,,0
耳垂,ㄦˇ ㄔㄨㄟˊ,,0
耳垢,ㄦˇ ㄍㄡˋ,,0
耳根,ㄦˇ ㄍㄣ,,0
耳根軟,ㄦˇ ㄍㄣ ㄖㄨㄢˇ,,0
耳提面命,ㄦˇ ㄊㄧˊ ㄇㄧㄢˋ ㄇㄧㄥˋ,,0
耳順,ㄦˇ ㄕㄨㄣˋ,,0
耳順之年,ㄦˇ ㄕㄨㄣˋ ㄓ ㄋㄧㄢˊ,,0
耳福,ㄦˇ ㄈㄨˊ,,0
耳聞,ㄦˇ ㄨㄣˊ,,0
耳語,ㄦˇ ㄩˇ,,0
耳際,ㄦˇ ㄐㄧˋ,,0
耳鳴,ㄦˇ ㄇㄧㄥˊ,,0
耳熟,ㄦˇ ㄕㄡˊ,,0
耳熟能詳,ㄦˇ ㄕㄡˊ ㄋㄥˊ ㄒㄧㄤˊ,,0
耳膜,ㄦˇ ㄇㄛˊ,,0
耳蝸,ㄦˇ ㄍㄨㄚ,,0
耳機,ㄦˇ ㄐㄧ,,0
耳濡目染,ㄦˇ ㄖㄨˊ ㄇㄨˋ ㄖㄢˇ,,0
耳環,ㄦˇ ㄏㄨㄢˊ,,0
耳聰目明,ㄦˇ ㄘㄨㄥ ㄇㄨˋ ㄇㄧㄥˊ,,0
耳邊風,ㄦˇ ㄅㄧㄢ ㄈㄥ,,0
耳聽八方,ㄦˇ ㄊㄧㄥ ㄅㄚ ㄈㄤ,,0
耳聾,ㄦˇ ㄌㄨㄥˊ,,0
耳鬢廝磨,ㄦˇ ㄅㄧㄣˋ ㄙ ㄇㄛˊ,,0
聿,ㄩˋ,,0
肉,ㄖㄡˋ,,0
肉中刺,ㄖㄡˋ ㄓㄨㄥ ㄘˋ,,0
肉包子,ㄖㄡˋ ㄅㄠ ˙ㄗ,,0
肉色,ㄖㄡˋ ㄙㄜˋ,,0
肉食,ㄖㄡˋ ㄕˊ,,0
肉桂,ㄖㄡˋ ㄍㄨㄟˋ,,0
肉乾,ㄖㄡˋ ㄍㄢ,,0
肉眼,ㄖㄡˋ ㄧㄢˇ,,0
肉票,ㄖㄡˋ ㄆㄧㄠˋ,,0
肉麻,ㄖㄡˋ ㄇㄚˊ,,0
肉感,ㄖㄡˋ ㄍㄢˇ,,0
肉搏,ㄖㄡˋ ㄅㄛˊ,,0
肉粽,ㄖㄡˋ ㄗㄨㄥˋ,,0
肉質,ㄖㄡˋ ㄓˊ,,0
肉餡,ㄖㄡˋ ㄒㄧㄢˋ,,0
肉醬,ㄖㄡˋ ㄐㄧㄤˋ,,0
肉雞,ㄖㄡˋ ㄐㄧ,,0
肉鬆,ㄖㄡˋ ㄙㄨㄥ,,0
肉羹,ㄖㄡˋ ㄍㄥ,,0
肉體,ㄖㄡˋ ㄊㄧˇ,,0
肋,ㄌㄜˋ,,0
肋骨,ㄌㄜˋ ㄍㄨˇ,,0
肋間肌,ㄌㄜˋ ㄐㄧㄢ ㄐㄧ,,0
肌,ㄐㄧ,,0
肌肉,ㄐㄧ ㄖㄡˋ,,0
肌腱,ㄐㄧ ㄐㄧㄢˋ,,0
肌膚,ㄐㄧ ㄈㄨ,,0
肌膚之親,ㄐㄧ ㄈㄨ ㄓ ㄑㄧㄣ,,0
臣,ㄔㄣˊ,,0
臣子,ㄔㄣˊ ㄗˇ,,0
臣民,ㄔㄣˊ ㄇㄧㄣˊ,,0
臣服,ㄔㄣˊ ㄈㄨˊ,,0
自,ㄗˋ,,0
自力更生,ㄗˋ ㄌㄧˋ ㄍㄥ ㄕㄥ,,0
自力救濟,ㄗˋ ㄌㄧˋ ㄐㄧㄡˋ ㄐㄧˋ,,0
自大,ㄗˋ ㄉㄚˋ,,0
自己,ㄗˋ ㄐㄧˇ,,0
自不量力,ㄗˋ ㄅㄨˋ ㄌㄧㄤˋ ㄌㄧˋ,ㄗˋ ㄅㄨˊ ㄌㄧㄤˋ ㄌㄧˋ,0
自今,ㄗˋ ㄐㄧㄣ,,0
自主,ㄗˋ ㄓㄨˇ,,0
自以為是,ㄗˋ ㄧˇ ㄨㄟˊ ㄕˋ,,0
自幼,ㄗˋ ㄧㄡˋ,,0
自甘墮落,ㄗˋ ㄍㄢ ㄉㄨㄛˋ ㄌㄨㄛˋ,,0
自生自滅,ㄗˋ ㄕㄥ ㄗˋ ㄇㄧㄝˋ,,0
自用,ㄗˋ ㄩㄥˋ,,0
自由,ㄗˋ ㄧㄡˊ,,0
自由心證,ㄗˋ ㄧㄡˊ ㄒㄧㄣ ㄓㄥˋ,,0
自由主義,ㄗˋ ㄧㄡˊ ㄓㄨˇ ㄧˋ,,0
自由自在,ㄗˋ ㄧㄡˊ ㄗˋ ㄗㄞˋ,,0
自由車,ㄗˋ ㄧㄡˊ ㄔㄜ,,0
自由球,ㄗˋ ㄧㄡˊ ㄑㄧㄡˊ,,0
自由港,ㄗˋ ㄧㄡˊ ㄍㄤˇ,,0
自由貿易區,ㄗˋ ㄧㄡˊ ㄇㄠˋ ㄧˋ ㄑㄩ,,0
自由業,ㄗˋ ㄧㄡˊ ㄧㄝˋ,,0
自由職業,ㄗˋ ㄧㄡˊ ㄓˊ ㄧㄝˋ,,0
自由戀愛,ㄗˋ ㄧㄡˊ ㄌㄧㄢˋ ㄞˋ,,0
自白,ㄗˋ ㄅㄞˊ,,0
自立,ㄗˋ ㄌㄧˋ,,0
自立自強,ㄗˋ ㄌㄧˋ ㄗˋ ㄑㄧㄤˊ,,0
自立門戶,ㄗˋ ㄌㄧˋ ㄇㄣˊ ㄏㄨˋ,,0
自刎,ㄗˋ ㄨㄣˇ,,0
自危,ㄗˋ ㄨㄟˊ,,0
自在,ㄗˋ ㄗㄞˋ,,0
自如,ㄗˋ ㄖㄨˊ,,0
自成一家,ㄗˋ ㄔㄥˊ ㄧ ㄐㄧㄚ,,0
自成一格,ㄗˋ ㄔㄥˊ ㄧ ㄍㄜˊ,ㄗˋ ㄔㄥˊ ㄧˋ ㄍㄜˊ,0
自有,ㄗˋ ㄧㄡˇ,,0
自此,ㄗˋ ㄘˇ,,0
自行,ㄗˋ ㄒㄧㄥˊ,,0
自行車,ㄗˋ ㄒㄧㄥˊ ㄔㄜ,,0
自作多情,ㄗˋ ㄗㄨㄛˋ ㄉㄨㄛ ㄑㄧㄥˊ,,0
自作自受,ㄗˋ ㄗㄨㄛˋ ㄗˋ ㄕㄡˋ,,0
自作聰明,ㄗˋ ㄗㄨㄛˋ ㄘㄨㄥ ㄇㄧㄥˊ,,0
自作孽,ㄗˋ ㄗㄨㄛˋ ㄋㄧㄝˋ,,0
自助,ㄗˋ ㄓㄨˋ,,0
自助人助,ㄗˋ ㄓㄨˋ ㄖㄣˊ ㄓㄨˋ,,0
自助旅行,ㄗˋ ㄓㄨˋ ㄌㄩˇ ㄒㄧㄥˊ,,0
自助餐,ㄗˋ ㄓㄨˋ ㄘㄢ,,0
自吹自擂,ㄗˋ ㄔㄨㄟ ㄗˋ ㄌㄟˊ,,0
自告奮勇,ㄗˋ ㄍㄠˋ ㄈㄣˋ ㄩㄥˇ,,0
自序,ㄗˋ ㄒㄩˋ,,0
自我,ㄗˋ ㄨㄛˇ,,0
自我反省,ㄗˋ ㄨㄛˇ ㄈㄢˇ ㄒㄧㄥˇ,,0
自我肯定,ㄗˋ ㄨㄛˇ ㄎㄣˇ ㄉㄧㄥˋ,,0
自我陶醉,ㄗˋ ㄨㄛˇ ㄊㄠˊ ㄗㄨㄟˋ,,0
自我期許,ㄗˋ ㄨㄛˇ ㄑㄧˊ ㄒㄩˇ,,0
自我實現,ㄗˋ ㄨㄛˇ ㄕˊ ㄒㄧㄢˋ,,0
自找麻煩,ㄗˋ ㄓㄠˇ ㄇㄚˊ ㄈㄢˊ,,0
自投羅網,ㄗˋ ㄊㄡˊ ㄌㄨㄛˊ ㄨㄤˇ,,0
自求多福,ㄗˋ ㄑㄧㄡˊ ㄉㄨㄛ ㄈㄨˊ,,0
自決,ㄗˋ ㄐㄩㄝˊ,,0
自私,ㄗˋ ㄙ,,0
自私自利,ㄗˋ ㄙ ㄗˋ ㄌㄧˋ,,0
自言自語,ㄗˋ ㄧㄢˊ ㄗˋ ㄩˇ,,0
自足,ㄗˋ ㄗㄨˊ,,0
自身,ㄗˋ ㄕㄣ,,0
自身難保,ㄗˋ ㄕㄣ ㄋㄢˊ ㄅㄠˇ,,0
自來水,ㄗˋ ㄌㄞˊ ㄕㄨㄟˇ,,0
自制,ㄗˋ ㄓˋ,,0
自卑,ㄗˋ ㄅㄟ,,0
自取,ㄗˋ ㄑㄩˇ,,0
自取其辱,ㄗˋ ㄑㄩˇ ㄑㄧˊ ㄖㄨˋ,,0
自命不凡,ㄗˋ ㄇㄧㄥˋ ㄅㄨˋ ㄈㄢˊ,,0
自奉甚儉,ㄗˋ ㄈㄥˋ ㄕㄣˋ ㄐㄧㄢˇ,,0
自始至終,ㄗˋ ㄕˇ ㄓˋ ㄓㄨㄥ,,0
自戕,ㄗˋ ㄑㄧㄤˊ,,0
自拔,ㄗˋ ㄅㄚˊ,,0
自治,ㄗˋ ㄓˋ,,0
自況,ㄗˋ ㄎㄨㄤˋ,,0
自知之明,ㄗˋ ㄓ ㄓ ㄇㄧㄥˊ,,0
自侮,ㄗˋ ㄨˇ,,0
自保,ㄗˋ ㄅㄠˇ,,0
自信,ㄗˋ ㄒㄧㄣˋ,,0
自勉,ㄗˋ ㄇㄧㄢˇ,,0
自律,ㄗˋ ㄌㄩˋ,,0
自怨自艾,ㄗˋ ㄩㄢˋ ㄗˋ ㄧˋ,,0
自恃,ㄗˋ ㄕˋ,,0
自持,ㄗˋ ㄔˊ,,0
自相矛盾,ㄗˋ ㄒㄧㄤ ㄇㄠˊ ㄉㄨㄣˋ,,0
自相殘殺,ㄗˋ ㄒㄧㄤ ㄘㄢˊ ㄕㄚ,,0
自省,ㄗˋ ㄒㄧㄥˇ,,0
自若,ㄗˋ ㄖㄨㄛˋ,,0
自苦,ㄗˋ ㄎㄨˇ,,0
自訂,ㄗˋ ㄉㄧㄥˋ,,0
自負,ㄗˋ ㄈㄨˋ,,0
自述,ㄗˋ ㄕㄨˋ,,0
自重,ㄗˋ ㄓㄨㄥˋ,,0
自食其力,ㄗˋ ㄕˊ ㄑㄧˊ ㄌㄧˋ,,0
自食惡果,ㄗˋ ㄕˊ ㄜˋ ㄍㄨㄛˇ,,0
自首,ㄗˋ ㄕㄡˇ,,0
自修,ㄗˋ ㄒㄧㄡ,,0
自個兒,ㄗˋ ㄍㄜˇㄦ,,0
自娛娛人,ㄗˋ ㄩˊ ㄩˊ ㄖㄣˊ,,0
自家,ㄗˋ ㄐㄧㄚ,,0
自耕農,ㄗˋ ㄍㄥ ㄋㄨㄥˊ,,0
自討沒趣,ㄗˋ ㄊㄠˇ ㄇㄟˊ ㄑㄩˋ,,0
自討苦吃,ㄗˋ ㄊㄠˇ ㄎㄨˇ ㄔ,,0
自高自大,ㄗˋ ㄍㄠ ㄗˋ ㄉㄚˋ,,0
自動,ㄗˋ ㄉㄨㄥˋ,,0
自動化,ㄗˋ ㄉㄨㄥˋ ㄏㄨㄚˋ,,0
自動自發,ㄗˋ ㄉㄨㄥˋ ㄗˋ ㄈㄚ,,0
自動控制,ㄗˋ ㄉㄨㄥˋ ㄎㄨㄥˋ ㄓˋ,,0
自動販賣機,ㄗˋ ㄉㄨㄥˋ ㄈㄢˋ ㄇㄞˋ ㄐㄧ,,0
自動尋線,ㄗˋ ㄉㄨㄥˋ ㄒㄩㄣˊ ㄒㄧㄢˋ,,0
自問,ㄗˋ ㄨㄣˋ,,0
自強,ㄗˋ ㄑㄧㄤˊ,,0
自強不息,ㄗˋ ㄑㄧㄤˊ ㄅㄨˋ ㄒㄧˊ,,0
自得,ㄗˋ ㄉㄜˊ,,0
自得其樂,ㄗˋ ㄉㄜˊ ㄑㄧˊ ㄌㄜˋ,,0
自從,ㄗˋ ㄘㄨㄥˊ,,0
自掃門前雪,ㄗˋ ㄙㄠˇ ㄇㄣˊ ㄑㄧㄢˊ ㄒㄩㄝˇ,,0
自掏腰包,ㄗˋ ㄊㄠ ㄧㄠ ㄅㄠ,,0
自救,ㄗˋ ㄐㄧㄡˋ,,0
自殺,ㄗˋ ㄕㄚ,,0
自習,ㄗˋ ㄒㄧˊ,,0
自處,ㄗˋ ㄔㄨˇ,,0
自許,ㄗˋ ㄒㄩˇ,,0
自責,ㄗˋ ㄗㄜˊ,,0
自責分,ㄗˋ ㄗㄜˊ ㄈㄣ,,0
自備,ㄗˋ ㄅㄟˋ,,0
自創,ㄗˋ ㄔㄨㄤˋ,,0
自尊,ㄗˋ ㄗㄨㄣ,,0
自尊心,ㄗˋ ㄗㄨㄣ ㄒㄧㄣ,,0
自尋短見,ㄗˋ ㄒㄩㄣˊ ㄉㄨㄢˇ ㄐㄧㄢˋ,,0
自尋煩惱,ㄗˋ ㄒㄩㄣˊ ㄈㄢˊ ㄋㄠˇ,,0
自欺,ㄗˋ ㄑㄧ,,0
自欺欺人,ㄗˋ ㄑㄧ ㄑㄧ ㄖㄣˊ,,0
自焚,ㄗˋ ㄈㄣˊ,,0
自然,ㄗˋ ㄖㄢˊ,,0
自然人,ㄗˋ ㄖㄢˊ ㄖㄣˊ,,0
自然而然,ㄗˋ ㄖㄢˊ ㄦˊ ㄖㄢˊ,,0
自然步道,ㄗˋ ㄖㄢˊ ㄅㄨˋ ㄉㄠˋ,,0
自然界,ㄗˋ ㄖㄢˊ ㄐㄧㄝˋ,,0
自然科學,ㄗˋ ㄖㄢˊ ㄎㄜ ㄒㄩㄝˊ,,0
自然現象,ㄗˋ ㄖㄢˊ ㄒㄧㄢˋ ㄒㄧㄤˋ,,0
自發,ㄗˋ ㄈㄚ,,0
自絕,ㄗˋ ㄐㄩㄝˊ,,0
自給,ㄗˋ ㄐㄧˇ,,0
自給自足,ㄗˋ ㄐㄧˇ ㄗˋ ㄗㄨˊ,,0
自裁,ㄗˋ ㄘㄞˊ,,0
自視,ㄗˋ ㄕˋ,,0
自訴,ㄗˋ ㄙㄨˋ,,0
自費,ㄗˋ ㄈㄟˋ,,0
自傲,ㄗˋ ㄠˋ,,0
自傳,ㄗˋ ㄓㄨㄢˋ,,0
自圓其說,ㄗˋ ㄩㄢˊ ㄑㄧˊ ㄕㄨㄛ,,0
自愛,ㄗˋ ㄞˋ,,0
自新,ㄗˋ ㄒㄧㄣ,,0
自當,ㄗˋ ㄉㄤ,,0
自號,ㄗˋ ㄏㄠˋ,,0
自詡,ㄗˋ ㄒㄩˇ,,0
自誇,ㄗˋ ㄎㄨㄚ,,0
自嘆不如,ㄗˋ ㄊㄢˋ ㄅㄨˋ ㄖㄨˊ,,0
自慚形穢,ㄗˋ ㄘㄢˊ ㄒㄧㄥˊ ㄏㄨㄟˋ,,0
自滿,ㄗˋ ㄇㄢˇ,,0
自盡,ㄗˋ ㄐㄧㄣˋ,,0
自稱,ㄗˋ ㄔㄥ,,0
自製,ㄗˋ ㄓˋ,,0
自認倒楣,ㄗˋ ㄖㄣˋ ㄉㄠˇ ㄇㄟˊ,,0
自誤,ㄗˋ ㄨˋ,,0
自豪,ㄗˋ ㄏㄠˊ,,0
自鳴得意,ㄗˋ ㄇㄧㄥˊ ㄉㄜˊ ㄧˋ,,0
自嘲,ㄗˋ ㄔㄠˊ,,0
自慰,ㄗˋ ㄨㄟˋ,,0
自憐,ㄗˋ ㄌㄧㄢˊ,,0
自撰,ㄗˋ ㄓㄨㄢˋ,,0
自暴自棄,ㄗˋ ㄅㄠˋ ㄗˋ ㄑㄧˋ,,0
自衛,ㄗˋ ㄨㄟˋ,,0
自學,ㄗˋ ㄒㄩㄝˊ,,0
自勵,ㄗˋ ㄌㄧˋ,,0
自營,ㄗˋ ㄧㄥˊ,,0
自謙,ㄗˋ ㄑㄧㄢ,,0
自轉,ㄗˋ ㄓㄨㄢˋ,,0
自願,ㄗˋ ㄩㄢˋ,,0
自覺,ㄗˋ ㄐㄩㄝˊ,,0
自顧不暇,ㄗˋ ㄍㄨˋ ㄅㄨˋ ㄒㄧㄚˊ,,0
自體輸血,ㄗˋ ㄊㄧˇ ㄕㄨ ㄒㄧㄝˇ,,0
至,ㄓˋ,,0
至上,ㄓˋ ㄕㄤˋ,,0
至今,ㄓˋ ㄐㄧㄣ,,0
至公,ㄓˋ ㄍㄨㄥ,,0
至友,ㄓˋ ㄧㄡˇ,,0
至少,ㄓˋ ㄕㄠˇ,,0
至日,ㄓˋ ㄖˋ,,0
至交,ㄓˋ ㄐㄧㄠ,,0
至多,ㄓˋ ㄉㄨㄛ,,0
至孝,ㄓˋ ㄒㄧㄠˋ,,0
至性,ㄓˋ ㄒㄧㄥˋ,,0
至於,ㄓˋ ㄩˊ,,0
至高無上,ㄓˋ ㄍㄠ ㄨˊ ㄕㄤˋ,,0
至情,ㄓˋ ㄑㄧㄥˊ,,0
至理,ㄓˋ ㄌㄧˇ,,0
至理名言,ㄓˋ ㄌㄧˇ ㄇㄧㄥˊ ㄧㄢˊ,,0
至善,ㄓˋ ㄕㄢˋ,,0
至善至美,ㄓˋ ㄕㄢˋ ㄓˋ ㄇㄟˇ,,0
至尊,ㄓˋ ㄗㄨㄣ,,0
至極,ㄓˋ ㄐㄧˊ,,0
至聖先師,ㄓˋ ㄕㄥˋ ㄒㄧㄢ ㄕ,,0
至誠,ㄓˋ ㄔㄥˊ,,0
至親,ㄓˋ ㄑㄧㄣ,,0
至寶,ㄓˋ ㄅㄠˇ,,0
臼,ㄐㄧㄡˋ,,0
舌,ㄕㄜˊ,,0
舌尖,ㄕㄜˊ ㄐㄧㄢ,,0
舌苔,ㄕㄜˊ ㄊㄞ,,0
舌根,ㄕㄜˊ ㄍㄣ,,0
舌耕,ㄕㄜˊ ㄍㄥ,,0
舌敝脣焦,ㄕㄜˊ ㄅㄧˋ ㄔㄨㄣˊ ㄐㄧㄠ,,0
舌劍脣槍,ㄕㄜˊ ㄐㄧㄢˋ ㄔㄨㄣˊ ㄑㄧㄤ,,0
舌戰,ㄕㄜˊ ㄓㄢˋ,,0
舌頭,ㄕㄜˊ ˙ㄊㄡ,,0
舛,ㄔㄨㄢˇ,,0
舛錯,ㄔㄨㄢˇ ㄘㄨㄛˋ,,0
舟,ㄓㄡ,,0
舟車勞頓,ㄓㄡ ㄔㄜ ㄌㄠˊ ㄉㄨㄣˋ,,0
舟楫,ㄓㄡ ㄐㄧˊ,,0
艮,ㄍㄣˋ,,1
艮,ㄍㄣˇ,,2
色,ㄙㄜˋ,,1
色,ㄕㄞˇ,,2
色子,ㄕㄞˇ ˙ㄗ,,0
色系,ㄙㄜˋ ㄒㄧˋ,,0
色盲,ㄙㄜˋ ㄇㄤˊ,,0
色相,ㄙㄜˋ ㄒㄧㄤˋ,,0
色狼,ㄙㄜˋ ㄌㄤˊ,,0
色素,ㄙㄜˋ ㄙㄨˋ,,0
色彩,ㄙㄜˋ ㄘㄞˇ,,0
色情,ㄙㄜˋ ㄑㄧㄥˊ,,0
色情狂,ㄙㄜˋ ㄑㄧㄥˊ ㄎㄨㄤˊ,,0
色筆,ㄙㄜˋ ㄅㄧˇ,,0
色厲內荏,ㄙㄜˋ ㄌㄧˋ ㄋㄟˋ ㄖㄣˇ,,0
色瞇瞇,ㄙㄜˋ ㄇㄧ ㄇㄧ,,0
色調,ㄙㄜˋ ㄉㄧㄠˋ,,0
色澤,ㄙㄜˋ ㄗㄜˊ,,0
艾,ㄞˋ,,1
艾,ㄧˋ,,2
艾草,ㄞˋ ㄘㄠˇ,,0
虫,ㄏㄨㄟˇ,,1
虫,ㄔㄨㄥˊ,,2
血,ㄒㄧㄝˇ,,0
血口噴人,ㄒㄧㄝˇ ㄎㄡˇ ㄆㄣ ㄖㄣˊ,,0
血小板,ㄒㄧㄝˇ ㄒㄧㄠˇ ㄅㄢˇ,,0
血友病,ㄒㄧㄝˇ ㄧㄡˇ ㄅㄧㄥˋ,,0
血本,ㄒㄧㄝˇ ㄅㄣˇ,,0
血本無歸,ㄒㄧㄝˇ ㄅㄣˇ ㄨˊ ㄍㄨㄟ,,0
血汗,ㄒㄧㄝˇ ㄏㄢˋ,,0
血肉,ㄒㄧㄝˇ ㄖㄡˋ,,0
血肉之軀,ㄒㄧㄝˇ ㄖㄡˋ ㄓ ㄑㄩ,,0
血肉相連,ㄒㄧㄝˇ ㄖㄡˋ ㄒㄧㄤ ㄌㄧㄢˊ,,0
血衣,ㄒㄧㄝˇ ㄧ,,0
血性,ㄒㄧㄝˇ ㄒㄧㄥˋ,,0
血泊,ㄒㄧㄝˇ ㄅㄛˊ,,0
血型,ㄒㄧㄝˇ ㄒㄧㄥˊ,,0
血流如注,ㄒㄧㄝˇ ㄌㄧㄡˊ ㄖㄨˊ ㄓㄨˋ,,0
血盆大口,ㄒㄧㄝˇ ㄆㄣˊ ㄉㄚˋ ㄎㄡˇ,,0
血庫,ㄒㄧㄝˇ ㄎㄨˋ,,0
血書,ㄒㄧㄝˇ ㄕㄨ,,0
血栓,ㄒㄧㄝˇ ㄕㄨㄢ,,0
血案,ㄒㄧㄝˇ ㄢˋ,,0
血氣,ㄒㄧㄝˇ ㄑㄧˋ,,0
血氣之勇,ㄒㄧㄝˇ ㄑㄧˋ ㄓ ㄩㄥˇ,,0
血氣方剛,ㄒㄧㄝˇ ㄑㄧˋ ㄈㄤ ㄍㄤ,,0
血海深仇,ㄒㄧㄝˇ ㄏㄞˇ ㄕㄣ ㄔㄡˊ,,0
血脈,ㄒㄧㄝˇ ㄇㄞˋ,,0
血崩,ㄒㄧㄝˇ ㄅㄥ,,0
血液,ㄒㄧㄝˇ ㄧㄝˋ,,0
血淋淋,ㄒㄧㄝˇ ㄌㄧㄣˊ ㄌㄧㄣˊ,,0
血淚,ㄒㄧㄝˇ ㄌㄟˋ,,0
血清,ㄒㄧㄝˇ ㄑㄧㄥ,,0
血球,ㄒㄧㄝˇ ㄑㄧㄡˊ,,0
血統,ㄒㄧㄝˇ ㄊㄨㄥˇ,,0
血絲,ㄒㄧㄝˇ ㄙ,,0
血債,ㄒㄧㄝˇ ㄓㄞˋ,,0
血債血還,ㄒㄧㄝˇ ㄓㄞˋ ㄒㄧㄝˇ ㄏㄨㄢˊ,,0
血塊,ㄒㄧㄝˇ ㄎㄨㄞˋ,,0
血腥,ㄒㄧㄝˇ ㄒㄧㄥ,,0
血跡,ㄒㄧㄝˇ ㄐㄧ,,0
血管,ㄒㄧㄝˇ ㄍㄨㄢˇ,,0
血漿,ㄒㄧㄝˇ ㄐㄧㄤ,,0
血緣,ㄒㄧㄝˇ ㄩㄢˊ,,0
血戰,ㄒㄧㄝˇ ㄓㄢˋ,,0
血濃於水,ㄒㄧㄝˇ ㄋㄨㄥˊ ㄩˊ ㄕㄨㄟˇ,,0
血糖,ㄒㄧㄝˇ ㄊㄤˊ,,0
血親,ㄒㄧㄝˇ ㄑㄧㄣ,,0
血壓,ㄒㄧㄝˇ ㄧㄚ,,0
血壓計,ㄒㄧㄝˇ ㄧㄚ ㄐㄧˋ,,0
血癌,ㄒㄧㄝˇ ㄞˊ,,0
行,ㄒㄧㄥˊ,,1
行,ㄒㄧㄥˋ,,2
行,ㄏㄤˊ,,3
行,ㄏㄤˋ,,4
行人,ㄒㄧㄥˊ ㄖㄣˊ,,0
行乞,ㄒㄧㄥˊ ㄑㄧˇ,,0
行尸走肉,ㄒㄧㄥˊ ㄕ ㄗㄡˇ ㄖㄡˋ,,0
行不通,ㄒㄧㄥˊ ㄅㄨˋ ㄊㄨㄥ,,0
行凶,ㄒㄧㄥˊ ㄒㄩㄥ,,0
行文,ㄒㄧㄥˊ ㄨㄣˊ,,0
行止,ㄒㄧㄥˊ ㄓˇ,,0
行伍,ㄏㄤˊ ㄨˇ,,0
行刑,ㄒㄧㄥˊ ㄒㄧㄥˊ,,0
行列,ㄏㄤˊ ㄌㄧㄝˋ,,0
行有餘力,ㄒㄧㄥˊ ㄧㄡˇ ㄩˊ ㄌㄧˋ,,0
行色,ㄒㄧㄥˊ ㄙㄜˋ,,0
行色匆匆,ㄒㄧㄥˊ ㄙㄜˋ ㄘㄨㄥ ㄘㄨㄥ,,0
行行,ㄏㄤˋ ㄏㄤˋ,,0
行行出狀元,ㄏㄤˊ ㄏㄤˊ ㄔㄨ ㄓㄨㄤˋ ㄩㄢˊ,,0
行李,ㄒㄧㄥˊ ㄌㄧˇ,,0
行李袋,ㄒㄧㄥˊ ㄌㄧˇ ㄉㄞˋ,,0
行走,ㄒㄧㄥˊ ㄗㄡˇ,,0
行車,ㄒㄧㄥˊ ㄔㄜ,,0
行事,ㄒㄧㄥˊ ㄕˋ,,0
行事曆,ㄒㄧㄥˊ ㄕˋ ㄌㄧˋ,,0
行使,ㄒㄧㄥˊ ㄕˇ,,0
行房,ㄒㄧㄥˊ ㄈㄤˊ,,0
行者,ㄒㄧㄥˊ ㄓㄜˇ,,0
行政,ㄒㄧㄥˊ ㄓㄥˋ,,0
行政中立,ㄒㄧㄥˊ ㄓㄥˋ ㄓㄨㄥ ㄌㄧˋ,,0
行政命令,ㄒㄧㄥˊ ㄓㄥˋ ㄇㄧㄥˋ ㄌㄧㄥˋ,,0
行政救濟,ㄒㄧㄥˊ ㄓㄥˋ ㄐㄧㄡˋ ㄐㄧˋ,,0
行政處分,ㄒㄧㄥˊ ㄓㄥˋ ㄔㄨˇ ㄈㄣˋ,,0
行政訴訟,ㄒㄧㄥˊ ㄓㄥˋ ㄙㄨˋ ㄙㄨㄥˋ,,0
行星,ㄒㄧㄥˊ ㄒㄧㄥ,,0
行為,ㄒㄧㄥˊ ㄨㄟˊ,,0
行軍,ㄒㄧㄥˊ ㄐㄩㄣ,,0
行員,ㄏㄤˊ ㄩㄢˊ,,0
行宮,ㄒㄧㄥˊ ㄍㄨㄥ,,0
行家,ㄏㄤˊ ㄐㄧㄚ,,0
行庫,ㄏㄤˊ ㄎㄨˋ,,0
行徑,ㄒㄧㄥˊ ㄐㄧㄥˋ,,0
行旅,ㄒㄧㄥˊ ㄌㄩˇ,,0
行書,ㄒㄧㄥˊ ㄕㄨ,,0
行動,ㄒㄧㄥˊ ㄉㄨㄥˋ,,0
行動電話,ㄒㄧㄥˊ ㄉㄨㄥˋ ㄉㄧㄢˋ ㄏㄨㄚˋ,,0
行商,ㄒㄧㄥˊ ㄕㄤ,,0
行將,ㄒㄧㄥˊ ㄐㄧㄤ,,0
行將就木,ㄒㄧㄥˊ ㄐㄧㄤ ㄐㄧㄡˋ ㄇㄨˋ,,0
行情,ㄏㄤˊ ㄑㄧㄥˊ,,0
行船,ㄒㄧㄥˊ ㄔㄨㄢˊ,,0
行規,ㄏㄤˊ ㄍㄨㄟ,,0
行速,ㄒㄧㄥˊ ㄙㄨˋ,,0
行都,ㄒㄧㄥˊ ㄉㄨ,,0
行善,ㄒㄧㄥˊ ㄕㄢˋ,,0
行期,ㄒㄧㄥˊ ㄑㄧˊ,,0
行程,ㄒㄧㄥˊ ㄔㄥˊ,,0
行詐,ㄒㄧㄥˊ ㄓㄚˋ,,0
行進,ㄒㄧㄥˊ ㄐㄧㄣˋ,,0
行雲流水,ㄒㄧㄥˊ ㄩㄣˊ ㄌㄧㄡˊ ㄕㄨㄟˇ,,0
行業,ㄏㄤˊ ㄧㄝˋ,,0
行照,ㄒㄧㄥˊ ㄓㄠˋ,,0
行當,ㄏㄤˊ ˙ㄉㄤ,,0
行經,ㄒㄧㄥˊ ㄐㄧㄥ,,0
行號,ㄏㄤˊ ㄏㄠˋ,,0
行裝,ㄒㄧㄥˊ ㄓㄨㄤ,,0
行賄,ㄒㄧㄥˊ ㄏㄨㄟˋ,,0
行跡,ㄒㄧㄥˊ ㄐㄧ,,0
行道樹,ㄒㄧㄥˊ ㄉㄠˋ ㄕㄨˋ,,0
行銷,ㄒㄧㄥˊ ㄒㄧㄠ,,0
行駛,ㄒㄧㄥˊ ㄕˇ,,0
行館,ㄒㄧㄥˊ ㄍㄨㄢˇ,,0
行禮,ㄒㄧㄥˊ ㄌㄧˇ,,0
行蹤,ㄒㄧㄥˊ ㄗㄨㄥ,,0
行蹤飄忽,ㄒㄧㄥˊ ㄗㄨㄥ ㄆㄧㄠ ㄏㄨ,,0
行醫,ㄒㄧㄥˊ ㄧ,,0
行騙,ㄒㄧㄥˊ ㄆㄧㄢˋ,,0
行囊,ㄒㄧㄥˊ ㄋㄤˊ,,0
行竊,ㄒㄧㄥˊ ㄑㄧㄝˋ,,0
衣,ㄧ,,1
衣,ㄧˋ,,2
衣不蔽體,ㄧ ㄅㄨˋ ㄅㄧˋ ㄊㄧˇ,ㄧ ㄅㄨˊ ㄅㄧˋ ㄊㄧˇ,0
衣服,ㄧ ㄈㄨˊ,,0
衣物,ㄧ ㄨˋ,,0
衣冠塚,ㄧ ㄍㄨㄢ ㄓㄨㄥˇ,,0
衣冠楚楚,ㄧ ㄍㄨㄢ ㄔㄨˇ ㄔㄨˇ,,0
衣冠禽獸,ㄧ ㄍㄨㄢ ㄑㄧㄣˊ ㄕㄡˋ,,0
衣架子,ㄧ ㄐㄧㄚˋ ˙ㄗ,,0
衣衫不整,ㄧ ㄕㄢ ㄅㄨˋ ㄓㄥˇ,,0
衣衫襤褸,ㄧ ㄕㄢ ㄌㄢˊ ㄌㄩˇ,,0
衣食,ㄧ ㄕˊ,,0
衣食父母,ㄧ ㄕˊ ㄈㄨˋ ㄇㄨˇ,,0
衣食住行,ㄧ ㄕˊ ㄓㄨˋ ㄒㄧㄥˊ,,0
衣食無虞,ㄧ ㄕˊ ㄨˊ ㄩˊ,,0
衣料,ㄧ ㄌㄧㄠˋ,,0
衣缽,ㄧ ㄅㄛ,,0
衣著,ㄧ ㄓㄨㄛˊ,,0
衣飾,ㄧ ㄕˋ,,0
衣裳,ㄧ ˙ㄕㄤ,,0
衣箱,ㄧ ㄒㄧㄤ,,0
衣錦榮歸,ㄧˋ ㄐㄧㄣˇ ㄖㄨㄥˊ ㄍㄨㄟ,,0
衣錦還鄉,ㄧˋ ㄐㄧㄣˇ ㄏㄨㄢˊ ㄒㄧㄤ,,0
衣櫃,ㄧ ㄍㄨㄟˋ,,0
衣櫥,ㄧ ㄔㄨˊ,,0
衣襟,ㄧ ㄐㄧㄣ,,0
西,ㄒㄧ,,0
西元,ㄒㄧ ㄩㄢˊ,,0
西化,ㄒㄧ ㄏㄨㄚˋ,,0
西天,ㄒㄧ ㄊㄧㄢ,,0
西方,ㄒㄧ ㄈㄤ,,0
西片,ㄒㄧ ㄆㄧㄢˋ,,0
西北颱,ㄒㄧ ㄅㄟˇ ㄊㄞˊ,,0
西半球,ㄒㄧ ㄅㄢˋ ㄑㄧㄡˊ,,0
西瓜,ㄒㄧ ㄍㄨㄚ,,0
西皮,ㄒㄧ ㄆㄧˊ,,0
西式,ㄒㄧ ㄕˋ,,0
西西,ㄒㄧ ㄒㄧ,,0
西服,ㄒㄧ ㄈㄨˊ,,0
西域,ㄒㄧ ㄩˋ,,0
西部片,ㄒㄧ ㄅㄨˋ ㄆㄧㄢˋ,,0
西畫,ㄒㄧ ㄏㄨㄚˋ,,0
西裝,ㄒㄧ ㄓㄨㄤ,,0
西樂,ㄒㄧ ㄩㄝˋ,,0
西潮,ㄒㄧ ㄔㄠˊ,,0
西餐,ㄒㄧ ㄘㄢ,,0
西點,ㄒㄧ ㄉㄧㄢˇ,,0
西醫,ㄒㄧ ㄧ,,0
西藥,ㄒㄧ ㄧㄠˋ,,0
阡,ㄑㄧㄢ,,0
阡陌,ㄑㄧㄢ ㄇㄛˋ,,0
阢,ㄨˋ,,0
阢隉,ㄨˋ ㄋㄧㄝˋ,,0
串,ㄔㄨㄢˋ,,0
串供,ㄔㄨㄢˋ ㄍㄨㄥ,,0
串門子,ㄔㄨㄢˋ ㄇㄣˊ ˙ㄗ,,0
串通,ㄔㄨㄢˋ ㄊㄨㄥ,,0
串演,ㄔㄨㄢˋ ㄧㄢˇ,,0
串燒,ㄔㄨㄢˋ ㄕㄠ,,0
串聯,ㄔㄨㄢˋ ㄌㄧㄢˊ,,0
亨,ㄏㄥ,,1
亨,ㄆㄥ,,2
亨通,ㄏㄥ ㄊㄨㄥ,,0
伯,ㄅㄛˊ,,1
伯,ㄅㄚˋ,,2
伯父,ㄅㄛˊ ㄈㄨˋ,,0
伯母,ㄅㄛˊ ㄇㄨˇ,,0
伯仲,ㄅㄛˊ ㄓㄨㄥˋ,,0
伯仲之間,ㄅㄛˊ ㄓㄨㄥˋ ㄓ ㄐㄧㄢ,,0
伯伯,ㄅㄛˊ ˙ㄅㄛ,,0
伯勞,ㄅㄛˊ ㄌㄠˊ,,0
伯樂,ㄅㄛˊ ㄌㄜˋ,,0
估,ㄍㄨ,,1
估,ㄍㄨˋ,,2
估衣,ㄍㄨˋ ㄧ,,0
估計,ㄍㄨ ㄐㄧˋ,,0
估測,ㄍㄨ ㄘㄜˋ,,0
估量,ㄍㄨ ㄌㄧㄤˋ,,0
估算,ㄍㄨ ㄙㄨㄢˋ,,0
估價,ㄍㄨ ㄐㄧㄚˋ,,0
伴,ㄅㄢˋ,,0
伴侶,ㄅㄢˋ ㄌㄩˇ,,0
伴奏,ㄅㄢˋ ㄗㄡˋ,,0
伴郎,ㄅㄢˋ ㄌㄤˊ,,0
伴娘,ㄅㄢˋ ㄋㄧㄤˊ,,0
伴唱,ㄅㄢˋ ㄔㄤˋ,,0
伴唱帶,ㄅㄢˋ ㄔㄤˋ ㄉㄞˋ,,0
伴唱機,ㄅㄢˋ ㄔㄤˋ ㄐㄧ,,0
伴舞,ㄅㄢˋ ㄨˇ,,0
伴隨,ㄅㄢˋ ㄙㄨㄟˊ,,0
伶,ㄌㄧㄥˊ,,0
伶仃,ㄌㄧㄥˊ ㄉㄧㄥ,,0
伶牙俐齒,ㄌㄧㄥˊ ㄧㄚˊ ㄌㄧˋ ㄔˇ,,0
伶俐,ㄌㄧㄥˊ ㄌㄧˋ,,0
伸,ㄕㄣ,,0
伸手,ㄕㄣ ㄕㄡˇ,,0
伸手不見五指,ㄕㄣ ㄕㄡˇ ㄅㄨˋ ㄐㄧㄢˋ ㄨˇ ㄓˇ,ㄕㄣ ㄕㄡˇ ㄅㄨˊ ㄐㄧㄢˋ ㄨˇ ㄓˇ,0
伸出,ㄕㄣ ㄔㄨ,,0
伸出援手,ㄕㄣ ㄔㄨ ㄩㄢˊ ㄕㄡˇ,,0
伸長,ㄕㄣ ㄔㄤˊ,,0
伸冤,ㄕㄣ ㄩㄢ,,0
伸展,ㄕㄣ ㄓㄢˇ,,0
伸張,ㄕㄣ ㄓㄤ,,0
伸張正義,ㄕㄣ ㄓㄤ ㄓㄥˋ ㄧˋ,,0
伸開,ㄕㄣ ㄎㄞ,,0
伸腿,ㄕㄣ ㄊㄨㄟˇ,,0
伸縮,ㄕㄣ ㄙㄨㄛ,,0
伸縮縫,ㄕㄣ ㄙㄨㄛ ㄈㄥˋ,,0
伸懶腰,ㄕㄣ ㄌㄢˇ ㄧㄠ,,0
伺,ㄙˋ,,1
伺,ㄘˋ,,2
伺候,ㄘˋ ㄏㄡˋ,,0
伺機而動,ㄙˋ ㄐㄧ ㄦˊ ㄉㄨㄥˋ,,0
似,ㄙˋ,,0
似乎,ㄙˋ ㄏㄨ,,0
似是而非,ㄙˋ ㄕˋ ㄦˊ ㄈㄟ,,0
似曾相識,ㄙˋ ㄘㄥˊ ㄒㄧㄤ ㄕˋ,,0
伽,ㄑㄧㄝˊ,,1
伽,ㄐㄧㄚ,,2
伽藍,ㄑㄧㄝˊ ㄌㄢˊ,,0
佃,ㄉㄧㄢˋ,,0
佃農,ㄉㄧㄢˋ ㄋㄨㄥˊ,,0
但,ㄉㄢˋ,,0
但凡,ㄉㄢˋ ㄈㄢˊ,,0
但是,ㄉㄢˋ ㄕˋ,,0
但書,ㄉㄢˋ ㄕㄨ,,0
但須,ㄉㄢˋ ㄒㄩ,,0
但願,ㄉㄢˋ ㄩㄢˋ,,0
佇,ㄓㄨˋ,,0
佇立,ㄓㄨˋ ㄌㄧˋ,,0
佇足,ㄓㄨˋ ㄗㄨˊ,,0
佇候,ㄓㄨˋ ㄏㄡˋ,,0
佈,ㄅㄨˋ,,0
位,ㄨㄟˋ,,0
位子,ㄨㄟˋ ˙ㄗ,,0
位元,ㄨㄟˋ ㄩㄢˊ,,0
位元組,ㄨㄟˋ ㄩㄢˊ ㄗㄨˇ,,0
位居要津,ㄨㄟˋ ㄐㄩ ㄧㄠˋ ㄐㄧㄣ,,0
位於,ㄨㄟˋ ㄩˊ,,0
位能,ㄨㄟˋ ㄋㄥˊ,,0
位移,ㄨㄟˋ ㄧˊ,,0
位階,ㄨㄟˋ ㄐㄧㄝ,,0
位置,ㄨㄟˋ ㄓˋ,,0
低,ㄉㄧ,,0
低下,ㄉㄧ ㄒㄧㄚˋ,,0
低凹,ㄉㄧ ㄠ,,0
低劣,ㄉㄧ ㄌㄧㄝˋ,,0
低地,ㄉㄧ ㄉㄧˋ,,0
低年級,ㄉㄧ ㄋㄧㄢˊ ㄐㄧˊ,,0
低收入,ㄉㄧ ㄕㄡ ㄖㄨˋ,,0
低收入戶,ㄉㄧ ㄕㄡ ㄖㄨˋ ㄏㄨˋ,,0
低血糖,ㄉㄧ ㄒㄧㄝˇ ㄊㄤˊ,,0
低估,ㄉㄧ ㄍㄨ,,0
低利,ㄉㄧ ㄌㄧˋ,,0
低利率,ㄉㄧ ㄌㄧˋ ㄌㄩˋ,,0
低吟,ㄉㄧ ㄧㄣˊ,,0
低沉,ㄉㄧ ㄔㄣˊ,,0
低空,ㄉㄧ ㄎㄨㄥ,,0
低俗,ㄉㄧ ㄙㄨˊ,,0
低垂,ㄉㄧ ㄔㄨㄟˊ,,0
低姿勢,ㄉㄧ ㄗ ㄕˋ,,0
低姿態,ㄉㄧ ㄗ ㄊㄞˋ,,0
低度,ㄉㄧ ㄉㄨˋ,,0
低眉,ㄉㄧ ㄇㄟˊ,,0
低音,ㄉㄧ ㄧㄣ,,0
低氣壓,ㄉㄧ ㄑㄧˋ ㄧㄚ,,0
低級,ㄉㄧ ㄐㄧˊ,,0
低胸,ㄉㄧ ㄒㄩㄥ,,0
低能,ㄉㄧ ㄋㄥˊ,,0
低脂,ㄉㄧ ㄓ,,0
低迷,ㄉㄧ ㄇㄧˊ,,0
低迷不振,ㄉㄧ ㄇㄧˊ ㄅㄨˋ ㄓㄣˋ,ㄉㄧ ㄇㄧˊ ㄅㄨˊ ㄓㄣˋ,0
低啞,ㄉㄧ ㄧㄚˇ,,0
低速,ㄉㄧ ㄙㄨˋ,,0
低速檔,ㄉㄧ ㄙㄨˋ ㄉㄤˇ,,0
低等,ㄉㄧ ㄉㄥˇ,,0
低進,ㄉㄧ ㄐㄧㄣˋ,,0
低階,ㄉㄧ ㄐㄧㄝ,,0
低廉,ㄉㄧ ㄌㄧㄢˊ,,0
低微,ㄉㄧ ㄨㄟˊ,,0
低溫,ㄉㄧ ㄨㄣ,,0
低溼,ㄉㄧ ㄕ,,0
低矮,ㄉㄧ ㄞˇ,,0
低落,ㄉㄧ ㄌㄨㄛˋ,,0
低窪,ㄉㄧ ㄨㄚ,,0
低語,ㄉㄧ ㄩˇ,,0
低價,ㄉㄧ ㄐㄧㄚˋ,,0
低標準,ㄉㄧ ㄅㄧㄠ ㄓㄨㄣˇ,,0
低潮,ㄉㄧ ㄔㄠˊ,,0
低調,ㄉㄧ ㄉㄧㄠˋ,,0
低賤,ㄉㄧ ㄐㄧㄢˋ,,0
低頭,ㄉㄧ ㄊㄡˊ,,0
低頭族,ㄉㄧ  ㄊㄡˊ ㄗㄨˊ,,0
低壓帶,ㄉㄧ ㄧㄚ ㄉㄞˋ,,0
低檔,ㄉㄧ ㄉㄤˇ,,0
低盪,ㄉㄧ ㄉㄤˋ,,0
低聲,ㄉㄧ ㄕㄥ,,0
低聲下氣,ㄉㄧ ㄕㄥ ㄒㄧㄚˋ ㄑㄧˋ,,0
低薪,ㄉㄧ ㄒㄧㄣ,,0
低點,ㄉㄧ ㄉㄧㄢˇ,,0
低靡,ㄉㄧ ㄇㄧˇ,,0
住,ㄓㄨˋ,,0
住戶,ㄓㄨˋ ㄏㄨˋ,,0
住手,ㄓㄨˋ ㄕㄡˇ,,0
住民,ㄓㄨˋ ㄇㄧㄣˊ,,0
住宅,ㄓㄨˋ ㄓㄞˊ,,0
住址,ㄓㄨˋ ㄓˇ,,0
住所,ㄓㄨˋ ㄙㄨㄛˇ,,0
住持,ㄓㄨˋ ㄔˊ,,0
住家,ㄓㄨˋ ㄐㄧㄚ,,0
住院,ㄓㄨˋ ㄩㄢˋ,,0
住宿,ㄓㄨˋ ㄙㄨˋ,,0
住處,ㄓㄨˋ ㄔㄨˋ,,0
佐,ㄗㄨㄛˇ,,0
佐料,ㄗㄨㄛˇ ㄌㄧㄠˋ,,0
佐理,ㄗㄨㄛˇ ㄌㄧˇ,,0
佐膳,ㄗㄨㄛˇ ㄕㄢˋ,,0
佐餐,ㄗㄨㄛˇ ㄘㄢ,,0
佐證,ㄗㄨㄛˇ ㄓㄥˋ,,0
佑,ㄧㄡˋ,,0
佔,ㄓㄢˋ,,0
何,ㄏㄜˊ,,0
何不,ㄏㄜˊ ㄅㄨˋ,,0
何止,ㄏㄜˊ ㄓˇ,,0
何以見得,ㄏㄜˊ ㄧˇ ㄐㄧㄢˋ ˙ㄉㄜ,,0
何去何從,ㄏㄜˊ ㄑㄩˋ ㄏㄜˊ ㄘㄨㄥˊ,,0
何必,ㄏㄜˊ ㄅㄧˋ,,0
何妨,ㄏㄜˊ ㄈㄤˊ,,0
何足掛齒,ㄏㄜˊ ㄗㄨˊ ㄍㄨㄚˋ ㄔˇ,,0
何況,ㄏㄜˊ ㄎㄨㄤˋ,,0
何故,ㄏㄜˊ ㄍㄨˋ,,0
何苦,ㄏㄜˊ ㄎㄨˇ,,0
何首烏,ㄏㄜˊ ㄕㄡˇ ㄨ,,0
何時,ㄏㄜˊ ㄕˊ,,0
何處,ㄏㄜˊ ㄔㄨˋ,,0
何堪,ㄏㄜˊ ㄎㄢ,,0
何曾,ㄏㄜˊ ㄘㄥˊ,,0
何嘗,ㄏㄜˊ ㄔㄤˊ,,0
何種,ㄏㄜˊ ㄓㄨㄥˇ,,0
何樂不為,ㄏㄜˊ ㄌㄜˋ ㄅㄨˋ ㄨㄟˊ,,0
何謂,ㄏㄜˊ ㄨㄟˋ,,0
佗,ㄊㄨㄛˊ,,0
佘,ㄕㄜˊ,,0
余,ㄩˊ,,0
佚,ㄧˋ,,0
佚失,ㄧˋ ㄕ,,0
佚事,ㄧˋ ㄕˋ,,0
佛,ㄈㄛˊ,,1
佛,ㄈㄨˊ,,2
佛寺,ㄈㄛˊ ㄙˋ,,0
佛法,ㄈㄛˊ ㄈㄚˇ,,0
佛門,ㄈㄛˊ ㄇㄣˊ,,0
佛陀,ㄈㄛˊ ㄊㄨㄛˊ,,0
佛祖,ㄈㄛˊ ㄗㄨˇ,,0
佛堂,ㄈㄛˊ ㄊㄤˊ,,0
佛教,ㄈㄛˊ ㄐㄧㄠˋ,,0
佛經,ㄈㄛˊ ㄐㄧㄥ,,0
佛號,ㄈㄛˊ ㄏㄠˋ,,0
佛學,ㄈㄛˊ ㄒㄩㄝˊ,,0
佛頭著糞,ㄈㄛˊ ㄊㄡˊ ㄓㄨㄛˊ ㄈㄣˋ,,0
佛龕,ㄈㄛˊ ㄎㄢ,,0
作,ㄗㄨㄛˋ,,1
作,ㄗㄨㄛˊ,,2
作工,ㄗㄨㄛˋ ㄍㄨㄥ,,0
作文,ㄗㄨㄛˋ ㄨㄣˊ,,0
作主,ㄗㄨㄛˋ ㄓㄨˇ,,0
作古,ㄗㄨㄛˋ ㄍㄨˇ,,0
作用,ㄗㄨㄛˋ ㄩㄥˋ,,0
作奸犯科,ㄗㄨㄛˋ ㄐㄧㄢ ㄈㄢˋ ㄎㄜ,,0
作曲,ㄗㄨㄛˋ ㄑㄩˇ,,0
作伴,ㄗㄨㄛˋ ㄅㄢˋ,,0
作坊,ㄗㄨㄛˋ ㄈㄤ,,0
作弄,ㄗㄨㄛˋ ㄋㄨㄥˋ,,0
作秀,ㄗㄨㄛˋ ㄒㄧㄡˋ,,0
作育英才,ㄗㄨㄛˋ ㄩˋ ㄧㄥ ㄘㄞˊ,,0
作怪,ㄗㄨㄛˋ ㄍㄨㄞˋ,,0
作東,ㄗㄨㄛˋ ㄉㄨㄥ,,0
作法,ㄗㄨㄛˋ ㄈㄚˇ,,0
作法自斃,ㄗㄨㄛˋ ㄈㄚˇ ㄗˋ ㄅㄧˋ,,0
作物,ㄗㄨㄛˋ ㄨˋ,,0
作者,ㄗㄨㄛˋ ㄓㄜˇ,,0
作保,ㄗㄨㄛˋ ㄅㄠˇ,,0
作品,ㄗㄨㄛˋ ㄆㄧㄣˇ,,0
作威作福,ㄗㄨㄛˋ ㄨㄟ ㄗㄨㄛˋ ㄈㄨˊ,,0
作為,ㄗㄨㄛˋ ㄨㄟˊ,,0
作風,ㄗㄨㄛˋ ㄈㄥ,,0
作家,ㄗㄨㄛˋ ㄐㄧㄚ,,0
作息,ㄗㄨㄛˋ ㄒㄧˊ,,0
作料,ㄗㄨㄛˊ ㄌㄧㄠˋ,,0
作祟,ㄗㄨㄛˋ ㄙㄨㄟˋ,,0
作假,ㄗㄨㄛˋ ㄐㄧㄚˇ,,0
作梗,ㄗㄨㄛˋ ㄍㄥˇ,,0
作陪,ㄗㄨㄛˋ ㄆㄟˊ,,0
作惡多端,ㄗㄨㄛˋ ㄜˋ ㄉㄨㄛ ㄉㄨㄢ,,0
作揖,ㄗㄨㄛˋ ㄧ,,0
作畫,ㄗㄨㄛˋ ㄏㄨㄚˋ,,0
作答,ㄗㄨㄛˋ ㄉㄚˊ,,0
作亂,ㄗㄨㄛˋ ㄌㄨㄢˋ,,0
作業,ㄗㄨㄛˋ ㄧㄝˋ,,0
作詩填詞,ㄗㄨㄛˋ ㄕ ㄊㄧㄢˊ ㄘˊ,,0
作賊心虛,ㄗㄨㄛˋ ㄗㄟˊ ㄒㄧㄣ ㄒㄩ,,0
作嘔,ㄗㄨㄛˋ ㄡˇ,,0
作對,ㄗㄨㄛˋ ㄉㄨㄟˋ,,0
作弊,ㄗㄨㄛˋ ㄅㄧˋ,,0
作廢,ㄗㄨㄛˋ ㄈㄟˋ,,0
作樂,ㄗㄨㄛˋ ㄌㄜˋ,,0
作罷,ㄗㄨㄛˋ ㄅㄚˋ,,0
作踐,ㄗㄨㄛˋ ㄐㄧㄢˋ,,0
作壁上觀,ㄗㄨㄛˋ ㄅㄧˋ ㄕㄤˋ ㄍㄨㄢ,,0
作戰,ㄗㄨㄛˋ ㄓㄢˋ,,0
作聲,ㄗㄨㄛˋ ㄕㄥ,,0
作繭自縛,ㄗㄨㄛˋ ㄐㄧㄢˇ ㄗˋ ㄈㄨˊ,,0
作證,ㄗㄨㄛˋ ㄓㄥˋ,,0
佝,ㄎㄡˋ,,0
佝僂,ㄎㄡˋ ㄌㄡˊ,,0
佞,ㄋㄧㄥˋ,,0
佟,ㄊㄨㄥˊ,,0
你,ㄋㄧˇ,,0
你死我活,ㄋㄧˇ ㄙˇ ㄨㄛˇ ㄏㄨㄛˊ,,0
你我,ㄋㄧˇ ㄨㄛˇ,,0
你來我往,ㄋㄧˇ ㄌㄞˊ ㄨㄛˇ ㄨㄤˇ,,0
你爭我奪,ㄋㄧˇ ㄓㄥ ㄨㄛˇ ㄉㄨㄛˊ,,0
你們,ㄋㄧˇ ˙ㄇㄣ,,0
你推我擠,ㄋㄧˇ ㄊㄨㄟ ㄨㄛˇ ㄐㄧˇ,,0
你儂我儂,ㄋㄧˇ ㄋㄨㄥˊ ㄨㄛˇ ㄋㄨㄥˊ,,0
佣,ㄩㄥˋ,,0
佣金,ㄩㄥˋ ㄐㄧㄣ,,0
克,ㄎㄜˋ,,0
克己,ㄎㄜˋ ㄐㄧˇ,,0
克制,ㄎㄜˋ ㄓˋ,,0
克服,ㄎㄜˋ ㄈㄨˊ,,0
克紹箕裘,ㄎㄜˋ ㄕㄠˋ ㄐㄧ ㄑㄧㄡˊ,,0
克復,ㄎㄜˋ ㄈㄨˋ,,0
克勤克儉,ㄎㄜˋ ㄑㄧㄣˊ ㄎㄜˋ ㄐㄧㄢˇ,,0
克盡己職,ㄎㄜˋ ㄐㄧㄣˋ ㄐㄧˇ ㄓˊ,,0
克敵,ㄎㄜˋ ㄉㄧˊ,,0
克敵制勝,ㄎㄜˋ ㄉㄧˊ ㄓˋ ㄕㄥˋ,,0
克難,ㄎㄜˋ ㄋㄢˊ,,0
兌,ㄉㄨㄟˋ,,0
兌付,ㄉㄨㄟˋ ㄈㄨˋ,,0
兌現,ㄉㄨㄟˋ ㄒㄧㄢˋ,,0
兌換,ㄉㄨㄟˋ ㄏㄨㄢˋ,,0
兌款,ㄉㄨㄟˋ ㄎㄨㄢˇ,,0
兌獎,ㄉㄨㄟˋ ㄐㄧㄤˇ,,0
免,ㄇㄧㄢˇ,,0
免不了,ㄇㄧㄢˇ ㄅㄨˋ ㄌㄧㄠˇ,,0
免役,ㄇㄧㄢˇ ㄧˋ,,0
免俗,ㄇㄧㄢˇ ㄙㄨˊ,,0
免卻,ㄇㄧㄢˇ ㄑㄩㄝˋ,,0
免疫,ㄇㄧㄢˇ ㄧˋ,,0
免除,ㄇㄧㄢˇ ㄔㄨˊ,,0
免得,ㄇㄧㄢˇ ˙ㄉㄜ,,0
免責權,ㄇㄧㄢˇ ㄗㄜˊ ㄑㄩㄢˊ,,0
免稅,ㄇㄧㄢˇ ㄕㄨㄟˋ,,0
免稅商店,ㄇㄧㄢˇ ㄕㄨㄟˋ ㄕㄤ ㄉㄧㄢˋ,,0
免費,ㄇㄧㄢˇ ㄈㄟˋ,,0
免費軟體,ㄇㄧㄢˇ ㄈㄟˋ ㄖㄨㄢˇ ㄊㄧˇ,,0
免試,ㄇㄧㄢˇ ㄕˋ,,0
免談,ㄇㄧㄢˇ ㄊㄢˊ,,0
免禮,ㄇㄧㄢˇ ㄌㄧˇ,,0
免職,ㄇㄧㄢˇ ㄓˊ,,0
兵,ㄅㄧㄥ,,0
兵力,ㄅㄧㄥ ㄌㄧˋ,,0
兵不血刃,ㄅㄧㄥ ㄅㄨˋ ㄒㄧㄝˇ ㄖㄣˋ,,0
兵不厭詐,ㄅㄧㄥ ㄅㄨˋ ㄧㄢˋ ㄓㄚˋ,ㄅㄧㄥ ㄅㄨˊ ㄧㄢˋ ㄓㄚˋ,0
兵役,ㄅㄧㄥ ㄧˋ,,0
兵來將擋，水來土掩,ㄅㄧㄥ ㄌㄞˊ ㄐㄧㄤˋ ㄉㄤˇ ㄕㄨㄟˇ ㄌㄞˊ ㄊㄨˇ ㄧㄢˇ,,0
兵法,ㄅㄧㄥ ㄈㄚˇ,,0
兵家,ㄅㄧㄥ ㄐㄧㄚ,,0
兵荒馬亂,ㄅㄧㄥ ㄏㄨㄤ ㄇㄚˇ ㄌㄨㄢˋ,,0
兵馬俑,ㄅㄧㄥ ㄇㄚˇ ㄩㄥˇ,,0
兵符,ㄅㄧㄥ ㄈㄨˊ,,0
兵連禍結,ㄅㄧㄥ ㄌㄧㄢˊ ㄏㄨㄛˋ ㄐㄧㄝˊ,,0
兵團,ㄅㄧㄥ ㄊㄨㄢˊ,,0
兵種,ㄅㄧㄥ ㄓㄨㄥˇ,,0
兵器,ㄅㄧㄥ ㄑㄧˋ,,0
兵變,ㄅㄧㄥ ㄅㄧㄢˋ,,0
冶,ㄧㄝˇ,,0
冶金,ㄧㄝˇ ㄐㄧㄣ,,0
冶煉,ㄧㄝˇ ㄌㄧㄢˋ,,0
冶豔,ㄧㄝˇ ㄧㄢˋ,,0
冷,ㄌㄥˇ,,0
冷不防,ㄌㄥˇ ㄅㄨˋ ㄈㄤˊ,,0
冷水,ㄌㄥˇ ㄕㄨㄟˇ,,0
冷水澡,ㄌㄥˇ ㄕㄨㄟˇ ㄗㄠˇ,,0
冷冰冰,ㄌㄥˇ ㄅㄧㄥ ㄅㄧㄥ,,0
冷汗,ㄌㄥˇ ㄏㄢˋ,,0
冷血,ㄌㄥˇ ㄒㄧㄝˇ,,0
冷血動物,ㄌㄥˇ ㄒㄧㄝˇ ㄉㄨㄥˋ ㄨˋ,,0
冷冷,ㄌㄥˇ ㄌㄥˇ,,0
冷言冷語,ㄌㄥˇ ㄧㄢˊ ㄌㄥˇ ㄩˇ,,0
冷冽,ㄌㄥˇ ㄌㄧㄝˋ,,0
冷房,ㄌㄥˇ ㄈㄤˊ,,0
冷板凳,ㄌㄥˇ ㄅㄢˇ ㄉㄥˋ,,0
冷門,ㄌㄥˇ ㄇㄣˊ,,0
冷卻,ㄌㄥˇ ㄑㄩㄝˋ,,0
冷度,ㄌㄥˇ ㄉㄨˋ,,0
冷泉,ㄌㄥˇ ㄑㄩㄢˊ,,0
冷若冰霜,ㄌㄥˇ ㄖㄨㄛˋ ㄅㄧㄥ ㄕㄨㄤ,,0
冷面,ㄌㄥˇ ㄇㄧㄢˋ,,0
冷風,ㄌㄥˇ ㄈㄥ,,0
冷凍,ㄌㄥˇ ㄉㄨㄥˋ,,0
冷凍食品,ㄌㄥˇ ㄉㄨㄥˋ ㄕˊ ㄆㄧㄣˇ,,0
冷凍蔬菜,ㄌㄥˇ ㄉㄨㄥˋ ㄕㄨ ㄘㄞˋ,,0
冷宮,ㄌㄥˇ ㄍㄨㄥ,,0
冷峻,ㄌㄥˇ ㄐㄩㄣˋ,,0
冷氣,ㄌㄥˇ ㄑㄧˋ,,0
冷氣房,ㄌㄥˇ ㄑㄧˋ ㄈㄤˊ,,0
冷氣團,ㄌㄥˇ ㄑㄧˋ ㄊㄨㄢˊ,,0
冷氣機,ㄌㄥˇ ㄑㄧˋ ㄐㄧ,,0
冷笑,ㄌㄥˇ ㄒㄧㄠˋ,,0
冷淡,ㄌㄥˇ ㄉㄢˋ,,0
冷清,ㄌㄥˇ ㄑㄧㄥ,,0
冷清清,ㄌㄥˇ ㄑㄧㄥ ㄑㄧㄥ,,0
冷眼,ㄌㄥˇ ㄧㄢˇ,,0
冷眼旁觀,ㄌㄥˇ ㄧㄢˇ ㄆㄤˊ ㄍㄨㄢ,,0
冷場,ㄌㄥˇ ㄔㄤˇ,,0
冷媒,ㄌㄥˇ ㄇㄟˊ,,0
冷硬,ㄌㄥˇ ㄧㄥˋ,,0
冷飲,ㄌㄥˇ ㄧㄣˇ,,0
冷暖,ㄌㄥˇ ㄋㄨㄢˇ,,0
冷暖自知,ㄌㄥˇ ㄋㄨㄢˇ ㄗˋ ㄓ,,0
冷暖氣機,ㄌㄥˇ ㄋㄨㄢˇ ㄑㄧˋ ㄐㄧ,,0
冷落,ㄌㄥˇ ㄌㄨㄛˋ,,0
冷漠,ㄌㄥˇ ㄇㄛˋ,,0
冷酷,ㄌㄥˇ ㄎㄨˋ,,0
冷僻,ㄌㄥˇ ㄆㄧˋ,,0
冷嘲熱諷,ㄌㄥˇ ㄔㄠˊ ㄖㄜˋ ㄈㄥˋ,,0
冷敷,ㄌㄥˇ ㄈㄨ,,0
冷盤,ㄌㄥˇ ㄆㄢˊ,,0
冷箭,ㄌㄥˇ ㄐㄧㄢˋ,,0
冷鋒,ㄌㄥˇ ㄈㄥ,,0
冷凝,ㄌㄥˇ ㄋㄧㄥˊ,,0
冷戰,ㄌㄥˇ ㄓㄢˋ,,0
冷靜,ㄌㄥˇ ㄐㄧㄥˋ,,0
冷澀,ㄌㄥˇ ㄙㄜˋ,,0
冷藏,ㄌㄥˇ ㄘㄤˊ,,0
冷藏庫,ㄌㄥˇ ㄘㄤˊ ㄎㄨˋ,,0
冷颼颼,ㄌㄥˇ ㄙㄡ ㄙㄡ,,0
冷顫,ㄌㄥˇ ㄓㄢˋ,,0
判,ㄆㄢˋ,,0
判刑,ㄆㄢˋ ㄒㄧㄥˊ,,0
判別,ㄆㄢˋ ㄅㄧㄝˊ,,0
判決,ㄆㄢˋ ㄐㄩㄝˊ,,0
判決書,ㄆㄢˋ ㄐㄩㄝˊ ㄕㄨ,,0
判例,ㄆㄢˋ ㄌㄧˋ,,0
判定,ㄆㄢˋ ㄉㄧㄥˋ,,0
判若兩人,ㄆㄢˋ ㄖㄨㄛˋ ㄌㄧㄤˇ ㄖㄣˊ,,0
判處,ㄆㄢˋ ㄔㄨˇ,,0
判罪,ㄆㄢˋ ㄗㄨㄟˋ,,0
判斷,ㄆㄢˋ ㄉㄨㄢˋ,,0
判斷力,ㄆㄢˋ ㄉㄨㄢˋ ㄌㄧˋ,,0
別,ㄅㄧㄝˊ,,0
別人,ㄅㄧㄝˊ ㄖㄣˊ,,0
別出心裁,ㄅㄧㄝˊ ㄔㄨ ㄒㄧㄣ ㄘㄞˊ,,0
別名,ㄅㄧㄝˊ ㄇㄧㄥˊ,,0
別字,ㄅㄧㄝˊ ㄗˋ,,0
別有天地,ㄅㄧㄝˊ ㄧㄡˇ ㄊㄧㄢ ㄉㄧˋ,,0
別有用心,ㄅㄧㄝˊ ㄧㄡˇ ㄩㄥˋ ㄒㄧㄣ,,0
別有洞天,ㄅㄧㄝˊ ㄧㄡˇ ㄉㄨㄥˋ ㄊㄧㄢ,,0
別有風味,ㄅㄧㄝˊ ㄧㄡˇ ㄈㄥ ㄨㄟˋ,,0
別具一格,ㄅㄧㄝˊ ㄐㄩˋ ㄧ ㄍㄜˊ,ㄅㄧㄝˊ ㄐㄩˋ ㄧˋ ㄍㄜˊ,0
別具慧眼,ㄅㄧㄝˊ ㄐㄩˋ ㄏㄨㄟˋ ㄧㄢˇ,,0
別苗頭,ㄅㄧㄝˊ ㄇㄧㄠˊ ˙ㄊㄡ,,0
別針,ㄅㄧㄝˊ ㄓㄣ,,0
別提,ㄅㄧㄝˊ ㄊㄧˊ,,0
別開生面,ㄅㄧㄝˊ ㄎㄞ ㄕㄥ ㄇㄧㄢˋ,,0
別號,ㄅㄧㄝˊ ㄏㄠˋ,,0
別墅,ㄅㄧㄝˊ ㄕㄨˋ,,0
別管,ㄅㄧㄝˊ ㄍㄨㄢˇ,,0
別緻,ㄅㄧㄝˊ ㄓˋ,,0
別樹一幟,ㄅㄧㄝˊ ㄕㄨˋ ㄧ ㄓˋ,ㄅㄧㄝˊ ㄕㄨˋ ㄧˊ ㄓˋ,0
別離,ㄅㄧㄝˊ ㄌㄧˊ,,0
刨,ㄆㄠˊ,,1
刨,ㄅㄠˋ,,2
刨冰,ㄅㄠˋ ㄅㄧㄥ,,0
利,ㄌㄧˋ,,0
利人利己,ㄌㄧˋ ㄖㄣˊ ㄌㄧˋ ㄐㄧˇ,,0
利刃,ㄌㄧˋ ㄖㄣˋ,,0
利己,ㄌㄧˋ ㄐㄧˇ,,0
利他,ㄌㄧˋ ㄊㄚ,,0
利令智昏,ㄌㄧˋ ㄌㄧㄥˋ ㄓˋ ㄏㄨㄣ,,0
利市,ㄌㄧˋ ㄕˋ,,0
利用,ㄌㄧˋ ㄩㄥˋ,,0
利多,ㄌㄧˋ ㄉㄨㄛ,,0
利多於弊,ㄌㄧˋ ㄉㄨㄛ ㄩˊ ㄅㄧˋ,,0
利尿,ㄌㄧˋ ㄋㄧㄠˋ,,0
利尿劑,ㄌㄧˋ ㄋㄧㄠˋ ㄐㄧˋ,,0
利空,ㄌㄧˋ ㄎㄨㄥ,,0
利便,ㄌㄧˋ ㄅㄧㄢˋ,,0
利害,ㄌㄧˋ ㄏㄞˋ,,0
利害得失,ㄌㄧˋ ㄏㄞˋ ㄉㄜˊ ㄕ,,0
利害關係,ㄌㄧˋ ㄏㄞˋ ㄍㄨㄢ ㄒㄧˋ,,0
利息,ㄌㄧˋ ㄒㄧˊ,,0
利息支出,ㄌㄧˋ ㄒㄧˊ ㄓ ㄔㄨ,,0
利息收入,ㄌㄧˋ ㄒㄧˊ ㄕㄡ ㄖㄨˋ,,0
利息費用,ㄌㄧˋ ㄒㄧˊ ㄈㄟˋ ㄩㄥˋ,,0
利益,ㄌㄧˋ ㄧˋ,,0
利益均霑,ㄌㄧˋ ㄧˋ ㄐㄩㄣ ㄓㄢ,,0
利益輸送,ㄌㄧˋ ㄧˋ ㄕㄨ ㄙㄨㄥˋ,,0
利率,ㄌㄧˋ ㄌㄩˋ,,0
利祿,ㄌㄧˋ ㄌㄨˋ,,0
利弊,ㄌㄧˋ ㄅㄧˋ,,0
利誘,ㄌㄧˋ ㄧㄡˋ,,0
利慾薰心,ㄌㄧˋ ㄩˋ ㄒㄩㄣ ㄒㄧㄣ,,0
利潤,ㄌㄧˋ ㄖㄨㄣˋ,,0
利器,ㄌㄧˋ ㄑㄧˋ,,0
刪,ㄕㄢ,,0
刪改,ㄕㄢ ㄍㄞˇ,,0
刪除,ㄕㄢ ㄔㄨˊ,,0
刪減,ㄕㄢ ㄐㄧㄢˇ,,0
刪節號,ㄕㄢ ㄐㄧㄝˊ ㄏㄠˋ,,0
助,ㄓㄨˋ,,0
助人,ㄓㄨˋ ㄖㄣˊ,,0
助力,ㄓㄨˋ ㄌㄧˋ,,0
助手,ㄓㄨˋ ㄕㄡˇ,,0
助攻,ㄓㄨˋ ㄍㄨㄥ,,0
助長,ㄓㄨˋ ㄓㄤˇ,,0
助威,ㄓㄨˋ ㄨㄟ,,0
助益,ㄓㄨˋ ㄧˋ,,0
助陣,ㄓㄨˋ ㄓㄣˋ,,0
助教,ㄓㄨˋ ㄐㄧㄠˋ,,0
助理,ㄓㄨˋ ㄌㄧˇ,,0
助產士,ㄓㄨˋ ㄔㄢˇ ㄕˋ,,0
助跑,ㄓㄨˋ ㄆㄠˇ,,0
助學貸款,ㄓㄨˋ ㄒㄩㄝˊ ㄉㄞˋ ㄎㄨㄢˇ,,0
助興,ㄓㄨˋ ㄒㄧㄥˋ,,0
助選,ㄓㄨˋ ㄒㄩㄢˇ,,0
助講,ㄓㄨˋ ㄐㄧㄤˇ,,0
助聽器,ㄓㄨˋ ㄊㄧㄥ ㄑㄧˋ,,0
努,ㄋㄨˇ,,0
努力,ㄋㄨˇ ㄌㄧˋ,,0
劫,ㄐㄧㄝˊ,,0
劫後餘生,ㄐㄧㄝˊ ㄏㄡˋ ㄩˊ ㄕㄥ,,0
劫持,ㄐㄧㄝˊ ㄔˊ,,0
劫匪,ㄐㄧㄝˊ ㄈㄟˇ,,0
劫掠,ㄐㄧㄝˊ ㄌㄩㄝˋ,,0
劫殺,ㄐㄧㄝˊ ㄕㄚ,,0
劫數,ㄐㄧㄝˊ ㄕㄨˋ,,0
劫機,ㄐㄧㄝˊ ㄐㄧ,,0
劫難,ㄐㄧㄝˊ ㄋㄢˋ,,0
劬,ㄑㄩˊ,,0
劭,ㄕㄠˋ,,0
匣,ㄒㄧㄚˊ,,0
匣子,ㄒㄧㄚˊ ˙ㄗ,,0
卣,ㄧㄡˇ,,0
即,ㄐㄧˊ,,0
即今,ㄐㄧˊ ㄐㄧㄣ,,0
即日,ㄐㄧˊ ㄖˋ,,0
即可,ㄐㄧˊ ㄎㄜˇ,,0
即位,ㄐㄧˊ ㄨㄟˋ,,0
即使,ㄐㄧˊ ㄕˇ,,0
即刻,ㄐㄧˊ ㄎㄜˋ,,0
即席,ㄐㄧˊ ㄒㄧˊ,,0
即時,ㄐㄧˊ ㄕˊ,,0
即將,ㄐㄧˊ ㄐㄧㄤ,,0
即興,ㄐㄧˊ ㄒㄧㄥˋ,,0
卵,ㄌㄨㄢˇ,,0
卵子,ㄌㄨㄢˇ ㄗˇ,,0
卵生,ㄌㄨㄢˇ ㄕㄥ,,0
卵白,ㄌㄨㄢˇ ㄅㄞˊ,,0
卵石,ㄌㄨㄢˇ ㄕˊ,,0
卵形,ㄌㄨㄢˇ ㄒㄧㄥˊ,,0
卵巢,ㄌㄨㄢˇ ㄔㄠˊ,,0
卵巢癌,ㄌㄨㄢˇ ㄔㄠˊ ㄞˊ,,0
卵細胞,ㄌㄨㄢˇ ㄒㄧˋ ㄅㄠ,,0
卵黃,ㄌㄨㄢˇ ㄏㄨㄤˊ,,0
君,ㄐㄩㄣ,,0
君子,ㄐㄩㄣ ㄗˇ,,0
君子協定,ㄐㄩㄣ ㄗˇ ㄒㄧㄝˊ ㄉㄧㄥˋ,,0
君王,ㄐㄩㄣ ㄨㄤˊ,,0
君權,ㄐㄩㄣ ㄑㄩㄢˊ,,0
吝,ㄌㄧㄣˋ,,0
吝惜,ㄌㄧㄣˋ ㄒㄧˊ,,0
吝嗇,ㄌㄧㄣˋ ㄙㄜˋ,,0
吞,ㄊㄨㄣ,,0
吞吐,ㄊㄨㄣ ㄊㄨˇ,,0
吞舟之魚,ㄊㄨㄣ ㄓㄡ ㄓ ㄩˊ,,0
吞吞吐吐,ㄊㄨㄣ ㄊㄨㄣ ㄊㄨˇ ㄊㄨˇ,,0
吞沒,ㄊㄨㄣ ㄇㄛˋ,,0
吞併,ㄊㄨㄣ ㄅㄧㄥˋ,,0
吞服,ㄊㄨㄣ ㄈㄨˊ,,0
吞食,ㄊㄨㄣ ㄕˊ,,0
吞雲吐霧,ㄊㄨㄣ ㄩㄣˊ ㄊㄨˇ ㄨˋ,,0
吞噬,ㄊㄨㄣ ㄕˋ,,0
吞嚥,ㄊㄨㄣ ㄧㄢˋ,,0
吟,ㄧㄣˊ,,0
吟風弄月,ㄧㄣˊ ㄈㄥ ㄋㄨㄥˋ ㄩㄝˋ,,0
吟唱,ㄧㄣˊ ㄔㄤˋ,,0
吟詠,ㄧㄣˊ ㄩㄥˇ,,0
吟誦,ㄧㄣˊ ㄙㄨㄥˋ,,0
吠,ㄈㄟˋ,,0
否,ㄈㄡˇ,,1
否,ㄆㄧˇ,,2
否決,ㄈㄡˇ ㄐㄩㄝˊ,,0
否決權,ㄈㄡˇ ㄐㄩㄝˊ ㄑㄩㄢˊ,,0
否定,ㄈㄡˇ ㄉㄧㄥˋ,,0
否則,ㄈㄡˇ ㄗㄜˊ,,0
否極泰來,ㄆㄧˇ ㄐㄧˊ ㄊㄞˋ ㄌㄞˊ,,0
否認,ㄈㄡˇ ㄖㄣˋ,,0
吧,ㄅㄚ,,1
吧,˙ㄅㄚ,,2
吧檯,ㄅㄚ ㄊㄞˊ,,0
吩,ㄈㄣ,,0
吩咐,ㄈㄣ ㄈㄨˋ,,0
含,ㄏㄢˊ,,0
含血噴人,ㄏㄢˊ ㄒㄧㄝˇ ㄆㄣ ㄖㄣˊ,,0
含沙射影,ㄏㄢˊ ㄕㄚ ㄕㄜˋ ㄧㄥˇ,,0
含辛茹苦,ㄏㄢˊ ㄒㄧㄣ ㄖㄨˊ ㄎㄨˇ,,0
含括,ㄏㄢˊ ㄍㄨㄚ,,0
含苞待放,ㄏㄢˊ ㄅㄠ ㄉㄞˋ ㄈㄤˋ,,0
含冤,ㄏㄢˊ ㄩㄢ,,0
含笑,ㄏㄢˊ ㄒㄧㄠˋ,,0
含情,ㄏㄢˊ ㄑㄧㄥˊ,,0
含淚,ㄏㄢˊ ㄌㄟˋ,,0
含羞,ㄏㄢˊ ㄒㄧㄡ,,0
含羞草,ㄏㄢˊ ㄒㄧㄡ ㄘㄠˇ,,0
含悲忍淚,ㄏㄢˊ ㄅㄟ ㄖㄣˇ ㄌㄟˋ,,0
含量,ㄏㄢˊ ㄌㄧㄤˋ,,0
含意,ㄏㄢˊ ㄧˋ,,0
含義,ㄏㄢˊ ㄧˋ,,0
含飴弄孫,ㄏㄢˊ ㄧˊ ㄋㄨㄥˋ ㄙㄨㄣ,,0
含蓄,ㄏㄢˊ ㄒㄩˋ,,0
含糊,ㄏㄢˊ ㄏㄨˊ,,0
含蘊,ㄏㄢˊ ㄩㄣˋ,,0
吭,ㄏㄤˊ,,1
吭,ㄎㄥ,,2
吭氣,ㄎㄥ ㄑㄧˋ,,0
吭聲,ㄎㄥ ㄕㄥ,,0
吮,ㄕㄨㄣˇ,,0
吮吸,ㄕㄨㄣˇ ㄒㄧ,,0
吱,ㄓ,,0
吱吱喳喳,ㄓ ㄓ ㄓㄚ ㄓㄚ,,0
吳,ㄨˊ,,0
吳下阿蒙,ㄨˊ ㄒㄧㄚˋ ㄚ ㄇㄥˊ,,0
吳牛喘月,ㄨˊ ㄋㄧㄡˊ ㄔㄨㄢˇ ㄩㄝˋ,,0
吳淞江,ㄨˊ ㄙㄨㄥ ㄐㄧㄤ,,0
吵,ㄔㄠˇ,,0
吵吵鬧鬧,ㄔㄠˇ ㄔㄠˇ ㄋㄠˋ ㄋㄠˋ,,0
吵架,ㄔㄠˇ ㄐㄧㄚˋ,,0
吵嘈,ㄔㄠˇ ㄘㄠˊ,,0
吵鬧,ㄔㄠˇ ㄋㄠˋ,,0
吵雜,ㄔㄠˇ ㄗㄚˊ,,0
吵嚷,ㄔㄠˇ ㄖㄤˇ,ㄔㄠˇ ˙ㄖㄤ,0
吶,ㄋㄚˋ,,0
吶喊,ㄋㄚˋ ㄏㄢˇ,,0
吸,ㄒㄧ,,0
吸力,ㄒㄧ ㄌㄧˋ,,0
吸引,ㄒㄧ ㄧㄣˇ,,0
吸引力,ㄒㄧ ㄧㄣˇ ㄌㄧˋ,,0
吸收,ㄒㄧ ㄕㄡ,,0
吸血鬼,ㄒㄧ ㄒㄧㄝˇ ㄍㄨㄟˇ,,0
吸吮,ㄒㄧ ㄕㄨㄣˇ,,0
吸取,ㄒㄧ ㄑㄩˇ,,0
吸毒,ㄒㄧ ㄉㄨˊ,,0
吸食,ㄒㄧ ㄕˊ,,0
吸納,ㄒㄧ ㄋㄚˋ,,0
吸菸,ㄒㄧ ㄧㄢ,,0
吸塵器,ㄒㄧ ㄔㄣˊ ㄑㄧˋ,,0
吸管,ㄒㄧ ㄍㄨㄢˇ,,0
吸盤,ㄒㄧ ㄆㄢˊ,,0
吸鐵石,ㄒㄧ ㄊㄧㄝˇ ㄕˊ,,0
吹,ㄔㄨㄟ,,0
吹口哨,ㄔㄨㄟ ㄎㄡˇ ㄕㄠˋ,,0
吹毛求疵,ㄔㄨㄟ ㄇㄠˊ ㄑㄧㄡˊ ㄘ,,0
吹牛,ㄔㄨㄟ ㄋㄧㄡˊ,,0
吹牛大王,ㄔㄨㄟ ㄋㄧㄡˊ ㄉㄚˋ ㄨㄤˊ,,0
吹灰之力,ㄔㄨㄟ ㄏㄨㄟ ㄓ ㄌㄧˋ,,0
吹拂,ㄔㄨㄟ ㄈㄨˊ,,0
吹奏,ㄔㄨㄟ ㄗㄡˋ,,0
吹風,ㄔㄨㄟ ㄈㄥ,,0
吹風機,ㄔㄨㄟ ㄈㄥ ㄐㄧ,,0
吹捧,ㄔㄨㄟ ㄆㄥˇ,,0
吹管,ㄔㄨㄟ ㄍㄨㄢˇ,,0
吹噓,ㄔㄨㄟ ㄒㄩ,,0
吹糖,ㄔㄨㄟ ㄊㄤˊ,,0
吹鬍子瞪眼,ㄔㄨㄟ ㄏㄨˊ ˙ㄗ ㄉㄥˋ ㄧㄢˇ,,0
吹襲,ㄔㄨㄟ ㄒㄧˊ,,0
吻,ㄨㄣˇ,,0
吻合,ㄨㄣˇ ㄏㄜˊ,,0
吼,ㄏㄡˇ,,0
吼叫,ㄏㄡˇ ㄐㄧㄠˋ,,0
吼聲,ㄏㄡˇ ㄕㄥ,,0
吽,ㄏㄨㄥ,,0
吾,ㄨˊ,,0
吾人,ㄨˊ ㄖㄣˊ,,0
呀,ㄧㄚ,,1
呀,˙ㄧㄚ,,2
呂,ㄌㄩˇ,,0
呃,ㄜˋ,,0
呆,ㄉㄞ,,0
呆子,ㄉㄞ ˙ㄗ,,0
呆水位,ㄉㄞ ㄕㄨㄟˇ ㄨㄟˋ,,0
呆瓜,ㄉㄞ ㄍㄨㄚ,,0
呆住,ㄉㄞ ㄓㄨˋ,,0
呆板,ㄉㄞ ㄅㄢˇ,,0
呆若木雞,ㄉㄞ ㄖㄨㄛˋ ㄇㄨˋ ㄐㄧ,,0
呆帳,ㄉㄞ ㄓㄤˋ,,0
呆滯,ㄉㄞ ㄓˋ,,0
呆頭呆腦,ㄉㄞ ㄊㄡˊ ㄉㄞ ㄋㄠˇ,,0
呈,ㄔㄥˊ,,0
呈上,ㄔㄥˊ ㄕㄤˋ,,0
呈交,ㄔㄥˊ ㄐㄧㄠ,,0
呈現,ㄔㄥˊ ㄒㄧㄢˋ,,0
呈報,ㄔㄥˊ ㄅㄠˋ,,0
呈遞,ㄔㄥˊ ㄉㄧˋ,,0
呈請,ㄔㄥˊ ㄑㄧㄥˇ,,0
呈獻,ㄔㄥˊ ㄒㄧㄢˋ,,0
呈露,ㄔㄥˊ ㄌㄨˋ,,0
告,ㄍㄠˋ,,1
告,ㄍㄨˋ,,2
告一段落,ㄍㄠˋ ㄧ ㄉㄨㄢˋ ㄌㄨㄛˋ,ㄍㄠˋ ㄧˊ ㄉㄨㄢˋ ㄌㄨㄛˋ,0
告白,ㄍㄠˋ ㄅㄞˊ,,0
告示,ㄍㄠˋ ㄕˋ,,0
告老還鄉,ㄍㄠˋ ㄌㄠˇ ㄏㄨㄢˊ ㄒㄧㄤ,,0
告別,ㄍㄠˋ ㄅㄧㄝˊ,,0
告狀,ㄍㄠˋ ㄓㄨㄤˋ,,0
告知,ㄍㄠˋ ㄓ,,0
告知義務,ㄍㄠˋ ㄓ ㄧˋ ㄨˋ,,0
告急,ㄍㄠˋ ㄐㄧˊ,,0
告朔,ㄍㄨˋ ㄕㄨㄛˋ,,0
告退,ㄍㄠˋ ㄊㄨㄟˋ,,0
告假,ㄍㄠˋ ㄐㄧㄚˋ,,0
告密,ㄍㄠˋ ㄇㄧˋ,,0
告捷,ㄍㄠˋ ㄐㄧㄝˊ,,0
告終,ㄍㄠˋ ㄓㄨㄥ,,0
告發,ㄍㄠˋ ㄈㄚ,,0
告訴,ㄍㄠˋ ㄙㄨˋ,,0
告訴乃論,ㄍㄠˋ ㄙㄨˋ ㄋㄞˇ ㄌㄨㄣˋ,,0
告貸,ㄍㄠˋ ㄉㄞˋ,,0
告解,ㄍㄠˋ ㄐㄧㄝˇ,,0
告誡,ㄍㄠˋ ㄐㄧㄝˋ,,0
告慰,ㄍㄠˋ ㄨㄟˋ,,0
告辭,ㄍㄠˋ ㄘˊ,,0
呎,ㄔˇ,,0
囤,ㄉㄨㄣˋ,,1
囤,ㄊㄨㄣˊ,,2
囤積,ㄊㄨㄣˊ ㄐㄧ,,0
囤積居奇,ㄊㄨㄣˊ ㄐㄧ ㄐㄩ ㄑㄧˊ,,0
囪,ㄘㄨㄥ,,1
囪,ㄔㄨㄤ,,2
囫,ㄏㄨˊ,,0
囫圇,ㄏㄨˊ ㄌㄨㄣˊ,,0
囫圇吞棗,ㄏㄨˊ ㄌㄨㄣˊ ㄊㄨㄣ ㄗㄠˇ,,0
困,ㄎㄨㄣˋ,,0
困厄,ㄎㄨㄣˋ ㄜˋ,,0
困乏,ㄎㄨㄣˋ ㄈㄚˊ,,0
困住,ㄎㄨㄣˋ ㄓㄨˋ,,0
困局,ㄎㄨㄣˋ ㄐㄩˊ,,0
困苦,ㄎㄨㄣˋ ㄎㄨˇ,,0
困惑,ㄎㄨㄣˋ ㄏㄨㄛˋ,,0
困窘,ㄎㄨㄣˋ ㄐㄩㄥˇ,,0
困頓,ㄎㄨㄣˋ ㄉㄨㄣˋ,,0
困境,ㄎㄨㄣˋ ㄐㄧㄥˋ,,0
困窮,ㄎㄨㄣˋ ㄑㄩㄥˊ,,0
困擾,ㄎㄨㄣˋ ㄖㄠˇ,,0
困獸之鬥,ㄎㄨㄣˋ ㄕㄡˋ ㄓ ㄉㄡˋ,,0
困獸猶鬥,ㄎㄨㄣˋ ㄕㄡˋ ㄧㄡˊ ㄉㄡˋ,,0
困難,ㄎㄨㄣˋ ㄋㄢˊ,,0
圻,ㄑㄧˊ,,0
圾,ㄙㄜˋ,,0
址,ㄓˇ,,0
均,ㄐㄩㄣ,,0
均分,ㄐㄩㄣ ㄈㄣ,,0
均勻,ㄐㄩㄣ ㄩㄣˊ,,0
均富,ㄐㄩㄣ ㄈㄨˋ,,0
均等,ㄐㄩㄣ ㄉㄥˇ,,0
均勢,ㄐㄩㄣ ㄕˋ,,0
均衡,ㄐㄩㄣ ㄏㄥˊ,,0
均霑,ㄐㄩㄣ ㄓㄢ,,0
均攤,ㄐㄩㄣ ㄊㄢ,,0
坊,ㄈㄤ,,1
坊,ㄈㄤˊ,,2
坊間,ㄈㄤ ㄐㄧㄢ,,0
坍,ㄊㄢ,,0
坍方,ㄊㄢ ㄈㄤ,,0
坍塌,ㄊㄢ ㄊㄚ,,0
坍落,ㄊㄢ ㄌㄨㄛˋ,,0
坍臺,ㄊㄢ ㄊㄞˊ,,0
坎,ㄎㄢˇ,,0
坎坷,ㄎㄢˇ ㄎㄜˇ,,0
坏,ㄆㄟ,,0
坐,ㄗㄨㄛˋ,,0
坐下,ㄗㄨㄛˋ ㄒㄧㄚˋ,,0
坐大,ㄗㄨㄛˋ ㄉㄚˋ,,0
坐井觀天,ㄗㄨㄛˋ ㄐㄧㄥˇ ㄍㄨㄢ ㄊㄧㄢ,,0
坐月子,ㄗㄨㄛˋ ㄩㄝˋ ˙ㄗ,,0
坐以待斃,ㄗㄨㄛˋ ㄧˇ ㄉㄞˋ ㄅㄧˋ,,0
坐失良機,ㄗㄨㄛˋ ㄕ ㄌㄧㄤˊ ㄐㄧ,,0
坐立不安,ㄗㄨㄛˋ ㄌㄧˋ ㄅㄨˋ ㄢ,,0
坐吃山空,ㄗㄨㄛˋ ㄔ ㄕㄢ ㄎㄨㄥ,,0
坐收漁利,ㄗㄨㄛˋ ㄕㄡ ㄩˊ ㄌㄧˋ,,0
坐位,ㄗㄨㄛˋ ㄨㄟˋ,,0
坐冷板凳,ㄗㄨㄛˋ ㄌㄥˇ ㄅㄢˇ ㄉㄥˋ,,0
坐困愁城,ㄗㄨㄛˋ ㄎㄨㄣˋ ㄔㄡˊ ㄔㄥˊ,,0
坐牢,ㄗㄨㄛˋ ㄌㄠˊ,,0
坐車,ㄗㄨㄛˋ ㄔㄜ,,0
坐享其成,ㄗㄨㄛˋ ㄒㄧㄤˇ ㄑㄧˊ ㄔㄥˊ,,0
坐定,ㄗㄨㄛˋ ㄉㄧㄥˋ,,0
坐臥不寧,ㄗㄨㄛˋ ㄨㄛˋ ㄅㄨˋ ㄋㄧㄥˊ,,0
坐骨,ㄗㄨㄛˋ ㄍㄨˇ,,0
坐視,ㄗㄨㄛˋ ㄕˋ,,0
坐落,ㄗㄨㄛˋ ㄌㄨㄛˋ,,0
坐擁書城,ㄗㄨㄛˋ ㄩㄥˇ ㄕㄨ ㄔㄥˊ,,0
坐禪,ㄗㄨㄛˋ ㄔㄢˊ,,0
坐鎮,ㄗㄨㄛˋ ㄓㄣˋ,,0
坐騎,ㄗㄨㄛˋ ㄑㄧˊ,,0
坑,ㄎㄥ,,0
坑人,ㄎㄥ ㄖㄣˊ,,0
坑洞,ㄎㄥ ㄉㄨㄥˋ,,0
坑道,ㄎㄥ ㄉㄠˋ,,0
壯,ㄓㄨㄤˋ,,0
壯丁,ㄓㄨㄤˋ ㄉㄧㄥ,,0
壯士,ㄓㄨㄤˋ ㄕˋ,,0
壯大,ㄓㄨㄤˋ ㄉㄚˋ,,0
壯年,ㄓㄨㄤˋ ㄋㄧㄢˊ,,0
壯志,ㄓㄨㄤˋ ㄓˋ,,0
壯志未酬,ㄓㄨㄤˋ ㄓˋ ㄨㄟˋ ㄔㄡˊ,,0
壯烈,ㄓㄨㄤˋ ㄌㄧㄝˋ,,0
壯烈成仁,ㄓㄨㄤˋ ㄌㄧㄝˋ ㄔㄥˊ ㄖㄣˊ,,0
壯盛,ㄓㄨㄤˋ ㄕㄥˋ,,0
壯碩,ㄓㄨㄤˋ ㄕㄨㄛˋ,,0
壯膽,ㄓㄨㄤˋ ㄉㄢˇ,,0
壯舉,ㄓㄨㄤˋ ㄐㄩˇ,,0
壯闊,ㄓㄨㄤˋ ㄎㄨㄛˋ,,0
壯麗,ㄓㄨㄤˋ ㄌㄧˋ,,0
壯觀,ㄓㄨㄤˋ ㄍㄨㄢ,,0
夾,ㄐㄧㄚˊ,,0
夾子,ㄐㄧㄚˊ ˙ㄗ,,0
夾竹桃,ㄐㄧㄚˊ ㄓㄨˊ ㄊㄠˊ,,0
夾克,ㄐㄧㄚˊ ㄎㄜˋ,,0
夾攻,ㄐㄧㄚˊ ㄍㄨㄥ,,0
夾板,ㄐㄧㄚˊ ㄅㄢˇ,,0
夾注號,ㄐㄧㄚˊ ㄓㄨˋ ㄏㄠˋ,,0
夾帶,ㄐㄧㄚˊ ㄉㄞˋ,,0
夾腳拖,ㄐㄧㄚˊ ㄐㄧㄠˇ ㄊㄨㄛ,,0
夾道,ㄐㄧㄚˊ ㄉㄠˋ,,0
夾層,ㄐㄧㄚˊ ㄘㄥˊ,,0
夾層屋,ㄐㄧㄚˊ ㄘㄥˊ ㄨ,,0
夾擊,ㄐㄧㄚˊ ㄐㄧˊ,,0
夾縫,ㄐㄧㄚˊ ㄈㄥˋ,,0
夾雜,ㄐㄧㄚˊ ㄗㄚˊ,,0
妊,ㄖㄣˋ,,0
妊娠,ㄖㄣˋ ㄕㄣ,,0
妊娠紋,ㄖㄣˋ ㄕㄣ ㄨㄣˊ,,0
妍,ㄧㄢˊ,,0
妍麗,ㄧㄢˊ ㄌㄧˋ,,0
妒,ㄉㄨˋ,,0
妒忌,ㄉㄨˋ ㄐㄧˋ,,0
妒嫉,ㄉㄨˋ ㄐㄧˊ,,0
妓,ㄐㄧˋ,,0
妓女,ㄐㄧˋ ㄋㄩˇ,,0
妓院,ㄐㄧˋ ㄩㄢˋ,,0
妖,ㄧㄠ,,0
妖冶,ㄧㄠ ㄧㄝˇ,,0
妖言惑眾,ㄧㄠ ㄧㄢˊ ㄏㄨㄛˋ ㄓㄨㄥˋ,,0
妖怪,ㄧㄠ ㄍㄨㄞˋ,,0
妖法,ㄧㄠ ㄈㄚˇ,,0
妖媚,ㄧㄠ ㄇㄟˋ,,0
妖裡妖氣,ㄧㄠ ㄌㄧˇ ㄧㄠ ㄑㄧˋ,,0
妖精,ㄧㄠ ㄐㄧㄥ,,0
妖嬈,ㄧㄠ ㄖㄠˊ,,0
妖孽,ㄧㄠ ㄋㄧㄝˋ,,0
妖魔鬼怪,ㄧㄠ ㄇㄛˊ ㄍㄨㄟˇ ㄍㄨㄞˋ,,0
妖豔,ㄧㄠ ㄧㄢˋ,,0
妙,ㄇㄧㄠˋ,,0
妙不可言,ㄇㄧㄠˋ ㄅㄨˋ ㄎㄜˇ ㄧㄢˊ,,0
妙手回春,ㄇㄧㄠˋ ㄕㄡˇ ㄏㄨㄟˊ ㄔㄨㄣ,,0
妙手空空,ㄇㄧㄠˋ ㄕㄡˇ ㄎㄨㄥ ㄎㄨㄥ,,0
妙方,ㄇㄧㄠˋ ㄈㄤ,,0
妙用,ㄇㄧㄠˋ ㄩㄥˋ,,0
妙事,ㄇㄧㄠˋ ㄕˋ,,0
妙招,ㄇㄧㄠˋ ㄓㄠ,,0
妙法,ㄇㄧㄠˋ ㄈㄚˇ,,0
妙計,ㄇㄧㄠˋ ㄐㄧˋ,,0
妙處,ㄇㄧㄠˋ ㄔㄨˋ,,0
妙喻,ㄇㄧㄠˋ ㄩˋ,,0
妙策,ㄇㄧㄠˋ ㄘㄜˋ,,0
妙語如珠,ㄇㄧㄠˋ ㄩˇ ㄖㄨˊ ㄓㄨ,,0
妙論,ㄇㄧㄠˋ ㄌㄨㄣˋ,,0
妙趣,ㄇㄧㄠˋ ㄑㄩˋ,,0
妙趣橫生,ㄇㄧㄠˋ ㄑㄩˋ ㄏㄥˊ ㄕㄥ,,0
妙齡,ㄇㄧㄠˋ ㄌㄧㄥˊ,,0
妙齡女郎,ㄇㄧㄠˋ ㄌㄧㄥˊ ㄋㄩˇ ㄌㄤˊ,,0
妝,ㄓㄨㄤ,,0
妝扮,ㄓㄨㄤ ㄅㄢˋ,,0
妞,ㄋㄧㄡ,,0
妣,ㄅㄧˇ,,0
妤,ㄩˊ,,0
妥,ㄊㄨㄛˇ,,0
妥協,ㄊㄨㄛˇ ㄒㄧㄝˊ,,0
妥善,ㄊㄨㄛˇ ㄕㄢˋ,,0
妥貼,ㄊㄨㄛˇ ㄊㄧㄝ,,0
妥當,ㄊㄨㄛˇ ㄉㄤˋ,,0
妨,ㄈㄤˊ,,0
妨害,ㄈㄤˊ ㄏㄞˋ,,0
妨礙,ㄈㄤˊ ㄞˋ,,0
孚,ㄈㄨˊ,,0
孚眾望,ㄈㄨˊ ㄓㄨㄥˋ ㄨㄤˋ,,0
孜,ㄗ,,0
孜孜,ㄗ ㄗ,,0
孜孜不倦,ㄗ ㄗ ㄅㄨˋ ㄐㄩㄢˋ,ㄗ ㄗ ㄅㄨˊ ㄐㄩㄢˋ,0
孜孜矻矻,ㄗ ㄗ ㄎㄨˋ ㄎㄨˋ,,0
孝,ㄒㄧㄠˋ,,0
孝子,ㄒㄧㄠˋ ㄗˇ,,0
孝心,ㄒㄧㄠˋ ㄒㄧㄣ,,0
孝服,ㄒㄧㄠˋ ㄈㄨˊ,,0
孝思,ㄒㄧㄠˋ ㄙ,,0
孝悌,ㄒㄧㄠˋ ㄊㄧˋ,,0
孝順,ㄒㄧㄠˋ ㄕㄨㄣˋ,,0
孝敬,ㄒㄧㄠˋ ㄐㄧㄥˋ,,0
孝道,ㄒㄧㄠˋ ㄉㄠˋ,,0
孝親,ㄒㄧㄠˋ ㄑㄧㄣ,,0
宋,ㄙㄨㄥˋ,,0
宋江陣,ㄙㄨㄥˋ ㄐㄧㄤ ㄓㄣˋ,,0
宋詞,ㄙㄨㄥˋ ㄘˊ,,0
完,ㄨㄢˊ,,0
完了,ㄨㄢˊ ㄌㄧㄠˇ,,1
完了,ㄨㄢˊ ˙ㄌㄜ,,2
完人,ㄨㄢˊ ㄖㄣˊ,,0
完工,ㄨㄢˊ ㄍㄨㄥ,,0
完全,ㄨㄢˊ ㄑㄩㄢˊ,,0
完全比賽,ㄨㄢˊ ㄑㄩㄢˊ ㄅㄧˇ ㄙㄞˋ,,0
完全打擊,ㄨㄢˊ ㄑㄩㄢˊ ㄉㄚˇ ㄐㄧˊ,,0
完好,ㄨㄢˊ ㄏㄠˇ,,0
完好如初,ㄨㄢˊ ㄏㄠˇ ㄖㄨˊ ㄔㄨ,,0
完成,ㄨㄢˊ ㄔㄥˊ,,0
完美,ㄨㄢˊ ㄇㄟˇ,,0
完婚,ㄨㄢˊ ㄏㄨㄣ,,0
完畢,ㄨㄢˊ ㄅㄧˋ,,0
完蛋,ㄨㄢˊ ㄉㄢˋ,,0
完備,ㄨㄢˊ ㄅㄟˋ,,0
完善,ㄨㄢˊ ㄕㄢˋ,,0
完稅,ㄨㄢˊ ㄕㄨㄟˋ,,0
完結,ㄨㄢˊ ㄐㄧㄝˊ,,0
完結篇,ㄨㄢˊ ㄐㄧㄝˊ ㄆㄧㄢ,,0
完滿,ㄨㄢˊ ㄇㄢˇ,,0
完稿,ㄨㄢˊ ㄍㄠˇ,,0
完整,ㄨㄢˊ ㄓㄥˇ,,0
完璧歸趙,ㄨㄢˊ ㄅㄧˋ ㄍㄨㄟ ㄓㄠˋ,,0
宏,ㄏㄨㄥˊ,,0
宏大,ㄏㄨㄥˊ ㄉㄚˋ,,0
宏旨,ㄏㄨㄥˊ ㄓˇ,,0
宏亮,ㄏㄨㄥˊ ㄌㄧㄤˋ,,0
宏偉,ㄏㄨㄥˊ ㄨㄟˇ,,0
宏偉壯觀,ㄏㄨㄥˊ ㄨㄟˇ ㄓㄨㄤˋ ㄍㄨㄢ,,0
宏揚,ㄏㄨㄥˊ ㄧㄤˊ,,0
宏圖,ㄏㄨㄥˊ ㄊㄨˊ,,0
宏儒碩學,ㄏㄨㄥˊ ㄖㄨˊ ㄕㄨㄛˋ ㄒㄩㄝˊ,,0
宏願,ㄏㄨㄥˊ ㄩㄢˋ,,0
宏觀,ㄏㄨㄥˊ ㄍㄨㄢ,,0
尪,ㄨㄤ,,0
尬,ㄍㄚˋ,,0
尾,ㄨㄟˇ,,0
尾大不掉,ㄨㄟˇ ㄉㄚˋ ㄅㄨˋ ㄉㄧㄠˋ,ㄨㄟˇ ㄉㄚˋ ㄅㄨˊ ㄉㄧㄠˋ,0
尾巴,ㄨㄟˇ ㄅㄚ,ㄨㄟˇ ˙ㄅㄚ,0
尾椎,ㄨㄟˇ ㄓㄨㄟ,,0
尾款,ㄨㄟˇ ㄎㄨㄢˇ,,0
尾端,ㄨㄟˇ ㄉㄨㄢ,,0
尾數,ㄨㄟˇ ㄕㄨˋ,,0
尾隨,ㄨㄟˇ ㄙㄨㄟˊ,,0
尾聲,ㄨㄟˇ ㄕㄥ,,0
尾鰭,ㄨㄟˇ ㄑㄧˊ,,0
尿,ㄋㄧㄠˋ,,0
尿片,ㄋㄧㄠˋ ㄆㄧㄢˋ,,0
尿失禁,ㄋㄧㄠˋ ㄕ ㄐㄧㄣˋ,,0
尿布,ㄋㄧㄠˋ ㄅㄨˋ,,0
尿布疹,ㄋㄧㄠˋ ㄅㄨˋ ㄓㄣˇ,,0
尿尿,ㄋㄧㄠˋ ㄋㄧㄠˋ,,0
尿床,ㄋㄧㄠˋ ㄔㄨㄤˊ,,0
尿急,ㄋㄧㄠˋ ㄐㄧˊ,,0
尿毒症,ㄋㄧㄠˋ ㄉㄨˊ ㄓㄥˋ,,0
尿素,ㄋㄧㄠˋ ㄙㄨˋ,,0
尿液,ㄋㄧㄠˋ ㄧㄝˋ,,0
尿液篩檢,ㄋㄧㄠˋ ㄧㄝˋ ㄕㄞ ㄐㄧㄢˇ,,0
尿袋,ㄋㄧㄠˋ ㄉㄞˋ,,0
尿壺,ㄋㄧㄠˋ ㄏㄨˊ,,0
尿道,ㄋㄧㄠˋ ㄉㄠˋ,,0
尿道炎,ㄋㄧㄠˋ ㄉㄠˋ ㄧㄢˊ,,0
尿道感染,ㄋㄧㄠˋ ㄉㄠˋ ㄍㄢˇ ㄖㄢˇ,,0
尿酸,ㄋㄧㄠˋ ㄙㄨㄢ,,0
尿囊,ㄋㄧㄠˋ ㄋㄤˊ,,0
局,ㄐㄩˊ,,0
局外人,ㄐㄩˊ ㄨㄞˋ ㄖㄣˊ,,0
局促,ㄐㄩˊ ㄘㄨˋ,,0
局限,ㄐㄩˊ ㄒㄧㄢˋ,,0
局面,ㄐㄩˊ ㄇㄧㄢˋ,,0
局部,ㄐㄩˊ ㄅㄨˋ,,0
局勢,ㄐㄩˊ ㄕˋ,,0
屁,ㄆㄧˋ,,0
屁股,ㄆㄧˋ ㄍㄨˇ,,0
岌,ㄐㄧˊ,,0
岌岌,ㄐㄧˊ ㄐㄧˊ,,0
岌岌可危,ㄐㄧˊ ㄐㄧˊ ㄎㄜˇ ㄨㄟˊ,,0
岐,ㄑㄧˊ,,0
岐黃,ㄑㄧˊ ㄏㄨㄤˊ,,0
岑,ㄘㄣˊ,,0
岔,ㄔㄚˋ,,0
岔口,ㄔㄚˋ ㄎㄡˇ,,0
岔路,ㄔㄚˋ ㄌㄨˋ,,0
岔道,ㄔㄚˋ ㄉㄠˋ,,0
巡,ㄒㄩㄣˊ,,0
巡弋,ㄒㄩㄣˊ ㄧˋ,,0
巡行,ㄒㄩㄣˊ ㄒㄧㄥˊ,,0
巡佐,ㄒㄩㄣˊ ㄗㄨㄛˇ,,0
巡更,ㄒㄩㄣˊ ㄍㄥ,,0
巡防,ㄒㄩㄣˊ ㄈㄤˊ,,0
巡防艦,ㄒㄩㄣˊ ㄈㄤˊ ㄐㄧㄢˋ,,0
巡官,ㄒㄩㄣˊ ㄍㄨㄢ,,0
巡按,ㄒㄩㄣˊ ㄢˋ,,0
巡查,ㄒㄩㄣˊ ㄔㄚˊ,,0
巡洋艦,ㄒㄩㄣˊ ㄧㄤˊ ㄐㄧㄢˋ,,0
巡哨,ㄒㄩㄣˊ ㄕㄠˋ,,0
巡捕,ㄒㄩㄣˊ ㄅㄨˇ,,0
巡迴,ㄒㄩㄣˊ ㄏㄨㄟˊ,,0
巡迴公演,ㄒㄩㄣˊ ㄏㄨㄟˊ ㄍㄨㄥ ㄧㄢˇ,,0
巡訪,ㄒㄩㄣˊ ㄈㄤˇ,,0
巡視,ㄒㄩㄣˊ ㄕˋ,,0
巡察,ㄒㄩㄣˊ ㄔㄚˊ,,0
巡緝,ㄒㄩㄣˊ ㄑㄧˋ,,0
巡禮,ㄒㄩㄣˊ ㄌㄧˇ,,0
巡警,ㄒㄩㄣˊ ㄐㄧㄥˇ,,0
巡邏,ㄒㄩㄣˊ ㄌㄨㄛˊ,,0
巫,ㄨ,,0
巫師,ㄨ ㄕ,,0
巫術,ㄨ ㄕㄨˋ,,0
巫醫,ㄨ ㄧ,,0
巫蠱,ㄨ ㄍㄨˇ,,0
希,ㄒㄧ,,0
希求,ㄒㄧ ㄑㄧㄡˊ,,0
希望,ㄒㄧ ㄨㄤˋ,,0
希冀,ㄒㄧ ㄐㄧˋ,,0
希臘正教,ㄒㄧ ㄌㄚˋ ㄓㄥˋ ㄐㄧㄠˋ,,0
庇,ㄅㄧˋ,,0
庇佑,ㄅㄧˋ ㄧㄡˋ,,0
庇蔭,ㄅㄧˋ ㄧㄣˋ,,0
庇護,ㄅㄧˋ ㄏㄨˋ,,0
床,ㄔㄨㄤˊ,,0
床位,ㄔㄨㄤˊ ㄨㄟˋ,,0
床笫,ㄔㄨㄤˊ ㄗˇ,,0
床單,ㄔㄨㄤˊ ㄉㄢ,,0
床罩,ㄔㄨㄤˊ ㄓㄠˋ,,0
床鋪,ㄔㄨㄤˊ ㄆㄨˋ,,0
床褥,ㄔㄨㄤˊ ㄖㄨˋ,,0
床頭櫃,ㄔㄨㄤˊ ㄊㄡˊ ㄍㄨㄟˋ,,0
序,ㄒㄩˋ,,0
序文,ㄒㄩˋ ㄨㄣˊ,,0
序曲,ㄒㄩˋ ㄑㄩˇ,,0
序跋,ㄒㄩˋ ㄅㄚˊ,,0
序幕,ㄒㄩˋ ㄇㄨˋ,,0
序數,ㄒㄩˋ ㄕㄨˋ,,0
序論,ㄒㄩˋ ㄌㄨㄣˋ,,0
廷,ㄊㄧㄥˊ,,0
廷杖,ㄊㄧㄥˊ ㄓㄤˋ,,0
廷試,ㄊㄧㄥˊ ㄕˋ,,0
弄,ㄋㄨㄥˋ,,1
弄,ㄌㄨㄥˋ,,2
弄巧成拙,ㄋㄨㄥˋ ㄑㄧㄠˇ ㄔㄥˊ ㄓㄨㄛˊ,,0
弄瓦,ㄋㄨㄥˋ ㄨㄚˇ,,0
弄臣,ㄋㄨㄥˋ ㄔㄣˊ,,0
弄車鼓,ㄋㄨㄥˋ ㄔㄜ ㄍㄨˇ,,0
弄法,ㄋㄨㄥˋ ㄈㄚˇ,,0
弄倒,ㄋㄨㄥˋ ㄉㄠˇ,,0
弄假成真,ㄋㄨㄥˋ ㄐㄧㄚˇ ㄔㄥˊ ㄓㄣ,,0
弄堂,ㄌㄨㄥˋ ㄊㄤˊ,,0
弄虛作假,ㄋㄨㄥˋ ㄒㄩ ㄗㄨㄛˋ ㄐㄧㄚˇ,,0
弄潮,ㄋㄨㄥˋ ㄔㄠˊ,,0
弄璋,ㄋㄨㄥˋ ㄓㄤ,,0
弄錯,ㄋㄨㄥˋ ㄘㄨㄛˋ,,0
弄權,ㄋㄨㄥˋ ㄑㄩㄢˊ,,0
弟,ㄉㄧˋ,,1
弟,ㄊㄧˋ,,2
弟子,ㄉㄧˋ ㄗˇ,,0
弟兄,ㄉㄧˋ ㄒㄩㄥ,,0
弟弟,ㄉㄧˋ ˙ㄉㄧ,,0
弟妹,ㄉㄧˋ ㄇㄟˋ,,0
弟婦,ㄉㄧˋ ㄈㄨˋ,,0
弟媳,ㄉㄧˋ ㄒㄧˊ,,0
形,ㄒㄧㄥˊ,,0
形上學,ㄒㄧㄥˊ ㄕㄤˋ ㄒㄩㄝˊ,,0
形同具文,ㄒㄧㄥˊ ㄊㄨㄥˊ ㄐㄩˋ ㄨㄣˊ,,0
形同虛設,ㄒㄧㄥˊ ㄊㄨㄥˊ ㄒㄩ ㄕㄜˋ,,0
形式,ㄒㄧㄥˊ ㄕˋ,,0
形成,ㄒㄧㄥˊ ㄔㄥˊ,,0
形色,ㄒㄧㄥˊ ㄙㄜˋ,,0
形似,ㄒㄧㄥˊ ㄙˋ,,0
形形色色,ㄒㄧㄥˊ ㄒㄧㄥˊ ㄙㄜˋ ㄙㄜˋ,,0
形狀,ㄒㄧㄥˊ ㄓㄨㄤˋ,,0
形相,ㄒㄧㄥˊ ㄒㄧㄤˋ,,0
形容,ㄒㄧㄥˊ ㄖㄨㄥˊ,,0
形容詞,ㄒㄧㄥˊ ㄖㄨㄥˊ ㄘˊ,,0
形單影隻,ㄒㄧㄥˊ ㄉㄢ ㄧㄥˇ ㄓ,,0
形象,ㄒㄧㄥˊ ㄒㄧㄤˋ,,0
形勢,ㄒㄧㄥˊ ㄕˋ,,0
形跡,ㄒㄧㄥˊ ㄐㄧ,,0
形跡可疑,ㄒㄧㄥˊ ㄐㄧ ㄎㄜˇ ㄧˊ,,0
形態,ㄒㄧㄥˊ ㄊㄞˋ,,0
形貌,ㄒㄧㄥˊ ㄇㄠˋ,,0
形影不離,ㄒㄧㄥˊ ㄧㄥˇ ㄅㄨˋ ㄌㄧˊ,,0
形骸,ㄒㄧㄥˊ ㄏㄞˊ,,0
形體,ㄒㄧㄥˊ ㄊㄧˇ,,0
彤,ㄊㄨㄥˊ,,0
彷,ㄆㄤˊ,,1
彷,ㄈㄤˇ,,2
彷彿,ㄈㄤˇ ㄈㄨˊ,,0
彷徨,ㄆㄤˊ ㄏㄨㄤˊ,,0
彷徨失措,ㄆㄤˊ ㄏㄨㄤˊ ㄕ ㄘㄨㄛˋ,,0
役,ㄧˋ,,0
忌,ㄐㄧˋ,,0
忌口,ㄐㄧˋ ㄎㄡˇ,,0
忌日,ㄐㄧˋ ㄖˋ,,0
忌憚,ㄐㄧˋ ㄉㄢˋ,,0
忌諱,ㄐㄧˋ ㄏㄨㄟˋ,,0
忍,ㄖㄣˇ,,0
忍不住,ㄖㄣˇ ㄅㄨˋ ㄓㄨˋ,ㄖㄣˇ ㄅㄨˊ ㄓㄨˋ,0
忍心,ㄖㄣˇ ㄒㄧㄣ,,0
忍受,ㄖㄣˇ ㄕㄡˋ,,0
忍俊不禁,ㄖㄣˇ ㄐㄩㄣˋ ㄅㄨˋ ㄐㄧㄣ,,0
忍耐,ㄖㄣˇ ㄋㄞˋ,,0
忍氣吞聲,ㄖㄣˇ ㄑㄧˋ ㄊㄨㄣ ㄕㄥ,,0
忍辱,ㄖㄣˇ ㄖㄨˋ,,0
忍辱求全,ㄖㄣˇ ㄖㄨˋ ㄑㄧㄡˊ ㄑㄩㄢˊ,,0
忍辱負重,ㄖㄣˇ ㄖㄨˋ ㄈㄨˋ ㄓㄨㄥˋ,,0
忍辱偷生,ㄖㄣˇ ㄖㄨˋ ㄊㄡ ㄕㄥ,,0
忍無可忍,ㄖㄣˇ ㄨˊ ㄎㄜˇ ㄖㄣˇ,,0
忍痛,ㄖㄣˇ ㄊㄨㄥˋ,,0
忍讓,ㄖㄣˇ ㄖㄤˋ,,0
忐,ㄊㄢˇ,,0
忐忑,ㄊㄢˇ ㄊㄜˋ,,0
忐忑不安,ㄊㄢˇ ㄊㄜˋ ㄅㄨˋ ㄢ,,0
忑,ㄊㄜˋ,,0
忒,ㄊㄜˋ,,0
志,ㄓˋ,,0
志士,ㄓˋ ㄕˋ,,0
志士仁人,ㄓˋ ㄕˋ ㄖㄣˊ ㄖㄣˊ,,0
志工,ㄓˋ ㄍㄨㄥ,,0
志同道合,ㄓˋ ㄊㄨㄥˊ ㄉㄠˋ ㄏㄜˊ,,0
志向,ㄓˋ ㄒㄧㄤˋ,,0
志怪小說,ㄓˋ ㄍㄨㄞˋ ㄒㄧㄠˇ ㄕㄨㄛ,,0
志氣,ㄓˋ ㄑㄧˋ,,0
志得意滿,ㄓˋ ㄉㄜˊ ㄧˋ ㄇㄢˇ,,0
志業,ㄓˋ ㄧㄝˋ,,0
志節,ㄓˋ ㄐㄧㄝˊ,,0
志趣,ㄓˋ ㄑㄩˋ,,0
志願,ㄓˋ ㄩㄢˋ,,0
志願書,ㄓˋ ㄩㄢˋ ㄕㄨ,,0
忘,ㄨㄤˋ,,0
忘本,ㄨㄤˋ ㄅㄣˇ,,0
忘年,ㄨㄤˋ ㄋㄧㄢˊ,,0
忘我,ㄨㄤˋ ㄨㄛˇ,,0
忘卻,ㄨㄤˋ ㄑㄩㄝˋ,,0
忘恩負義,ㄨㄤˋ ㄣ ㄈㄨˋ ㄧˋ,,0
忘記,ㄨㄤˋ ㄐㄧˋ,,0
忘情,ㄨㄤˋ ㄑㄧㄥˊ,,0
忘掉,ㄨㄤˋ ㄉㄧㄠˋ,,0
忘憂,ㄨㄤˋ ㄧㄡ,,0
忘懷,ㄨㄤˋ ㄏㄨㄞˊ,,0
忡,ㄔㄨㄥ,,0
忡忡,ㄔㄨㄥ ㄔㄨㄥ,,0
忤,ㄨˇ,,0
忤逆,ㄨˇ ㄋㄧˋ,,0
忪,ㄓㄨㄥ,,1
忪,ㄙㄨㄥ,,2
快,ㄎㄨㄞˋ,,0
快人快語,ㄎㄨㄞˋ ㄖㄣˊ ㄎㄨㄞˋ ㄩˇ,,0
快刀斬亂麻,ㄎㄨㄞˋ ㄉㄠ ㄓㄢˇ ㄌㄨㄢˋ ㄇㄚˊ,,0
快手,ㄎㄨㄞˋ ㄕㄡˇ,,0
快克,ㄎㄨㄞˋ ㄎㄜˋ,,0
快車,ㄎㄨㄞˋ ㄔㄜ,,0
快車道,ㄎㄨㄞˋ ㄔㄜ ㄉㄠˋ,,0
快事,ㄎㄨㄞˋ ㄕˋ,,0
快門,ㄎㄨㄞˋ ㄇㄣˊ,,0
快活,ㄎㄨㄞˋ ㄏㄨㄛˊ,,0
快馬加鞭,ㄎㄨㄞˋ ㄇㄚˇ ㄐㄧㄚ ㄅㄧㄢ,,0
快動作,ㄎㄨㄞˋ ㄉㄨㄥˋ ㄗㄨㄛˋ,,0
快捷,ㄎㄨㄞˋ ㄐㄧㄝˊ,,0
快速,ㄎㄨㄞˋ ㄙㄨˋ,,0
快報,ㄎㄨㄞˋ ㄅㄠˋ,,0
快意,ㄎㄨㄞˋ ㄧˋ,,0
快感,ㄎㄨㄞˋ ㄍㄢˇ,,0
快照,ㄎㄨㄞˋ ㄓㄠˋ,,0
快艇,ㄎㄨㄞˋ ㄊㄧㄥˇ,,0
快遞,ㄎㄨㄞˋ ㄉㄧˋ,,0
快嘴,ㄎㄨㄞˋ ㄗㄨㄟˇ,,0
快慰,ㄎㄨㄞˋ ㄨㄟˋ,,0
快樂,ㄎㄨㄞˋ ㄌㄜˋ,,0
快餐,ㄎㄨㄞˋ ㄘㄢ,,0
快點,ㄎㄨㄞˋ ㄉㄧㄢˇ,,0
忮,ㄓˋ,,0
忱,ㄔㄣˊ,,0
忸,ㄋㄧㄡˇ,,0
忸怩,ㄋㄧㄡˇ ㄋㄧˊ,,0
忸怩作態,ㄋㄧㄡˇ ㄋㄧˊ ㄗㄨㄛˋ ㄊㄞˋ,,0
忻,ㄒㄧㄣ,,0
我,ㄨㄛˇ,,0
我方,ㄨㄛˇ ㄈㄤ,,0
我行我素,ㄨㄛˇ ㄒㄧㄥˊ ㄨㄛˇ ㄙㄨˋ,,0
我倆,ㄨㄛˇ ㄌㄧㄚˇ,,0
我們,ㄨㄛˇ ˙ㄇㄣ,,0
我輩,ㄨㄛˇ ㄅㄟˋ,,0
戒,ㄐㄧㄝˋ,,0
戒尺,ㄐㄧㄝˋ ㄔˇ,,0
戒心,ㄐㄧㄝˋ ㄒㄧㄣ,,0
戒律,ㄐㄧㄝˋ ㄌㄩˋ,,0
戒指,ㄐㄧㄝˋ ㄓˇ,,0
戒毒,ㄐㄧㄝˋ ㄉㄨˊ,,0
戒除,ㄐㄧㄝˋ ㄔㄨˊ,,0
戒備,ㄐㄧㄝˋ ㄅㄟˋ,,0
戒嚴,ㄐㄧㄝˋ ㄧㄢˊ,,0
戒懼,ㄐㄧㄝˋ ㄐㄩˋ,,0
戒護,ㄐㄧㄝˋ ㄏㄨˋ,,0
扭,ㄋㄧㄡˇ,,0
扭力,ㄋㄧㄡˇ ㄌㄧˋ,,0
扭打,ㄋㄧㄡˇ ㄉㄚˇ,,0
扭曲,ㄋㄧㄡˇ ㄑㄩ,,0
扭扭捏捏,ㄋㄧㄡˇ ㄋㄧㄡˇ ㄋㄧㄝ ㄋㄧㄝ,,0
扭扭舞,ㄋㄧㄡˇ ㄋㄧㄡˇ ㄨˇ,,0
扭來扭去,ㄋㄧㄡˇ ㄌㄞˊ ㄋㄧㄡˇ ㄑㄩˋ,,0
扭捏,ㄋㄧㄡˇ ㄋㄧㄝ,,0
扭送,ㄋㄧㄡˇ ㄙㄨㄥˋ,,0
扭動,ㄋㄧㄡˇ ㄉㄨㄥˋ,,0
扭開,ㄋㄧㄡˇ ㄎㄞ,,0
扭傷,ㄋㄧㄡˇ ㄕㄤ,,0
扭腰,ㄋㄧㄡˇ ㄧㄠ,,0
扭頭,ㄋㄧㄡˇ ㄊㄡˊ,,0
扭斷,ㄋㄧㄡˇ ㄉㄨㄢˋ,,0
扭轉,ㄋㄧㄡˇ ㄓㄨㄢˇ,,0
扭轉乾坤,ㄋㄧㄡˇ ㄓㄨㄢˇ ㄑㄧㄢˊ ㄎㄨㄣ,,0
扭轉頹勢,ㄋㄧㄡˇ ㄓㄨㄢˇ ㄊㄨㄟˊ ㄕˋ,,0
扮,ㄅㄢˋ,,0
扮作,ㄅㄢˋ ㄗㄨㄛˋ,,0
扮相,ㄅㄢˋ ㄒㄧㄤˋ,,0
扮家家酒,ㄅㄢˋ ㄐㄧㄚ ㄐㄧㄚ ㄐㄧㄡˇ,,0
扮鬼臉,ㄅㄢˋ ㄍㄨㄟˇ ㄌㄧㄢˇ,,0
扮演,ㄅㄢˋ ㄧㄢˇ,,0
扮豬吃老虎,ㄅㄢˋ ㄓㄨ ㄔ ㄌㄠˇ ㄏㄨˇ,,0
扯,ㄔㄜˇ,,0
扯不清,ㄔㄜˇ ㄅㄨˋ ㄑㄧㄥ,,0
扯平,ㄔㄜˇ ㄆㄧㄥˊ,,0
扯後腿,ㄔㄜˇ ㄏㄡˋ ㄊㄨㄟˇ,,0
扯淡,ㄔㄜˇ ㄉㄢˋ,,0
扯鈴,ㄔㄜˇ ㄌㄧㄥˊ,,0
扳,ㄅㄢ,,0
扳手,ㄅㄢ ㄕㄡˇ,ㄅㄢ ˙ㄕㄡ,0
扳回,ㄅㄢ ㄏㄨㄟˊ,,0
扳回一城,ㄅㄢ ㄏㄨㄟˊ ㄧ ㄔㄥˊ,ㄅㄢ ㄏㄨㄟˊ ㄧˋ ㄔㄥˊ,0
扳倒,ㄅㄢ ㄉㄠˇ,,0
扳機,ㄅㄢ ㄐㄧ,,0
扶,ㄈㄨˊ,,0
扶手,ㄈㄨˊ ㄕㄡˇ,,0
扶正,ㄈㄨˊ ㄓㄥˋ,,0
扶乩,ㄈㄨˊ ㄐㄧ,,0
扶老攜幼,ㄈㄨˊ ㄌㄠˇ ㄒㄧ ㄧㄡˋ,,0
扶助,ㄈㄨˊ ㄓㄨˋ,,0
扶持,ㄈㄨˊ ㄔˊ,,0
扶桑,ㄈㄨˊ ㄙㄤ,,0
扶梯,ㄈㄨˊ ㄊㄧ,,0
扶疏,ㄈㄨˊ ㄕㄨ,,0
扶植,ㄈㄨˊ ㄓˊ,,0
扶搖直上,ㄈㄨˊ ㄧㄠˊ ㄓˊ ㄕㄤˋ,,0
扶養,ㄈㄨˊ ㄧㄤˇ,,0
批,ㄆㄧ,,0
批示,ㄆㄧ ㄕˋ,,0
批判,ㄆㄧ ㄆㄢˋ,,0
批改,ㄆㄧ ㄍㄞˇ,,0
批命,ㄆㄧ ㄇㄧㄥˋ,,0
批准,ㄆㄧ ㄓㄨㄣˇ,,0
批貨,ㄆㄧ ㄏㄨㄛˋ,,0
批發,ㄆㄧ ㄈㄚ,,0
批發商,ㄆㄧ ㄈㄚ ㄕㄤ,,0
批發價,ㄆㄧ ㄈㄚ ㄐㄧㄚˋ,,0
批評,ㄆㄧ ㄆㄧㄥˊ,,0
批駁,ㄆㄧ ㄅㄛˊ,,0
批價,ㄆㄧ ㄐㄧㄚˋ,,0
批閱,ㄆㄧ ㄩㄝˋ,,0
批購,ㄆㄧ ㄍㄡˋ,,0
扼,ㄜˋ,,0
扼守,ㄜˋ ㄕㄡˇ,,0
扼制,ㄜˋ ㄓˋ,,0
扼要,ㄜˋ ㄧㄠˋ,,0
扼殺,ㄜˋ ㄕㄚ,,0
扼腕,ㄜˋ ㄨㄢˋ,,0
找,ㄓㄠˇ,,0
找事,ㄓㄠˇ ㄕˋ,,0
找麻煩,ㄓㄠˇ ㄇㄚˊ ㄈㄢˊ,,0
找尋,ㄓㄠˇ ㄒㄩㄣˊ,,0
找碴,ㄓㄠˇ ㄔㄚˊ,,0
找臺階下,ㄓㄠˇ ㄊㄞˊ ㄐㄧㄝ ㄒㄧㄚˋ,,0
找樂子,ㄓㄠˇ ㄌㄜˋ ˙ㄗ,,0
找錢,ㄓㄠˇ ㄑㄧㄢˊ,,0
技,ㄐㄧˋ,,0
技士,ㄐㄧˋ ㄕˋ,,0
技工,ㄐㄧˋ ㄍㄨㄥ,,0
技巧,ㄐㄧˋ ㄑㄧㄠˇ,,0
技正,ㄐㄧˋ ㄓㄥˋ,,0
技法,ㄐㄧˋ ㄈㄚˇ,,0
技倆,ㄐㄧˋ ㄌㄧㄤˇ,,0
技師,ㄐㄧˋ ㄕ,,0
技能,ㄐㄧˋ ㄋㄥˊ,,0
技高一籌,ㄐㄧˋ ㄍㄠ ㄧ ㄔㄡˊ,ㄐㄧˋ ㄍㄠ ㄧˋ ㄔㄡˊ,0
技術,ㄐㄧˋ ㄕㄨˋ,,0
技術合作,ㄐㄧˋ ㄕㄨˋ ㄏㄜˊ ㄗㄨㄛˋ,,0
技藝,ㄐㄧˋ ㄧˋ,,0
技癢,ㄐㄧˋ ㄧㄤˇ,,0
抄,ㄔㄠ,,0
抄小路,ㄔㄠ ㄒㄧㄠˇ ㄌㄨˋ,,0
抄手,ㄔㄠ ㄕㄡˇ,,0
抄本,ㄔㄠ ㄅㄣˇ,,0
抄家,ㄔㄠ ㄐㄧㄚ,,0
抄球,ㄔㄠ ㄑㄧㄡˊ,,0
抄寫,ㄔㄠ ㄒㄧㄝˇ,,0
抄錄,ㄔㄠ ㄌㄨˋ,,0
抄襲,ㄔㄠ ㄒㄧˊ,,0
抆,ㄨㄣˋ,,0
抉,ㄐㄩㄝˊ,,0
抉擇,ㄐㄩㄝˊ ㄗㄜˊ,,0
把,ㄅㄚˇ,,1
把,ㄅㄚˋ,,2
把手,ㄅㄚˇ ㄕㄡˇ,,0
把守,ㄅㄚˇ ㄕㄡˇ,,0
把式,ㄅㄚˇ ㄕˋ,,0
把玩,ㄅㄚˇ ㄨㄢˊ,,0
把門,ㄅㄚˇ ㄇㄣˊ,,0
把持,ㄅㄚˇ ㄔˊ,,0
把柄,ㄅㄚˇ ㄅㄧㄥˇ,,0
把風,ㄅㄚˇ ㄈㄥ,,0
把脈,ㄅㄚˇ ㄇㄞˋ,,0
把握,ㄅㄚˇ ㄨㄛˋ,,0
把盞,ㄅㄚˇ ㄓㄢˇ,,0
把戲,ㄅㄚˇ ㄒㄧˋ,,0
把關,ㄅㄚˇ ㄍㄨㄢ,,0
抑,ㄧˋ,,0
抑止,ㄧˋ ㄓˇ,,0
抑制,ㄧˋ ㄓˋ,,0
抑或,ㄧˋ ㄏㄨㄛˋ,,0
抑強扶弱,ㄧˋ ㄑㄧㄤˊ ㄈㄨˊ ㄖㄨㄛˋ,,0
抑揚頓挫,ㄧˋ ㄧㄤˊ ㄉㄨㄣˋ ㄘㄨㄛˋ,,0
抑鬱,ㄧˋ ㄩˋ,,0
抑鬱寡歡,ㄧˋ ㄩˋ ㄍㄨㄚˇ ㄏㄨㄢ,,0
抒,ㄕㄨ,,0
抒放,ㄕㄨ ㄈㄤˋ,,0
抒情,ㄕㄨ ㄑㄧㄥˊ,,0
抒情文,ㄕㄨ ㄑㄧㄥˊ ㄨㄣˊ,,0
抒發,ㄕㄨ ㄈㄚ,,0
抒解,ㄕㄨ ㄐㄧㄝˇ,,0
抒寫,ㄕㄨ ㄒㄧㄝˇ,,0
抓,ㄓㄨㄚ,,1
抓,ㄔㄨㄚˇ,,2
抓子兒,ㄔㄨㄚˇ ㄗˇㄦ,ㄔㄨㄚˇ ㄗㄜˇㄦ,0
抓耳撓腮,ㄓㄨㄚ ㄦˇ ㄋㄠˊ ㄙㄞ,,0
抓住,ㄓㄨㄚ ㄓㄨˋ,,0
抓牢,ㄓㄨㄚ ㄌㄠˊ,,0
抓狂,ㄓㄨㄚ ㄎㄨㄤˊ,,0
抓週,ㄓㄨㄚ ㄓㄡ,,0
抓緊,ㄓㄨㄚ ㄐㄧㄣˇ,,0
抓藥,ㄓㄨㄚ ㄧㄠˋ,,0
抓癢,ㄓㄨㄚ ㄧㄤˇ,,0
抓權,ㄓㄨㄚ ㄑㄩㄢˊ,,0
投,ㄊㄡˊ,,0
投入,ㄊㄡˊ ㄖㄨˋ,,0
投手,ㄊㄡˊ ㄕㄡˇ,,0
投手犯規,ㄊㄡˊ ㄕㄡˇ ㄈㄢˋ ㄍㄨㄟ,,0
投手防禦率,ㄊㄡˊ ㄕㄡˇ ㄈㄤˊ ㄩˋ ㄌㄩˋ,,0
投水,ㄊㄡˊ ㄕㄨㄟˇ,,0
投生,ㄊㄡˊ ㄕㄥ,,0
投石問路,ㄊㄡˊ ㄕˊ ㄨㄣˋ ㄌㄨˋ,,0
投合,ㄊㄡˊ ㄏㄜˊ,,0
投江,ㄊㄡˊ ㄐㄧㄤ,,0
投考,ㄊㄡˊ ㄎㄠˇ,,0
投身,ㄊㄡˊ ㄕㄣ,,0
投其所好,ㄊㄡˊ ㄑㄧˊ ㄙㄨㄛˇ ㄏㄠˋ,,0
投奔,ㄊㄡˊ ㄅㄣ,,0
投注,ㄊㄡˊ ㄓㄨˋ,,0
投保,ㄊㄡˊ ㄅㄠˇ,,0
投契,ㄊㄡˊ ㄑㄧˋ,,0
投胎,ㄊㄡˊ ㄊㄞ,,0
投降,ㄊㄡˊ ㄒㄧㄤˊ,,0
投射,ㄊㄡˊ ㄕㄜˋ,,0
投效,ㄊㄡˊ ㄒㄧㄠˋ,,0
投書,ㄊㄡˊ ㄕㄨ,,0
投桃報李,ㄊㄡˊ ㄊㄠˊ ㄅㄠˋ ㄌㄧˇ,,0
投案,ㄊㄡˊ ㄢˋ,,0
投宿,ㄊㄡˊ ㄙㄨˋ,,0
投寄,ㄊㄡˊ ㄐㄧˋ,,0
投現,ㄊㄡˊ ㄒㄧㄢˋ,,0
投票,ㄊㄡˊ ㄆㄧㄠˋ,,0
投票權,ㄊㄡˊ ㄆㄧㄠˋ ㄑㄩㄢˊ,,0
投筆從戎,ㄊㄡˊ ㄅㄧˇ ㄘㄨㄥˊ ㄖㄨㄥˊ,,0
投訴,ㄊㄡˊ ㄙㄨˋ,,0
投訴無門,ㄊㄡˊ ㄙㄨˋ ㄨˊ ㄇㄣˊ,,0
投誠,ㄊㄡˊ ㄔㄥˊ,,0
投資,ㄊㄡˊ ㄗ,,0
投資人,ㄊㄡˊ ㄗ ㄖㄣˊ,,0
投資公司,ㄊㄡˊ ㄗ ㄍㄨㄥ ㄙ,,0
投資報酬率,ㄊㄡˊ ㄗ ㄅㄠˋ ㄔㄡˊ ㄌㄩˋ,,0
投資額,ㄊㄡˊ ㄗ ㄜˊ,,0
投鼠忌器,ㄊㄡˊ ㄕㄨˇ ㄐㄧˋ ㄑㄧˋ,,0
投遞,ㄊㄡˊ ㄉㄧˋ,,0
投彈,ㄊㄡˊ ㄉㄢˋ,,0
投影,ㄊㄡˊ ㄧㄥˇ,,0
投影片,ㄊㄡˊ ㄧㄥˇ ㄆㄧㄢˋ,,0
投影機,ㄊㄡˊ ㄧㄥˇ ㄐㄧ,,0
投標,ㄊㄡˊ ㄅㄧㄠ,,0
投稿,ㄊㄡˊ ㄍㄠˇ,,0
投緣,ㄊㄡˊ ㄩㄢˊ,,0
投靠,ㄊㄡˊ ㄎㄠˋ,,0
投機,ㄊㄡˊ ㄐㄧ,,0
投機分子,ㄊㄡˊ ㄐㄧ ㄈㄣˋ ㄗˇ,,0
投機取巧,ㄊㄡˊ ㄐㄧ ㄑㄩˇ ㄑㄧㄠˇ,,0
投擲,ㄊㄡˊ ㄓˊ,,0
投鞭斷流,ㄊㄡˊ ㄅㄧㄢ ㄉㄨㄢˋ ㄌㄧㄡˊ,,0
投懷送抱,ㄊㄡˊ ㄏㄨㄞˊ ㄙㄨㄥˋ ㄅㄠˋ,,0
投藥,ㄊㄡˊ ㄧㄠˋ,,0
抖,ㄉㄡˇ,,0
抖起來,ㄉㄡˇ ㄑㄧˇ ㄌㄞˊ,,0
抖動,ㄉㄡˇ ㄉㄨㄥˋ,,0
抖腿,ㄉㄡˇ ㄊㄨㄟˇ,,0
抖擻,ㄉㄡˇ ㄙㄡˇ,,0
抗,ㄎㄤˋ,,0
抗生素,ㄎㄤˋ ㄕㄥ ㄙㄨˋ,,0
抗告,ㄎㄤˋ ㄍㄠˋ,,0
抗命,ㄎㄤˋ ㄇㄧㄥˋ,,0
抗拒,ㄎㄤˋ ㄐㄩˋ,,0
抗爭,ㄎㄤˋ ㄓㄥ,,0
抗氧化劑,ㄎㄤˋ ㄧㄤˇ ㄏㄨㄚˋ ㄐㄧˋ,,0
抗組織胺,ㄎㄤˋ ㄗㄨˇ ㄓ ㄢ,,0
抗憂鬱藥,ㄎㄤˋ ㄧㄡ ㄩˋ ㄧㄠˋ,,0
抗敵,ㄎㄤˋ ㄉㄧˊ,,0
抗暴,ㄎㄤˋ ㄅㄠˋ,,0
抗凝血劑,ㄎㄤˋ ㄋㄧㄥˊ ㄒㄧㄝˇ ㄐㄧˋ,,0
抗衡,ㄎㄤˋ ㄏㄥˊ,,0
抗議,ㄎㄤˋ ㄧˋ,,0
抗議書,ㄎㄤˋ ㄧˋ ㄕㄨ,,0
抗辯,ㄎㄤˋ ㄅㄧㄢˋ,,0
抗體,ㄎㄤˋ ㄊㄧˇ,,0
折,ㄓㄜˊ,,1
折,ㄕㄜˊ,,2
折,ㄓㄜ,,3
折中,ㄓㄜˊ ㄓㄨㄥ,,0
折半,ㄓㄜˊ ㄅㄢˋ,,0
折合,ㄓㄜˊ ㄏㄜˊ,,0
折回,ㄓㄜˊ ㄏㄨㄟˊ,,0
折扣,ㄓㄜˊ ㄎㄡˋ,,0
折抵,ㄓㄜˊ ㄉㄧˇ,,0
折服,ㄓㄜˊ ㄈㄨˊ,,0
折枝,ㄓㄜˊ ㄓ,,0
折返,ㄓㄜˊ ㄈㄢˇ,,0
折射,ㄓㄜˊ ㄕㄜˋ,,0
折衷,ㄓㄜˊ ㄓㄨㄥ,,0
折損,ㄓㄜˊ ㄙㄨㄣˇ,,0
折腰,ㄓㄜˊ ㄧㄠ,,0
折壽,ㄓㄜˊ ㄕㄡˋ,,0
折算,ㄓㄜˊ ㄙㄨㄢˋ,,0
折價,ㄓㄜˊ ㄐㄧㄚˋ,,0
折衝,ㄓㄜˊ ㄔㄨㄥ,,0
折磨,ㄓㄜˊ ㄇㄛˊ,,0
折翼,ㄓㄜˊ ㄧˋ,,0
折斷,ㄓㄜˊ ㄉㄨㄢˋ,,0
折舊,ㄓㄜˊ ㄐㄧㄡˋ,,0
折騰,ㄓㄜ ㄊㄥˊ,,0
折疊,ㄓㄜˊ ㄉㄧㄝˊ,,0
攸,ㄧㄡ,,0
攸關,ㄧㄡ ㄍㄨㄢ,,0
改,ㄍㄞˇ,,0
改口,ㄍㄞˇ ㄎㄡˇ,,0
改元,ㄍㄞˇ ㄩㄢˊ,,0
改天,ㄍㄞˇ ㄊㄧㄢ,,0
改日,ㄍㄞˇ ㄖˋ,,0
改正,ㄍㄞˇ ㄓㄥˋ,,0
改名,ㄍㄞˇ ㄇㄧㄥˊ,,0
改行,ㄍㄞˇ ㄏㄤˊ,,0
改作,ㄍㄞˇ ㄗㄨㄛˋ,,0
改判,ㄍㄞˇ ㄆㄢˋ,,0
改良,ㄍㄞˇ ㄌㄧㄤˊ,,0
改邪歸正,ㄍㄞˇ ㄒㄧㄝˊ ㄍㄨㄟ ㄓㄥˋ,,0
改制,ㄍㄞˇ ㄓˋ,,0
改弦更張,ㄍㄞˇ ㄒㄧㄢˊ ㄍㄥ ㄓㄤ,,0
改弦易轍,ㄍㄞˇ ㄒㄧㄢˊ ㄧˋ ㄔㄜˋ,,0
改版,ㄍㄞˇ ㄅㄢˇ,,0
改建,ㄍㄞˇ ㄐㄧㄢˋ,,0
改面革心,ㄍㄞˇ ㄇㄧㄢˋ ㄍㄜˊ ㄒㄧㄣ,,0
改革,ㄍㄞˇ ㄍㄜˊ,,0
改組,ㄍㄞˇ ㄗㄨˇ,,0
改造,ㄍㄞˇ ㄗㄠˋ,,0
改善,ㄍㄞˇ ㄕㄢˋ,,0
改換,ㄍㄞˇ ㄏㄨㄢˋ,,0
改朝換代,ㄍㄞˇ ㄔㄠˊ ㄏㄨㄢˋ ㄉㄞˋ,,0
改期,ㄍㄞˇ ㄑㄧˊ,,0
改進,ㄍㄞˇ ㄐㄧㄣˋ,,0
改嫁,ㄍㄞˇ ㄐㄧㄚˋ,,0
改裝,ㄍㄞˇ ㄓㄨㄤ,,0
改過,ㄍㄞˇ ㄍㄨㄛˋ,,0
改過自新,ㄍㄞˇ ㄍㄨㄛˋ ㄗˋ ㄒㄧㄣ,,0
改道,ㄍㄞˇ ㄉㄠˋ,,0
改寫,ㄍㄞˇ ㄒㄧㄝˇ,,0
改編,ㄍㄞˇ ㄅㄧㄢ,,0
改編劇本,ㄍㄞˇ ㄅㄧㄢ ㄐㄩˋ ㄅㄣˇ,,0
改選,ㄍㄞˇ ㄒㄩㄢˇ,,0
改錯,ㄍㄞˇ ㄘㄨㄛˋ,,0
改頭換面,ㄍㄞˇ ㄊㄡˊ ㄏㄨㄢˋ ㄇㄧㄢˋ,,0
改變,ㄍㄞˇ ㄅㄧㄢˋ,,0
改觀,ㄍㄞˇ ㄍㄨㄢ,,0
攻,ㄍㄨㄥ,,0
攻下,ㄍㄨㄥ ㄒㄧㄚˋ,,0
攻心,ㄍㄨㄥ ㄒㄧㄣ,,0
攻心為上,ㄍㄨㄥ ㄒㄧㄣ ㄨㄟˊ ㄕㄤˋ,,0
攻占,ㄍㄨㄥ ㄓㄢˋ,,0
攻打,ㄍㄨㄥ ㄉㄚˇ,,0
攻守,ㄍㄨㄥ ㄕㄡˇ,,0
攻克,ㄍㄨㄥ ㄎㄜˋ,,0
攻防,ㄍㄨㄥ ㄈㄤˊ,,0
攻其不備,ㄍㄨㄥ ㄑㄧˊ ㄅㄨˋ ㄅㄟˋ,ㄍㄨㄥ ㄑㄧˊ ㄅㄨˊ ㄅㄟˋ,0
攻取,ㄍㄨㄥ ㄑㄩˇ,,0
攻城掠地,ㄍㄨㄥ ㄔㄥˊ ㄌㄩㄝˋ ㄉㄧˋ,,0
攻城略地,ㄍㄨㄥ ㄔㄥˊ ㄌㄩㄝˋ ㄉㄧˋ,,0
攻破,ㄍㄨㄥ ㄆㄛˋ,,0
攻訐,ㄍㄨㄥ ㄐㄧㄝˊ,,0
攻堅,ㄍㄨㄥ ㄐㄧㄢ,,0
攻陷,ㄍㄨㄥ ㄒㄧㄢˋ,,0
攻無不克,ㄍㄨㄥ ㄨˊ ㄅㄨˋ ㄎㄜˋ,ㄍㄨㄥ ㄨˊ ㄅㄨˊ ㄎㄜˋ,0
攻進,ㄍㄨㄥ ㄐㄧㄣˋ,,0
攻勢,ㄍㄨㄥ ㄕˋ,,0
攻錯,ㄍㄨㄥ ㄘㄨㄛˋ,,0
攻擊,ㄍㄨㄥ ㄐㄧˊ,,0
攻讀,ㄍㄨㄥ ㄉㄨˊ,,0
旰,ㄍㄢˋ,,0
旱,ㄏㄢˋ,,0
旱田,ㄏㄢˋ ㄊㄧㄢˊ,,0
旱災,ㄏㄢˋ ㄗㄞ,,0
旱象,ㄏㄢˋ ㄒㄧㄤˋ,,0
旱澇,ㄏㄢˋ ㄌㄠˋ,,0
旱鴨子,ㄏㄢˋ ㄧㄚ ˙ㄗ,,0
更,ㄍㄥ,,1
更,ㄍㄥˋ,,2
更上層樓,ㄍㄥˋ ㄕㄤˋ ㄘㄥˊ ㄌㄡˊ,,0
更正,ㄍㄥ ㄓㄥˋ,,0
更生保護,ㄍㄥ ㄕㄥ ㄅㄠˇ ㄏㄨˋ,,0
更名,ㄍㄥ ㄇㄧㄥˊ,,0
更年期,ㄍㄥ ㄋㄧㄢˊ ㄑㄧˊ,,0
更衣,ㄍㄥ ㄧ,,0
更改,ㄍㄥ ㄍㄞˇ,,0
更易,ㄍㄥ ㄧˋ,,0
更甚,ㄍㄥˋ ㄕㄣˋ,,0
更迭,ㄍㄥ ㄉㄧㄝˊ,,0
更動,ㄍㄥ ㄉㄨㄥˋ,,0
更張,ㄍㄥ ㄓㄤ,,0
更勝一籌,ㄍㄥˋ ㄕㄥˋ ㄧ ㄔㄡˊ,,0
更換,ㄍㄥ ㄏㄨㄢˋ,,0
更替,ㄍㄥ ㄊㄧˋ,,0
更新,ㄍㄥ ㄒㄧㄣ,,0
更新換代,ㄍㄥ ㄒㄧㄣ ㄏㄨㄢˋ ㄉㄞˋ,,0
杆,ㄍㄢ,,0
杈,ㄔㄚ,,0
杉,ㄕㄢ,,0
杉木,ㄕㄢ ㄇㄨˋ,,0
杌,ㄨˋ,,0
李,ㄌㄧˇ,,0
李子,ㄌㄧˇ ˙ㄗ,,0
杏,ㄒㄧㄥˋ,,0
杏仁,ㄒㄧㄥˋ ㄖㄣˊ,,0
杏林,ㄒㄧㄥˋ ㄌㄧㄣˊ,,0
杏眼,ㄒㄧㄥˋ ㄧㄢˇ,,0
杏壇,ㄒㄧㄥˋ ㄊㄢˊ,,0
材,ㄘㄞˊ,,0
材料,ㄘㄞˊ ㄌㄧㄠˋ,,0
材質,ㄘㄞˊ ㄓˊ,,0
村,ㄘㄨㄣ,,0
村民,ㄘㄨㄣ ㄇㄧㄣˊ,,0
村里,ㄘㄨㄣ ㄌㄧˇ,,0
村姑,ㄘㄨㄣ ㄍㄨ,,0
村長,ㄘㄨㄣ ㄓㄤˇ,,0
村莊,ㄘㄨㄣ ㄓㄨㄤ,,0
村野,ㄘㄨㄣ ㄧㄝˇ,,0
村落,ㄘㄨㄣ ㄌㄨㄛˋ,,0
杓,ㄅㄧㄠ,,1
杓,ㄕㄠˊ,,2
杖,ㄓㄤˋ,,0
杜,ㄉㄨˋ,,0
杜門謝客,ㄉㄨˋ ㄇㄣˊ ㄒㄧㄝˋ ㄎㄜˋ,,0
杜威十進位分類法,ㄉㄨˋ ㄨㄟ ㄕˊ ㄐㄧㄣˋ ㄨㄟˋ ㄈㄣ ㄌㄟˋ ㄈㄚˇ,,0
杜絕,ㄉㄨˋ ㄐㄩㄝˊ,,0
杜塞,ㄉㄨˋ ㄙㄜˋ,,0
杜漸防微,ㄉㄨˋ ㄐㄧㄢˋ ㄈㄤˊ ㄨㄟˊ,,0
杜撰,ㄉㄨˋ ㄓㄨㄢˋ,,0
杜鵑,ㄉㄨˋ ㄐㄩㄢ,,0
杜鵑花,ㄉㄨˋ ㄐㄩㄢ ㄏㄨㄚ,,0
杞,ㄑㄧˇ,,0
杞人憂天,ㄑㄧˇ ㄖㄣˊ ㄧㄡ ㄊㄧㄢ,,0
束,ㄕㄨˋ,,0
束之高閣,ㄕㄨˋ ㄓ ㄍㄠ ㄍㄜˊ,,0
束手待斃,ㄕㄨˋ ㄕㄡˇ ㄉㄞˋ ㄅㄧˋ,,0
束手就擒,ㄕㄨˋ ㄕㄡˇ ㄐㄧㄡˋ ㄑㄧㄣˊ,,0
束手無策,ㄕㄨˋ ㄕㄡˇ ㄨˊ ㄘㄜˋ,,0
束脩,ㄕㄨˋ ㄒㄧㄡ,,0
束裝,ㄕㄨˋ ㄓㄨㄤ,,0
束緊,ㄕㄨˋ ㄐㄧㄣˇ,,0
束縛,ㄕㄨˋ ㄈㄨˊ,,0
步,ㄅㄨˋ,,0
步伐,ㄅㄨˋ ㄈㄚ,,0
步行,ㄅㄨˋ ㄒㄧㄥˊ,,0
步兵,ㄅㄨˋ ㄅㄧㄥ,,0
步步為營,ㄅㄨˋ ㄅㄨˋ ㄨㄟˊ ㄧㄥˊ,,0
步罡踏斗,ㄅㄨˋ ㄍㄤ ㄊㄚˋ ㄉㄡˇ,,0
步道,ㄅㄨˋ ㄉㄠˋ,,0
步槍,ㄅㄨˋ ㄑㄧㄤ,,0
步履,ㄅㄨˋ ㄌㄩˇ,,0
步調,ㄅㄨˋ ㄉㄧㄠˋ,,0
步驟,ㄅㄨˋ ㄗㄡˋ,,0
每,ㄇㄟˇ,,0
每下愈況,ㄇㄟˇ ㄒㄧㄚˋ ㄩˋ ㄎㄨㄤˋ,,0
每天,ㄇㄟˇ ㄊㄧㄢ,,0
每位,ㄇㄟˇ ㄨㄟˋ,,0
每每,ㄇㄟˇ ㄇㄟˇ,,0
每況愈下,ㄇㄟˇ ㄎㄨㄤˋ ㄩˋ ㄒㄧㄚˋ,,0
每逢,ㄇㄟˇ ㄈㄥˊ,,0
每當,ㄇㄟˇ ㄉㄤ,,0
每隔,ㄇㄟˇ ㄍㄜˊ,,0
求,ㄑㄧㄡˊ,,0
求才,ㄑㄧㄡˊ ㄘㄞˊ,,0
求才若渴,ㄑㄧㄡˊ ㄘㄞˊ ㄖㄨㄛˋ ㄎㄜˇ,,0
求之不得,ㄑㄧㄡˊ ㄓ ㄅㄨˋ ㄉㄜˊ,,0
求仁得仁,ㄑㄧㄡˊ ㄖㄣˊ ㄉㄜˊ ㄖㄣˊ,,0
求生,ㄑㄧㄡˊ ㄕㄥ,,0
求全,ㄑㄧㄡˊ ㄑㄩㄢˊ,,0
求全責備,ㄑㄧㄡˊ ㄑㄩㄢˊ ㄗㄜˊ ㄅㄟˋ,,0
求同存異,ㄑㄧㄡˊ ㄊㄨㄥˊ ㄘㄨㄣˊ ㄧˋ,,0
求好心切,ㄑㄧㄡˊ ㄏㄠˇ ㄒㄧㄣ ㄑㄧㄝˋ,,0
求助,ㄑㄧㄡˊ ㄓㄨˋ,,0
求見,ㄑㄧㄡˊ ㄐㄧㄢˋ,,0
求取,ㄑㄧㄡˊ ㄑㄩˇ,,0
求和,ㄑㄧㄡˊ ㄏㄜˊ,,0
求知,ㄑㄧㄡˊ ㄓ,,0
求神問卜,ㄑㄧㄡˊ ㄕㄣˊ ㄨㄣˋ ㄅㄨˇ,,0
求偶,ㄑㄧㄡˊ ㄡˇ,,0
求售,ㄑㄧㄡˊ ㄕㄡˋ,,0
求婚,ㄑㄧㄡˊ ㄏㄨㄣ,,0
求情,ㄑㄧㄡˊ ㄑㄧㄥˊ,,0
求救,ㄑㄧㄡˊ ㄐㄧㄡˋ,,0
求教,ㄑㄧㄡˊ ㄐㄧㄠˋ,,0
求勝,ㄑㄧㄡˊ ㄕㄥˋ,,0
求援,ㄑㄧㄡˊ ㄩㄢˊ,,0
求診,ㄑㄧㄡˊ ㄓㄣˇ,,0
求愛,ㄑㄧㄡˊ ㄞˋ,,0
求新求變,ㄑㄧㄡˊ ㄒㄧㄣ ㄑㄧㄡˊ ㄅㄧㄢˋ,,0
求過於供,ㄑㄧㄡˊ ㄍㄨㄛˋ ㄩˊ ㄍㄨㄥ,,0
求賢若渴,ㄑㄧㄡˊ ㄒㄧㄢˊ ㄖㄨㄛˋ ㄎㄜˇ,,0
求學,ㄑㄧㄡˊ ㄒㄩㄝˊ,,0
求親,ㄑㄧㄡˊ ㄑㄧㄣ,,0
求償,ㄑㄧㄡˊ ㄔㄤˊ,,0
求職,ㄑㄧㄡˊ ㄓˊ,,0
求醫,ㄑㄧㄡˊ ㄧ,,0
求證,ㄑㄧㄡˊ ㄓㄥˋ,,0
求饒,ㄑㄧㄡˊ ㄖㄠˊ,,0
求籤,ㄑㄧㄡˊ ㄑㄧㄢ,,0
汞,ㄍㄨㄥˇ,,0
汨,ㄇㄧˋ,,0
汨羅江,ㄇㄧˋ ㄌㄨㄛˊ ㄐㄧㄤ,,0
汩,ㄍㄨˇ,,0
汩汩,ㄍㄨˇ ㄍㄨˇ,,0
汩沒,ㄍㄨˇ ㄇㄛˋ,,0
汪,ㄨㄤ,,0
汪汪,ㄨㄤ ㄨㄤ,,0
汪洋,ㄨㄤ ㄧㄤˊ,,0
汰,ㄊㄞˋ,,0
汰換,ㄊㄞˋ ㄏㄨㄢˋ,,0
汰舊換新,ㄊㄞˋ ㄐㄧㄡˋ ㄏㄨㄢˋ ㄒㄧㄣ,,0
汲,ㄐㄧˊ,,0
汲引,ㄐㄧˊ ㄧㄣˇ,,0
汲水,ㄐㄧˊ ㄕㄨㄟˇ,,0
汲汲,ㄐㄧˊ ㄐㄧˊ,,0
汲汲營營,ㄐㄧˊ ㄐㄧˊ ㄧㄥˊ ㄧㄥˊ,,0
汲取,ㄐㄧˊ ㄑㄩˇ,,0
汴,ㄅㄧㄢˋ,,0
汶,ㄨㄣˋ,,0
決,ㄐㄩㄝˊ,,0
決心,ㄐㄩㄝˊ ㄒㄧㄣ,,0
決定,ㄐㄩㄝˊ ㄉㄧㄥˋ,,0
決明子,ㄐㄩㄝˊ ㄇㄧㄥˊ ㄗˇ,,0
決鬥,ㄐㄩㄝˊ ㄉㄡˋ,,0
決勝局,ㄐㄩㄝˊ ㄕㄥˋ ㄐㄩˊ,,0
決勝負,ㄐㄩㄝˊ ㄕㄥˋ ㄈㄨˋ,,0
決堤,ㄐㄩㄝˊ ㄊㄧˊ,,0
決然,ㄐㄩㄝˊ ㄖㄢˊ,,0
決策,ㄐㄩㄝˊ ㄘㄜˋ,,0
決絕,ㄐㄩㄝˊ ㄐㄩㄝˊ,,0
決裂,ㄐㄩㄝˊ ㄌㄧㄝˋ,,0
決意,ㄐㄩㄝˊ ㄧˋ,,0
決算,ㄐㄩㄝˊ ㄙㄨㄢˋ,,0
決戰,ㄐㄩㄝˊ ㄓㄢˋ,,0
決選,ㄐㄩㄝˊ ㄒㄩㄢˇ,,0
決賽,ㄐㄩㄝˊ ㄙㄞˋ,,0
決斷,ㄐㄩㄝˊ ㄉㄨㄢˋ,,0
決議,ㄐㄩㄝˊ ㄧˋ,,0
汽,ㄑㄧˋ,,0
汽化,ㄑㄧˋ ㄏㄨㄚˋ,,0
汽水,ㄑㄧˋ ㄕㄨㄟˇ,,0
汽車,ㄑㄧˋ ㄔㄜ,,0
汽車保險,ㄑㄧˋ ㄔㄜ ㄅㄠˇ ㄒㄧㄢˇ,,0
汽車美容,ㄑㄧˋ ㄔㄜ ㄇㄟˇ ㄖㄨㄥˊ,,0
汽車旅館,ㄑㄧˋ ㄔㄜ ㄌㄩˇ ㄍㄨㄢˇ,,0
汽油,ㄑㄧˋ ㄧㄡˊ,,0
汽油添加劑,ㄑㄧˋ ㄧㄡˊ ㄊㄧㄢ ㄐㄧㄚ ㄐㄧˋ,,0
汽笛,ㄑㄧˋ ㄉㄧˊ,,0
汽船,ㄑㄧˋ ㄔㄨㄢˊ,,0
汽艇,ㄑㄧˋ ㄊㄧㄥˇ,,0
汽電共生,ㄑㄧˋ ㄉㄧㄢˋ ㄍㄨㄥˋ ㄕㄥ,,0
汾,ㄈㄣˊ,,0
沁,ㄑㄧㄣˋ,,0
沁人心脾,ㄑㄧㄣˋ ㄖㄣˊ ㄒㄧㄣ ㄆㄧˊ,,0
沁涼,ㄑㄧㄣˋ ㄌㄧㄤˊ,,0
沁涼如水,ㄑㄧㄣˋ ㄌㄧㄤˊ ㄖㄨˊ ㄕㄨㄟˇ,,0
沂,ㄧˊ,,0
沂河,ㄧˊ ㄏㄜˊ,,0
沃,ㄨㄛˋ,,0
沃土,ㄨㄛˋ ㄊㄨˇ,,0
沃野,ㄨㄛˋ ㄧㄝˇ,,0
沃野千里,ㄨㄛˋ ㄧㄝˇ ㄑㄧㄢ ㄌㄧˇ,,0
沅,ㄩㄢˊ,,0
沅江,ㄩㄢˊ ㄐㄧㄤ,,0
沆,ㄏㄤˋ,,0
沆瀣,ㄏㄤˋ ㄒㄧㄝˋ,,0
沆瀣一氣,ㄏㄤˋ ㄒㄧㄝˋ ㄧ ㄑㄧˋ,ㄏㄤˋ ㄒㄧㄝˋ ㄧˊ ㄑㄧˋ,0
沈,ㄕㄣˇ,,0
沉,ㄔㄣˊ,,0
沉吟,ㄔㄣˊ ㄧㄣˊ,,0
沉沒,ㄔㄣˊ ㄇㄛˋ,,0
沉厚,ㄔㄣˊ ㄏㄡˋ,,0
沉思,ㄔㄣˊ ㄙ,,0
沉重,ㄔㄣˊ ㄓㄨㄥˋ,,0
沉香,ㄔㄣˊ ㄒㄧㄤ,,0
沉冤,ㄔㄣˊ ㄩㄢ,,0
沉浮,ㄔㄣˊ ㄈㄨˊ,,0
沉浸,ㄔㄣˊ ㄐㄧㄣˋ,,0
沉迷,ㄔㄣˊ ㄇㄧˊ,,0
沉寂,ㄔㄣˊ ㄐㄧˊ,,0
沉淪,ㄔㄣˊ ㄌㄨㄣˊ,,0
沉陷,ㄔㄣˊ ㄒㄧㄢˋ,,0
沉魚落雁,ㄔㄣˊ ㄩˊ ㄌㄨㄛˋ ㄧㄢˋ,,0
沉悶,ㄔㄣˊ ㄇㄣˋ,,0
沉痛,ㄔㄣˊ ㄊㄨㄥˋ,,0
沉著,ㄔㄣˊ ㄓㄨㄛˊ,,0
沉溺,ㄔㄣˊ ㄋㄧˋ,,0
沉痾,ㄔㄣˊ ㄜ,,0
沉睡,ㄔㄣˊ ㄕㄨㄟˋ,,0
沉醉,ㄔㄣˊ ㄗㄨㄟˋ,,0
沉澱,ㄔㄣˊ ㄉㄧㄢˋ,,0
沉積,ㄔㄣˊ ㄐㄧ,,0
沉積岩,ㄔㄣˊ ㄐㄧ ㄧㄢˊ,,0
沉靜,ㄔㄣˊ ㄐㄧㄥˋ,,0
沉默,ㄔㄣˊ ㄇㄛˋ,,0
沉默寡言,ㄔㄣˊ ㄇㄛˋ ㄍㄨㄚˇ ㄧㄢˊ,,0
沉穩,ㄔㄣˊ ㄨㄣˇ,,0
沌,ㄉㄨㄣˋ,,0
沏,ㄑㄧ,,0
沐,ㄇㄨˋ,,0
沐浴,ㄇㄨˋ ㄩˋ,,0
沐浴春風,ㄇㄨˋ ㄩˋ ㄔㄨㄣ ㄈㄥ,,0
沒,ㄇㄛˋ,,1
沒,ㄇㄟˊ,,2
沒大沒小,ㄇㄟˊ ㄉㄚˋ ㄇㄟˊ ㄒㄧㄠˇ,,0
沒什麼,ㄇㄟˊ ㄕㄣˊ ˙ㄇㄜ,,0
沒主意,ㄇㄟˊ ㄓㄨˇ ㄧˋ,,0
沒出息,ㄇㄟˊ ㄔㄨ ˙ㄒㄧ,,0
沒用,ㄇㄟˊ ㄩㄥˋ,,0
沒好氣,ㄇㄟˊ ㄏㄠˇ ㄑㄧˋ,,0
沒收,ㄇㄛˋ ㄕㄡ,,0
沒有,ㄇㄟˊ ㄧㄡˇ,,0
沒完沒了,ㄇㄟˊ ㄨㄢˊ ㄇㄟˊ ㄌㄧㄠˇ,,0
沒志氣,ㄇㄟˊ ㄓˋ ㄑㄧˋ,,0
沒沒無聞,ㄇㄛˋ ㄇㄛˋ ㄨˊ ㄨㄣˊ,,0
沒良心,ㄇㄟˊ ㄌㄧㄤˊ ㄒㄧㄣ,,0
沒來由,ㄇㄟˊ ㄌㄞˊ ㄧㄡˊ,,0
沒命,ㄇㄟˊ ㄇㄧㄥˋ,,0
沒奈何,ㄇㄛˋ ㄋㄞˋ ㄏㄜˊ,,0
沒法子,ㄇㄟˊ ㄈㄚˊ ˙ㄗ,,0
沒空,ㄇㄟˊ ㄎㄨㄥˋ,,0
沒勁,ㄇㄟˊ ㄐㄧㄥˋ,,0
沒指望,ㄇㄟˊ ㄓˇ ㄨㄤˋ,,0
沒骨氣,ㄇㄟˊ ㄍㄨˇ ㄑㄧˋ,,0
沒著落,ㄇㄟˊ ㄓㄨㄛˊ ㄌㄨㄛˋ,,0
沒想到,ㄇㄟˊ ㄒㄧㄤˇ ㄉㄠˋ,,0
沒意思,ㄇㄟˊ ㄧˋ ˙ㄙ,,0
沒落,ㄇㄛˋ ㄌㄨㄛˋ,,0
沒道理,ㄇㄟˊ ㄉㄠˋ ㄌㄧˇ,,0
沒精打采,ㄇㄟˊ ㄐㄧㄥ ㄉㄚˇ ㄘㄞˇ,,0
沒趣,ㄇㄟˊ ㄑㄩˋ,,0
沒齒難忘,ㄇㄛˋ ㄔˇ ㄋㄢˊ ㄨㄤˋ,,0
沒辦法,ㄇㄟˊ ㄅㄢˋ ㄈㄚˇ,,0
沒錯,ㄇㄟˊ ㄘㄨㄛˋ,,0
沒頭沒腦,ㄇㄟˊ ㄊㄡˊ ㄇㄟˊ ㄋㄠˇ,,0
沒轍,ㄇㄟˊ ㄓㄜˊ,,0
沒關係,ㄇㄟˊ ㄍㄨㄢ ㄒㄧˋ,,0
沖,ㄔㄨㄥ,,0
沖天,ㄔㄨㄥ ㄊㄧㄢ,,0
沖犯,ㄔㄨㄥ ㄈㄢˋ,,0
沖印,ㄔㄨㄥ ㄧㄣˋ,,0
沖刷,ㄔㄨㄥ ㄕㄨㄚ,,0
沖泡,ㄔㄨㄥ ㄆㄠˋ,,0
沖洗,ㄔㄨㄥ ㄒㄧˇ,,0
沖茶,ㄔㄨㄥ ㄔㄚˊ,,0
沖淡,ㄔㄨㄥ ㄉㄢˋ,,0
沖喜,ㄔㄨㄥ ㄒㄧˇ,,0
沖蝕,ㄔㄨㄥ ㄕˊ,,0
沖銷,ㄔㄨㄥ ㄒㄧㄠ,,0
沖積平原,ㄔㄨㄥ ㄐㄧ ㄆㄧㄥˊ ㄩㄢˊ,,0
沖積扇,ㄔㄨㄥ ㄐㄧ ㄕㄢˋ,,0
沖積層,ㄔㄨㄥ ㄐㄧ ㄘㄥˊ,,0
沖擊,ㄔㄨㄥ ㄐㄧˊ,,0
沙,ㄕㄚ,,0
沙丁魚,ㄕㄚ ㄉㄧㄥ ㄩˊ,,0
沙土,ㄕㄚ ㄊㄨˇ,,0
沙子,ㄕㄚ ˙ㄗ,,0
沙文主義,ㄕㄚ ㄨㄣˊ ㄓㄨˇ ㄧˋ,,0
沙丘,ㄕㄚ ㄑㄧㄡ,,0
沙坑,ㄕㄚ ㄎㄥ,,0
沙拉,ㄕㄚ ㄌㄚ,,0
沙拉油,ㄕㄚ ㄌㄚ ㄧㄡˊ,,0
沙金,ㄕㄚ ㄐㄧㄣ,,0
沙洲,ㄕㄚ ㄓㄡ,,0
沙茶,ㄕㄚ ㄔㄚˊ,,0
沙啞,ㄕㄚ ㄧㄚˇ,,0
沙袋,ㄕㄚ ㄉㄞˋ,,0
沙堡,ㄕㄚ ㄅㄠˇ,,0
沙場,ㄕㄚ ㄔㄤˇ,,0
沙發,ㄕㄚ ㄈㄚ,,0
沙漏,ㄕㄚ ㄌㄡˋ,,0
沙漠,ㄕㄚ ㄇㄛˋ,,0
沙盤,ㄕㄚ ㄆㄢˊ,,0
沙盤推演,ㄕㄚ ㄆㄢˊ ㄊㄨㄟ ㄧㄢˇ,,0
沙龍,ㄕㄚ ㄌㄨㄥˊ,,0
沙鍋,ㄕㄚ ㄍㄨㄛ,,0
沙礫,ㄕㄚ ㄌㄧˋ,,0
沙灘,ㄕㄚ ㄊㄢ,,0
沙鷗,ㄕㄚ ㄡ,,0
沛,ㄆㄟˋ,,0
沛然,ㄆㄟˋ ㄖㄢˊ,,0
灶,ㄗㄠˋ,,0
灶王爺,ㄗㄠˋ ㄨㄤˊ ㄧㄝˊ,,0
灶神,ㄗㄠˋ ㄕㄣˊ,,0
灸,ㄐㄧㄡˇ,,0
灼,ㄓㄨㄛˊ,,0
灼見,ㄓㄨㄛˊ ㄐㄧㄢˋ,,0
灼傷,ㄓㄨㄛˊ ㄕㄤ,,0
灼熱,ㄓㄨㄛˊ ㄖㄜˋ,,0
灼燒,ㄓㄨㄛˊ ㄕㄠ,,0
災,ㄗㄞ,,0
災民,ㄗㄞ ㄇㄧㄣˊ,,0
災胞,ㄗㄞ ㄅㄠ,,0
災害,ㄗㄞ ㄏㄞˋ,,0
災荒,ㄗㄞ ㄏㄨㄤ,,0
災區,ㄗㄞ ㄑㄩ,,0
災情,ㄗㄞ ㄑㄧㄥˊ,,0
災禍,ㄗㄞ ㄏㄨㄛˋ,,0
災難,ㄗㄞ ㄋㄢˋ,,0
災變,ㄗㄞ ㄅㄧㄢˋ,,0
牠,ㄊㄚ,,0
牠們,ㄊㄚ ˙ㄇㄣ,,0
牡,ㄇㄨˇ,,0
牡丹花,ㄇㄨˇ ㄉㄢ ㄏㄨㄚ,,0
牡蠣,ㄇㄨˇ ㄌㄧˋ,,0
牢,ㄌㄠˊ,,0
牢不可破,ㄌㄠˊ ㄅㄨˋ ㄎㄜˇ ㄆㄛˋ,,0
牢牢,ㄌㄠˊ ㄌㄠˊ,,0
牢固,ㄌㄠˊ ㄍㄨˋ,,0
牢房,ㄌㄠˊ ㄈㄤˊ,,0
牢記,ㄌㄠˊ ㄐㄧˋ,,0
牢獄,ㄌㄠˊ ㄩˋ,,0
牢獄之災,ㄌㄠˊ ㄩˋ ㄓ ㄗㄞ,,0
牢靠,ㄌㄠˊ ㄎㄠˋ,,0
牢騷,ㄌㄠˊ ㄙㄠ,,0
牢籠,ㄌㄠˊ ㄌㄨㄥˊ,,0
狁,ㄩㄣˇ,,0
狂,ㄎㄨㄤˊ,,0
狂人,ㄎㄨㄤˊ ㄖㄣˊ,,0
狂犬病,ㄎㄨㄤˊ ㄑㄩㄢˇ ㄅㄧㄥˋ,,0
狂妄,ㄎㄨㄤˊ ㄨㄤˋ,,0
狂吠,ㄎㄨㄤˊ ㄈㄟˋ,,0
狂言,ㄎㄨㄤˊ ㄧㄢˊ,,0
狂奔,ㄎㄨㄤˊ ㄅㄣ,,0
狂風,ㄎㄨㄤˊ ㄈㄥ,,0
狂風暴雨,ㄎㄨㄤˊ ㄈㄥ ㄅㄠˋ ㄩˇ,,0
狂狷,ㄎㄨㄤˊ ㄐㄩㄢˋ,,0
狂笑,ㄎㄨㄤˊ ㄒㄧㄠˋ,,0
狂草,ㄎㄨㄤˊ ㄘㄠˇ,,0
狂喜,ㄎㄨㄤˊ ㄒㄧˇ,,0
狂跌,ㄎㄨㄤˊ ㄉㄧㄝˊ,,0
狂想,ㄎㄨㄤˊ ㄒㄧㄤˇ,,0
狂想曲,ㄎㄨㄤˊ ㄒㄧㄤˇ ㄑㄩˇ,,0
狂暴,ㄎㄨㄤˊ ㄅㄠˋ,,0
狂熱,ㄎㄨㄤˊ ㄖㄜˋ,,0
狂瀾,ㄎㄨㄤˊ ㄌㄢˊ,,0
狂飆,ㄎㄨㄤˊ ㄅㄧㄠ,,0
狂歡,ㄎㄨㄤˊ ㄏㄨㄢ,,0
狄,ㄉㄧˊ,,0
狄斯耐卡通,ㄉㄧˊ ㄙ ㄋㄞˋ ㄎㄚˇ ㄊㄨㄥ,,0
狄斯耐樂園,ㄉㄧˊ ㄙ ㄋㄞˋ ㄌㄜˋ ㄩㄢˊ,,0
玕,ㄍㄢ,,0
玖,ㄐㄧㄡˇ,,0
甫,ㄈㄨˇ,,0
甬,ㄩㄥˇ,,0
男,ㄋㄢˊ,,0
男人,ㄋㄢˊ ㄖㄣˊ,,0
男士,ㄋㄢˊ ㄕˋ,,0
男女,ㄋㄢˊ ㄋㄩˇ,,0
男女有別,ㄋㄢˊ ㄋㄩˇ ㄧㄡˇ ㄅㄧㄝˊ,,0
男女老幼,ㄋㄢˊ ㄋㄩˇ ㄌㄠˇ ㄧㄡˋ,,0
男女授受不親,ㄋㄢˊ ㄋㄩˇ ㄕㄡˋ ㄕㄡˋ ㄅㄨˋ ㄑㄧㄣ,,0
男子,ㄋㄢˊ ㄗˇ,,0
男子漢,ㄋㄢˊ ㄗˇ ㄏㄢˋ,,0
男方,ㄋㄢˊ ㄈㄤ,,0
男主角,ㄋㄢˊ ㄓㄨˇ ㄐㄩㄝˊ,ㄋㄢˊ ㄓㄨˇ ㄐㄧㄠˇ,0
男生,ㄋㄢˊ ㄕㄥ,,0
男伴,ㄋㄢˊ ㄅㄢˋ,,0
男扮女裝,ㄋㄢˊ ㄅㄢˋ ㄋㄩˇ ㄓㄨㄤ,,0
男男女女,ㄋㄢˊ ㄋㄢˊ ㄋㄩˇ ㄋㄩˇ,,0
男兒,ㄋㄢˊ ㄦˊ,,0
男性,ㄋㄢˊ ㄒㄧㄥˋ,,0
男朋友,ㄋㄢˊ ㄆㄥˊ ㄧㄡˇ,,0
男孩子,ㄋㄢˊ ㄏㄞˊ ˙ㄗ,,0
男星,ㄋㄢˊ ㄒㄧㄥ,,0
男校,ㄋㄢˊ ㄒㄧㄠˋ,,0
男耕女織,ㄋㄢˊ ㄍㄥ ㄋㄩˇ ㄓ,,0
男配角,ㄋㄢˊ ㄆㄟˋ ㄐㄩㄝˊ,ㄋㄢˊ ㄆㄟˋ ㄐㄧㄠˇ,0
男尊女卑,ㄋㄢˊ ㄗㄨㄣ ㄋㄩˇ ㄅㄟ,,0
男廁,ㄋㄢˊ ㄘㄜˋ,,0
男盜女娼,ㄋㄢˊ ㄉㄠˋ ㄋㄩˇ ㄔㄤ,,0
男童,ㄋㄢˊ ㄊㄨㄥˊ,,0
男裝,ㄋㄢˊ ㄓㄨㄤ,,0
男儐相,ㄋㄢˊ ㄅㄧㄣ ㄒㄧㄤˋ,,0
男權,ㄋㄢˊ ㄑㄩㄢˊ,,0
男歡女愛,ㄋㄢˊ ㄏㄨㄢ ㄋㄩˇ ㄞˋ,,0
甸,ㄉㄧㄢˋ,,0
町,ㄉㄧㄥ,,0
疔,ㄉㄧㄥ,,0
皂,ㄗㄠˋ,,0
皂白不分,ㄗㄠˋ ㄅㄞˊ ㄅㄨˋ ㄈㄣ,,0
盯,ㄉㄧㄥ,,0
盯人,ㄉㄧㄥ ㄖㄣˊ,,0
盯人防守,ㄉㄧㄥ ㄖㄣˊ ㄈㄤˊ ㄕㄡˇ,,0
盯梢,ㄉㄧㄥ ㄕㄠ,,0
矣,ㄧˇ,,0
禿,ㄊㄨ,,0
禿頂,ㄊㄨ ㄉㄧㄥˇ,,0
禿髮,ㄊㄨ ㄈㄚˇ,,0
禿頭,ㄊㄨ ㄊㄡˊ,,0
禿鷲,ㄊㄨ ㄐㄧㄡˋ,,0
禿鷹,ㄊㄨ ㄧㄥ,,0
秀,ㄒㄧㄡˋ,,0
秀才,ㄒㄧㄡˋ ㄘㄞˊ,,0
秀外慧中,ㄒㄧㄡˋ ㄨㄞˋ ㄏㄨㄟˋ ㄓㄨㄥ,,0
秀美,ㄒㄧㄡˋ ㄇㄟˇ,,0
秀氣,ㄒㄧㄡˋ ㄑㄧˋ,,0
秀逗,ㄒㄧㄡˋ ㄉㄡˋ,,0
秀場,ㄒㄧㄡˋ ㄔㄤˇ,,0
秀髮,ㄒㄧㄡˋ ㄈㄚˇ,,0
秀麗,ㄒㄧㄡˋ ㄌㄧˋ,,0
私,ㄙ,,0
私人,ㄙ ㄖㄣˊ,,0
私下,ㄙ ㄒㄧㄚˋ,,0
私心,ㄙ ㄒㄧㄣ,,0
私生子,ㄙ ㄕㄥ ㄗˇ,,0
私立,ㄙ ㄌㄧˋ,,0
私交,ㄙ ㄐㄧㄠ,,0
私有,ㄙ ㄧㄡˇ,,0
私自,ㄙ ㄗˋ,,0
私利,ㄙ ㄌㄧˋ,,0
私吞,ㄙ ㄊㄨㄣ,,0
私見,ㄙ ㄐㄧㄢˋ,,0
私事,ㄙ ㄕˋ,,0
私函,ㄙ ㄏㄢˊ,,0
私奔,ㄙ ㄅㄣ,,0
私底下,ㄙ ㄉㄧˇ ㄒㄧㄚˋ,,0
私房,ㄙ ㄈㄤˊ,,0
私房錢,ㄙ ㄈㄤˊ ㄑㄧㄢˊ,,0
私校保險,ㄙ ㄒㄧㄠˋ ㄅㄠˇ ㄒㄧㄢˇ,,0
私酒,ㄙ ㄐㄧㄡˇ,,0
私情,ㄙ ㄑㄧㄥˊ,,0
私梟,ㄙ ㄒㄧㄠ,,0
私淑,ㄙ ㄕㄨˊ,,0
私章,ㄙ ㄓㄤ,,0
私處,ㄙ ㄔㄨˋ,,0
私貨,ㄙ ㄏㄨㄛˋ,,0
私話,ㄙ ㄏㄨㄚˋ,,0
私塾,ㄙ ㄕㄨˊ,,0
私慾,ㄙ ㄩˋ,,0
私營,ㄙ ㄧㄥˊ,,0
私藏,ㄙ ㄘㄤˊ,,0
私闖,ㄙ ㄔㄨㄤˇ,,0
究,ㄐㄧㄡˋ,,0
究竟,ㄐㄧㄡˋ ㄐㄧㄥˋ,,0
究辦,ㄐㄧㄡˋ ㄅㄢˋ,,0
系,ㄒㄧˋ,,0
系列,ㄒㄧˋ ㄌㄧㄝˋ,,0
系統,ㄒㄧˋ ㄊㄨㄥˇ,,0
罕,ㄏㄢˇ,,0
罕用,ㄏㄢˇ ㄩㄥˋ,,0
罕有,ㄏㄢˇ ㄧㄡˇ,,0
罕見,ㄏㄢˇ ㄐㄧㄢˋ,,0
肓,ㄏㄨㄤ,,0
肖,ㄒㄧㄠˋ,,0
肖像,ㄒㄧㄠˋ ㄒㄧㄤˋ,,0
肘,ㄓㄡˇ,,0
肘腋,ㄓㄡˇ ㄧㄝˋ,,0
肚,ㄉㄨˋ,,1
肚,ㄉㄨˇ,,2
肚子,ㄉㄨˋ ˙ㄗ,,1
肚子,ㄉㄨˇ ˙ㄗ,,2
肚皮,ㄉㄨˋ ㄆㄧˊ,,0
肚兜,ㄉㄨˋ ㄉㄡ,,0
肚量,ㄉㄨˋ ㄌㄧㄤˋ,,0
肚臍,ㄉㄨˋ ㄑㄧˊ,,0
肛,ㄍㄤ,,0
肛門,ㄍㄤ ㄇㄣˊ,,0
肝,ㄍㄢ,,0
肝火,ㄍㄢ ㄏㄨㄛˇ,,0
肝炎,ㄍㄢ ㄧㄢˊ,,0
肝腦塗地,ㄍㄢ ㄋㄠˇ ㄊㄨˊ ㄉㄧˋ,,0
肝腸寸斷,ㄍㄢ ㄔㄤˊ ㄘㄨㄣˋ ㄉㄨㄢˋ,,0
肝癌,ㄍㄢ ㄞˊ,,0
肝膽,ㄍㄢ ㄉㄢˇ,,0
肝膽相照,ㄍㄢ ㄉㄢˇ ㄒㄧㄤ ㄓㄠˋ,,0
肝臟,ㄍㄢ ㄗㄤˋ,,0
肝鬱,ㄍㄢ ㄩˋ,,0
育,ㄩˋ,,0
育才,ㄩˋ ㄘㄞˊ,,0
育幼院,ㄩˋ ㄧㄡˋ ㄩㄢˋ,,0
育兒,ㄩˋ ㄦˊ,,0
育種,ㄩˋ ㄓㄨㄥˇ,,0
育樂,ㄩˋ ㄌㄜˋ,,0
育嬰,ㄩˋ ㄧㄥ,,0
育嬰室,ㄩˋ ㄧㄥ ㄕˋ,,0
良,ㄌㄧㄤˊ,,0
良人,ㄌㄧㄤˊ ㄖㄣˊ,,0
良久,ㄌㄧㄤˊ ㄐㄧㄡˇ,,0
良友,ㄌㄧㄤˊ ㄧㄡˇ,,0
良心,ㄌㄧㄤˊ ㄒㄧㄣ,,0
良心發現,ㄌㄧㄤˊ ㄒㄧㄣ ㄈㄚ ㄒㄧㄢˋ,,0
良心話,ㄌㄧㄤˊ ㄒㄧㄣ ㄏㄨㄚˋ,,0
良方,ㄌㄧㄤˊ ㄈㄤ,,0
良日,ㄌㄧㄤˊ ㄖˋ,,0
良民,ㄌㄧㄤˊ ㄇㄧㄣˊ,,0
良田,ㄌㄧㄤˊ ㄊㄧㄢˊ,,0
良多,ㄌㄧㄤˊ ㄉㄨㄛ,,0
良好,ㄌㄧㄤˊ ㄏㄠˇ,,0
良臣,ㄌㄧㄤˊ ㄔㄣˊ,,0
良伴,ㄌㄧㄤˊ ㄅㄢˋ,,0
良言,ㄌㄧㄤˊ ㄧㄢˊ,,0
良辰吉日,ㄌㄧㄤˊ ㄔㄣˊ ㄐㄧˊ ㄖˋ,,0
良辰美景,ㄌㄧㄤˊ ㄔㄣˊ ㄇㄟˇ ㄐㄧㄥˇ,,0
良性,ㄌㄧㄤˊ ㄒㄧㄥˋ,,0
良性瘤,ㄌㄧㄤˊ ㄒㄧㄥˋ ㄌㄧㄡˊ,,0
良性競爭,ㄌㄧㄤˊ ㄒㄧㄥˋ ㄐㄧㄥˋ ㄓㄥ,,0
良知,ㄌㄧㄤˊ ㄓ,,0
良知良能,ㄌㄧㄤˊ ㄓ ㄌㄧㄤˊ ㄋㄥˊ,,0
良宵,ㄌㄧㄤˊ ㄒㄧㄠ,,0
良家子弟,ㄌㄧㄤˊ ㄐㄧㄚ ㄗˇ ㄉㄧˋ,,0
良將,ㄌㄧㄤˊ ㄐㄧㄤˋ,,0
良深,ㄌㄧㄤˊ ㄕㄣ,,0
良莠不齊,ㄌㄧㄤˊ ㄧㄡˋ ㄅㄨˋ ㄑㄧˊ,,0
良善,ㄌㄧㄤˊ ㄕㄢˋ,,0
良策,ㄌㄧㄤˊ ㄘㄜˋ,,0
良窳,ㄌㄧㄤˊ ㄩˇ,,0
良緣,ㄌㄧㄤˊ ㄩㄢˊ,,0
良駒,ㄌㄧㄤˊ ㄐㄩ,,0
良機,ㄌㄧㄤˊ ㄐㄧ,,0
良藥,ㄌㄧㄤˊ ㄧㄠˋ,,0
良藥苦口,ㄌㄧㄤˊ ㄧㄠˋ ㄎㄨˇ ㄎㄡˇ,,0
芃,ㄆㄥˊ,,0
芊,ㄑㄧㄢ,,0
芊芊,ㄑㄧㄢ ㄑㄧㄢ,,0
芋,ㄩˋ,,0
芋泥,ㄩˋ ㄋㄧˊ,,0
芋頭,ㄩˋ ˙ㄊㄡ,,0
芍,ㄕㄠˊ,,0
芍藥,ㄕㄠˊ ㄧㄠˋ,,0
芍藥花,ㄕㄠˊ ㄧㄠˋ ㄏㄨㄚ,,0
芎,ㄑㄩㄥ,,0
芒,ㄇㄤˊ,,0
芒刺在背,ㄇㄤˊ ㄘˋ ㄗㄞˋ ㄅㄟˋ,,0
芒果,ㄇㄤˊ ㄍㄨㄛˇ,,0
芒草,ㄇㄤˊ ㄘㄠˇ,,0
芒種,ㄇㄤˊ ㄓㄨㄥˋ,,0
見,ㄐㄧㄢˋ,,1
見,ㄒㄧㄢˋ,,2
見仁見智,ㄐㄧㄢˋ ㄖㄣˊ ㄐㄧㄢˋ ㄓˋ,,0
見分曉,ㄐㄧㄢˋ ㄈㄣ ㄒㄧㄠˇ,,0
見外,ㄐㄧㄢˋ ㄨㄞˋ,,0
見地,ㄐㄧㄢˋ ㄉㄧˋ,,0
見多識廣,ㄐㄧㄢˋ ㄉㄨㄛ ㄕˋ ㄍㄨㄤˇ,,0
見好就收,ㄐㄧㄢˋ ㄏㄠˇ ㄐㄧㄡˋ ㄕㄡ,,0
見死不救,ㄐㄧㄢˋ ㄙˇ ㄅㄨˋ ㄐㄧㄡˋ,ㄐㄧㄢˋ ㄙˇ ㄅㄨˊ ㄐㄧㄡˋ,0
見利忘義,ㄐㄧㄢˋ ㄌㄧˋ ㄨㄤˋ ㄧˋ,,0
見怪,ㄐㄧㄢˋ ㄍㄨㄞˋ,,0
見怪不怪,ㄐㄧㄢˋ ㄍㄨㄞˋ ㄅㄨˋ ㄍㄨㄞˋ,ㄐㄧㄢˋ ㄍㄨㄞˋ ㄅㄨˊ ㄍㄨㄞˋ,0
見長,ㄐㄧㄢˋ ㄔㄤˊ,,0
見面,ㄐㄧㄢˋ ㄇㄧㄢˋ,,0
見面禮,ㄐㄧㄢˋ ㄇㄧㄢˋ ㄌㄧˇ,,0
見風轉舵,ㄐㄧㄢˋ ㄈㄥ ㄓㄨㄢˇ ㄉㄨㄛˋ,,0
見效,ㄐㄧㄢˋ ㄒㄧㄠˋ,,0
見真章,ㄐㄧㄢˋ ㄓㄣ ㄓㄤ,,0
見笑,ㄐㄧㄢˋ ㄒㄧㄠˋ,,0
見高低,ㄐㄧㄢˋ ㄍㄠ ㄉㄧ,,0
見鬼,ㄐㄧㄢˋ ㄍㄨㄟˇ,,0
見異思遷,ㄐㄧㄢˋ ㄧˋ ㄙ ㄑㄧㄢ,,0
見習,ㄐㄧㄢˋ ㄒㄧˊ,,0
見報,ㄐㄧㄢˋ ㄅㄠˋ,,0
見義勇為,ㄐㄧㄢˋ ㄧˋ ㄩㄥˇ ㄨㄟˊ,,0
見解,ㄐㄧㄢˋ ㄐㄧㄝˇ,,0
見稱,ㄐㄧㄢˋ ㄔㄥ,,0
見聞,ㄐㄧㄢˋ ㄨㄣˊ,,0
見諒,ㄐㄧㄢˋ ㄌㄧㄤˋ,,0
見賢思齊,ㄐㄧㄢˋ ㄒㄧㄢˊ ㄙ ㄑㄧˊ,,0
見機行事,ㄐㄧㄢˋ ㄐㄧ ㄒㄧㄥˊ ㄕˋ,,0
見錢眼開,ㄐㄧㄢˋ ㄑㄧㄢˊ ㄧㄢˇ ㄎㄞ,,0
見獵心喜,ㄐㄧㄢˋ ㄌㄧㄝˋ ㄒㄧㄣ ㄒㄧˇ,,0
見證,ㄐㄧㄢˋ ㄓㄥˋ,,0
見識,ㄐㄧㄢˋ ㄕˋ,,0
角,ㄐㄧㄠˇ,,1
角,ㄐㄩㄝˊ,,2
角力,ㄐㄧㄠˇ ㄌㄧˋ,,0
角尺,ㄐㄧㄠˇ ㄔˇ,,0
角色,ㄐㄩㄝˊ ㄙㄜˋ,ㄐㄧㄠˇ ㄙㄜˋ,0
角門,ㄐㄧㄠˇ ㄇㄣˊ,,0
角度,ㄐㄧㄠˇ ㄉㄨˋ,,0
角逐,ㄐㄧㄠˇ ㄓㄨˊ,,0
角落,ㄐㄧㄠˇ ㄌㄨㄛˋ,,0
角膜,ㄐㄧㄠˇ ㄇㄛˊ,,0
角鋼,ㄐㄧㄠˇ ㄍㄤ,,0
言,ㄧㄢˊ,,0
言下之意,ㄧㄢˊ ㄒㄧㄚˋ ㄓ ㄧˋ,,0
言不及義,ㄧㄢˊ ㄅㄨˋ ㄐㄧˊ ㄧˋ,,0
言不由衷,ㄧㄢˊ ㄅㄨˋ ㄧㄡˊ ㄓㄨㄥ,,0
言之成理,ㄧㄢˊ ㄓ ㄔㄥˊ ㄌㄧˇ,,0
言之有物,ㄧㄢˊ ㄓ ㄧㄡˇ ㄨˋ,,0
言之過早,ㄧㄢˊ ㄓ ㄍㄨㄛˋ ㄗㄠˇ,,0
言之鑿鑿,ㄧㄢˊ ㄓ ㄗㄠˊ ㄗㄠˊ,,0
言出必行,ㄧㄢˊ ㄔㄨ ㄅㄧˋ ㄒㄧㄥˊ,,0
言外之意,ㄧㄢˊ ㄨㄞˋ ㄓ ㄧˋ,,0
言必有據,ㄧㄢˊ ㄅㄧˋ ㄧㄡˇ ㄐㄩˋ,,0
言多必失,ㄧㄢˊ ㄉㄨㄛ ㄅㄧˋ ㄕ,,0
言而有信,ㄧㄢˊ ㄦˊ ㄧㄡˇ ㄒㄧㄣˋ,,0
言而無信,ㄧㄢˊ ㄦˊ ㄨˊ ㄒㄧㄣˋ,,0
言行,ㄧㄢˊ ㄒㄧㄥˊ,,0
言明,ㄧㄢˊ ㄇㄧㄥˊ,,0
言重,ㄧㄢˊ ㄓㄨㄥˋ,,0
言情小說,ㄧㄢˊ ㄑㄧㄥˊ ㄒㄧㄠˇ ㄕㄨㄛ,,0
言教,ㄧㄢˊ ㄐㄧㄠˋ,,0
言猶在耳,ㄧㄢˊ ㄧㄡˊ ㄗㄞˋ ㄦˇ,,0
言詞,ㄧㄢˊ ㄘˊ,,0
言過其實,ㄧㄢˊ ㄍㄨㄛˋ ㄑㄧˊ ㄕˊ,,0
言語,ㄧㄢˊ ㄩˇ,,0
言語無味,ㄧㄢˊ ㄩˇ ㄨˊ ㄨㄟˋ,,0
言談,ㄧㄢˊ ㄊㄢˊ,,0
言談舉止,ㄧㄢˊ ㄊㄢˊ ㄐㄩˇ ㄓˇ,,0
言論,ㄧㄢˊ ㄌㄨㄣˋ,,0
言論自由,ㄧㄢˊ ㄌㄨㄣˋ ㄗˋ ㄧㄡˊ,,0
言歸正傳,ㄧㄢˊ ㄍㄨㄟ ㄓㄥˋ ㄓㄨㄢˋ,,0
言歸於好,ㄧㄢˊ ㄍㄨㄟ ㄩˊ ㄏㄠˇ,,0
言簡意賅,ㄧㄢˊ ㄐㄧㄢˇ ㄧˋ ㄍㄞ,,0
言聽計從,ㄧㄢˊ ㄊㄧㄥ ㄐㄧˋ ㄘㄨㄥˊ,,0
谷,ㄍㄨˇ,,1
谷,ㄩˋ,,2
谷口,ㄍㄨˇ ㄎㄡˇ,,0
谷底,ㄍㄨˇ ㄉㄧˇ,,0
豆,ㄉㄡˋ,,0
豆子,ㄉㄡˋ ˙ㄗ,,0
豆干,ㄉㄡˋ ㄍㄢ,,0
豆沙,ㄉㄡˋ ㄕㄚ,,0
豆油,ㄉㄡˋ ㄧㄡˊ,,0
豆花,ㄉㄡˋ ㄏㄨㄚ,,0
豆芽,ㄉㄡˋ ㄧㄚˊ,,0
豆芽菜,ㄉㄡˋ ㄧㄚˊ ㄘㄞˋ,,0
豆苗,ㄉㄡˋ ㄇㄧㄠˊ,,0
豆莢,ㄉㄡˋ ㄐㄧㄚˊ,,0
豆豉,ㄉㄡˋ ㄔˇ,,0
豆腐,ㄉㄡˋ ㄈㄨˇ,,0
豆漿,ㄉㄡˋ ㄐㄧㄤ,,0
豆蔻,ㄉㄡˋ ㄎㄡˋ,,0
豆蔻年華,ㄉㄡˋ ㄎㄡˋ ㄋㄧㄢˊ ㄏㄨㄚˊ,,0
豕,ㄕˇ,,0
貝,ㄅㄟˋ,,0
貝殼,ㄅㄟˋ ㄎㄜˊ,,0
赤,ㄔˋ,,0
赤子,ㄔˋ ㄗˇ,,0
赤子之心,ㄔˋ ㄗˇ ㄓ ㄒㄧㄣ,,0
赤手空拳,ㄔˋ ㄕㄡˇ ㄎㄨㄥ ㄑㄩㄢˊ,,0
赤字,ㄔˋ ㄗˋ,,0
赤字預算,ㄔˋ ㄗˋ ㄩˋ ㄙㄨㄢˋ,,0
赤足,ㄔˋ ㄗㄨˊ,,0
赤身裸體,ㄔˋ ㄕㄣ ㄌㄨㄛˇ ㄊㄧˇ,,0
赤身露體,ㄔˋ ㄕㄣ ㄌㄡˋ ㄊㄧˇ,,0
赤貧,ㄔˋ ㄆㄧㄣˊ,,0
赤嵌樓,ㄔˋ ㄎㄢˇ ㄌㄡˊ,,0
赤腳,ㄔˋ ㄐㄧㄠˇ,,0
赤誠,ㄔˋ ㄔㄥˊ,,0
赤道,ㄔˋ ㄉㄠˋ,,0
赤道儀,ㄔˋ ㄉㄠˋ ㄧˊ,,0
赤膊,ㄔˋ ㄅㄛˊ,,0
赤裸,ㄔˋ ㄌㄨㄛˇ,,0
赤裸裸,ㄔˋ ㄌㄨㄛˇ ㄌㄨㄛˇ,,0
走,ㄗㄡˇ,,0
走下坡,ㄗㄡˇ ㄒㄧㄚˋ ㄆㄛ,,0
走火,ㄗㄡˇ ㄏㄨㄛˇ,,0
走火入魔,ㄗㄡˇ ㄏㄨㄛˇ ㄖㄨˋ ㄇㄛˊ,,0
走失,ㄗㄡˇ ㄕ,,0
走向,ㄗㄡˇ ㄒㄧㄤˋ,,0
走江湖,ㄗㄡˇ ㄐㄧㄤ ㄏㄨˊ,,0
走位,ㄗㄡˇ ㄨㄟˋ,,0
走投無路,ㄗㄡˇ ㄊㄡˊ ㄨˊ ㄌㄨˋ,,0
走步,ㄗㄡˇ ㄅㄨˋ,,0
走私,ㄗㄡˇ ㄙ,,0
走走,ㄗㄡˇ ㄗㄡˇ,ㄗㄡˇ ˙ㄗㄡ,0
走味,ㄗㄡˇ ㄨㄟˋ,,0
走狗,ㄗㄡˇ ㄍㄡˇ,,0
走近,ㄗㄡˇ ㄐㄧㄣˋ,,0
走後門,ㄗㄡˇ ㄏㄡˋ ㄇㄣˊ,,0
走為上策,ㄗㄡˇ ㄨㄟˊ ㄕㄤˋ ㄘㄜˋ,,0
走紅,ㄗㄡˇ ㄏㄨㄥˊ,,0
走音,ㄗㄡˇ ㄧㄣ,,0
走馬上任,ㄗㄡˇ ㄇㄚˇ ㄕㄤˋ ㄖㄣˋ,,0
走馬看花,ㄗㄡˇ ㄇㄚˇ ㄎㄢˋ ㄏㄨㄚ,,0
走馬換將,ㄗㄡˇ ㄇㄚˇ ㄏㄨㄢˋ ㄐㄧㄤˋ,,0
走馬燈,ㄗㄡˇ ㄇㄚˇ ㄉㄥ,,0
走動,ㄗㄡˇ ㄉㄨㄥˋ,,0
走訪,ㄗㄡˇ ㄈㄤˇ,,0
走廊,ㄗㄡˇ ㄌㄤˊ,,0
走散,ㄗㄡˇ ㄙㄢˋ,,0
走著瞧,ㄗㄡˇ ˙ㄓㄜ ㄑㄧㄠˊ,,0
走進,ㄗㄡˇ ㄐㄧㄣˋ,,0
走勢,ㄗㄡˇ ㄕˋ,,0
走路,ㄗㄡˇ ㄌㄨˋ,,0
走運,ㄗㄡˇ ㄩㄣˋ,,0
走遍天下,ㄗㄡˇ ㄅㄧㄢˋ ㄊㄧㄢ ㄒㄧㄚˋ,,0
走道,ㄗㄡˇ ㄉㄠˋ,,0
走漏,ㄗㄡˇ ㄌㄡˋ,,0
走漏風聲,ㄗㄡˇ ㄌㄡˋ ㄈㄥ ㄕㄥ,,0
走漏消息,ㄗㄡˇ ㄌㄡˋ ㄒㄧㄠ ㄒㄧˊ,,0
走樣,ㄗㄡˇ ㄧㄤˋ,,0
走避,ㄗㄡˇ ㄅㄧˋ,,0
走獸,ㄗㄡˇ ㄕㄡˋ,,0
足,ㄗㄨˊ,,1
足,ㄐㄩˋ,,2
足下,ㄗㄨˊ ㄒㄧㄚˋ,,0
足不出戶,ㄗㄨˊ ㄅㄨˋ ㄔㄨ ㄏㄨˋ,,0
足色,ㄗㄨˊ ㄙㄜˋ,,0
足夠,ㄗㄨˊ ㄍㄡˋ,,0
足球,ㄗㄨˊ ㄑㄧㄡˊ,,0
足部,ㄗㄨˊ ㄅㄨˋ,,0
足智多謀,ㄗㄨˊ ㄓˋ ㄉㄨㄛ ㄇㄡˊ,,0
足跡,ㄗㄨˊ ㄐㄧ,,0
足額,ㄗㄨˊ ㄜˊ,,0
足癬,ㄗㄨˊ ㄒㄧㄢˇ,,0
身,ㄕㄣ,,1
身,ㄐㄩㄢ,,2
身亡,ㄕㄣ ㄨㄤˊ,,0
身子,ㄕㄣ ˙ㄗ,,0
身不由己,ㄕㄣ ㄅㄨˋ ㄧㄡˊ ㄐㄧˇ,,0
身分,ㄕㄣ ㄈㄣˋ,,0
身分證,ㄕㄣ ㄈㄣˋ ㄓㄥˋ,,0
身心,ㄕㄣ ㄒㄧㄣ,,0
身心障礙,ㄕㄣ ㄒㄧㄣ ㄓㄤˋ ㄞˋ,,0
身手,ㄕㄣ ㄕㄡˇ,,0
身手不凡,ㄕㄣ ㄕㄡˇ ㄅㄨˋ ㄈㄢˊ,,0
身世,ㄕㄣ ㄕˋ,,0
身外之物,ㄕㄣ ㄨㄞˋ ㄓ ㄨˋ,,0
身孕,ㄕㄣ ㄩㄣˋ,,0
身材,ㄕㄣ ㄘㄞˊ,,0
身受,ㄕㄣ ㄕㄡˋ,,0
身法,ㄕㄣ ㄈㄚˇ,,0
身長,ㄕㄣ ㄔㄤˊ,,0
身後,ㄕㄣ ㄏㄡˋ,,0
身故,ㄕㄣ ㄍㄨˋ,,0
身段,ㄕㄣ ㄉㄨㄢˋ,,0
身毒,ㄐㄩㄢ ㄉㄨˊ,,0
身家,ㄕㄣ ㄐㄧㄚ,,0
身高,ㄕㄣ ㄍㄠ,,0
身敗名裂,ㄕㄣ ㄅㄞˋ ㄇㄧㄥˊ ㄌㄧㄝˋ,,0
身教,ㄕㄣ ㄐㄧㄠˋ,,0
身無分文,ㄕㄣ ㄨˊ ㄈㄣ ㄨㄣˊ,,0
身輕如燕,ㄕㄣ ㄑㄧㄥ ㄖㄨˊ ㄧㄢˋ,,0
身價,ㄕㄣ ㄐㄧㄚˋ,,0
身價非凡,ㄕㄣ ㄐㄧㄚˋ ㄈㄟ ㄈㄢˊ,,0
身影,ㄕㄣ ㄧㄥˇ,,0
身歷聲,ㄕㄣ ㄌㄧˋ ㄕㄥ,,0
身臨其境,ㄕㄣ ㄌㄧㄣˊ ㄑㄧˊ ㄐㄧㄥˋ,,0
身軀,ㄕㄣ ㄑㄩ,,0
身懷六甲,ㄕㄣ ㄏㄨㄞˊ ㄌㄧㄡˋ ㄐㄧㄚˇ,,0
身懷絕技,ㄕㄣ ㄏㄨㄞˊ ㄐㄩㄝˊ ㄐㄧˋ,,0
身邊,ㄕㄣ ㄅㄧㄢ,,0
身體,ㄕㄣ ㄊㄧˇ,,0
身體力行,ㄕㄣ ㄊㄧˇ ㄌㄧˋ ㄒㄧㄥˊ,,0
車,ㄔㄜ,,1
車,ㄐㄩ,,2
車工,ㄔㄜ ㄍㄨㄥ,,0
車夫,ㄔㄜ ㄈㄨ,,0
車手,ㄔㄜ ㄕㄡˇ,,0
車水馬龍,ㄔㄜ ㄕㄨㄟˇ ㄇㄚˇ ㄌㄨㄥˊ,,0
車主,ㄔㄜ ㄓㄨˇ,,0
車行,ㄔㄜ ㄏㄤˊ,,0
車位,ㄔㄜ ㄨㄟˋ,,0
車床,ㄔㄜ ㄔㄨㄤˊ,,0
車把,ㄔㄜ ㄅㄚˋ,,0
車身,ㄔㄜ ㄕㄣ,,0
車長,ㄔㄜ ㄔㄤˊ,,0
車流,ㄔㄜ ㄌㄧㄡˊ,,0
車胎,ㄔㄜ ㄊㄞ,,0
車軌,ㄔㄜ ㄍㄨㄟˇ,,0
車庫,ㄔㄜ ㄎㄨˋ,,0
車站,ㄔㄜ ㄓㄢˋ,,0
車陣,ㄔㄜ ㄓㄣˋ,,0
車馬費,ㄔㄜ ㄇㄚˇ ㄈㄟˋ,,0
車票,ㄔㄜ ㄆㄧㄠˋ,,0
車速,ㄔㄜ ㄙㄨˋ,,0
車廂,ㄔㄜ ㄒㄧㄤ,,0
車廂廣告,ㄔㄜ ㄒㄧㄤ ㄍㄨㄤˇ ㄍㄠˋ,,0
車掌,ㄔㄜ ㄓㄤˇ,,0
車牌,ㄔㄜ ㄆㄞˊ,,0
車程,ㄔㄜ ㄔㄥˊ,,0
車隊,ㄔㄜ ㄉㄨㄟˋ,,0
車資,ㄔㄜ ㄗ,,0
車載斗量,ㄔㄜ ㄗㄞˋ ㄉㄡˇ ㄌㄧㄤˊ,,0
車道,ㄔㄜ ㄉㄠˋ,,0
車鼓陣,ㄔㄜ ㄍㄨˇ ㄓㄣˋ,,0
車禍,ㄔㄜ ㄏㄨㄛˋ,,0
車種,ㄔㄜ ㄓㄨㄥˇ,,0
車廠,ㄔㄜ ㄔㄤˇ,,0
車潮,ㄔㄜ ㄔㄠˊ,,0
車輛,ㄔㄜ ㄌㄧㄤˋ,,0
車諾比耳事件,ㄔㄜ ㄋㄨㄛˋ ㄅㄧˇ ㄦˇ ㄕˋ ㄐㄧㄢˋ,,0
車錢,ㄔㄜ ㄑㄧㄢˊ,,0
車頭,ㄔㄜ ㄊㄡˊ,,0
車體廣告,ㄔㄜ ㄊㄧˇ ㄍㄨㄤˇ ㄍㄠˋ,,0
辛,ㄒㄧㄣ,,0
辛苦,ㄒㄧㄣ ㄎㄨˇ,,0
辛勞,ㄒㄧㄣ ㄌㄠˊ,,0
辛勤,ㄒㄧㄣ ㄑㄧㄣˊ,,0
辛辣,ㄒㄧㄣ ㄌㄚˋ,,0
辛酸,ㄒㄧㄣ ㄙㄨㄢ,,0
辰,ㄔㄣˊ,,0
迂,ㄩ,,0
迂迴,ㄩ ㄏㄨㄟˊ,,0
迂迴曲折,ㄩ ㄏㄨㄟˊ ㄑㄩ ㄓㄜˊ,,0
迂腐,ㄩ ㄈㄨˇ,,0
迂闊,ㄩ ㄎㄨㄛˋ,,0
迄,ㄑㄧˋ,,0
迄今,ㄑㄧˋ ㄐㄧㄣ,,0
迅,ㄒㄩㄣˋ,,0
迅即,ㄒㄩㄣˋ ㄐㄧˊ,,0
迅猛,ㄒㄩㄣˋ ㄇㄥˇ,,0
迅速,ㄒㄩㄣˋ ㄙㄨˋ,,0
迅雷,ㄒㄩㄣˋ ㄌㄟˊ,,0
迅雷不及掩耳,ㄒㄩㄣˋ ㄌㄟˊ ㄅㄨˋ ㄐㄧˊ ㄧㄢˇ ㄦˇ,,0
迆,ㄧˊ,,0
邑,ㄧˋ,,0
邢,ㄒㄧㄥˊ,,0
那,ㄋㄚ,,1
那,ㄋㄚˇ,,2
那,ㄋㄚˋ,,3
那天,ㄋㄚˋ ㄊㄧㄢ,,0
那些,ㄋㄚˇ ㄒㄧㄝ,,1
那些,ㄋㄚˋ ㄒㄧㄝ,,2
那怕,ㄋㄚˇ ㄆㄚˋ,,0
那般,ㄋㄚˇ ㄅㄢ,,1
那般,ㄋㄚˋ ㄅㄢ,,2
那裡,ㄋㄚˇ ㄌㄧˇ,,1
那裡,ㄋㄚˋ ㄌㄧˇ,,2
那麼,ㄋㄚˋ ˙ㄇㄜ,,0
那樣,ㄋㄚˇ ㄧㄤˋ,,1
那樣,ㄋㄚˋ ㄧㄤˋ,,2
邦,ㄅㄤ,,0
邦交,ㄅㄤ ㄐㄧㄠ,,0
邦彥,ㄅㄤ ㄧㄢˋ,,0
邦聯,ㄅㄤ ㄌㄧㄢˊ,,0
邪,ㄒㄧㄝˊ,,1
邪,ㄧㄝˊ,,2
邪不勝正,ㄒㄧㄝˊ ㄅㄨˋ ㄕㄥˋ ㄓㄥˋ,ㄒㄧㄝˊ ㄅㄨˊ ㄕㄥˋ ㄓㄥˋ,0
邪念,ㄒㄧㄝˊ ㄋㄧㄢˋ,,0
邪門,ㄒㄧㄝˊ ㄇㄣˊ,,0
邪氣,ㄒㄧㄝˊ ㄑㄧˋ,,0
邪教,ㄒㄧㄝˊ ㄐㄧㄠˋ,,0
邪惡,ㄒㄧㄝˊ ㄜˋ,,0
邪說,ㄒㄧㄝˊ ㄕㄨㄛ,,0
邪魔,ㄒㄧㄝˊ ㄇㄛˊ,,0
邪魔外道,ㄒㄧㄝˊ ㄇㄛˊ ㄨㄞˋ ㄉㄠˋ,,0
酉,ㄧㄡˇ,,0
里,ㄌㄧˇ,,0
里民,ㄌㄧˇ ㄇㄧㄣˊ,,0
里民大會,ㄌㄧˇ ㄇㄧㄣˊ ㄉㄚˋ ㄏㄨㄟˋ,,0
里肌,ㄌㄧˇ ㄐㄧ,,0
里拉,ㄌㄧˇ ㄌㄚ,,0
里長,ㄌㄧˇ ㄓㄤˇ,,0
里程,ㄌㄧˇ ㄔㄥˊ,,0
里程碑,ㄌㄧˇ ㄔㄥˊ ㄅㄟ,,0
里幹事,ㄌㄧˇ ㄍㄢˋ ㄕˋ,,0
阨,ㄜˋ,,0
阪,ㄅㄢˇ,,0
阮,ㄖㄨㄢˇ,,0
阮咸,ㄖㄨㄢˇ ㄒㄧㄢˊ,,0
阮囊羞澀,ㄖㄨㄢˇ ㄋㄤˊ ㄒㄧㄡ ㄙㄜˋ,,0
阱,ㄐㄧㄥˇ,,0
防,ㄈㄤˊ,,0
防不勝防,ㄈㄤˊ ㄅㄨˋ ㄕㄥ ㄈㄤˊ,,0
防止,ㄈㄤˊ ㄓˇ,,0
防水,ㄈㄤˊ ㄕㄨㄟˇ,,0
防火,ㄈㄤˊ ㄏㄨㄛˇ,,0
防火設備,ㄈㄤˊ ㄏㄨㄛˇ ㄕㄜˋ ㄅㄟˋ,,0
防火牆,ㄈㄤˊ ㄏㄨㄛˇ ㄑㄧㄤˊ,,0
防守,ㄈㄤˊ ㄕㄡˇ,,0
防災,ㄈㄤˊ ㄗㄞ,,0
防身,ㄈㄤˊ ㄕㄣ,,0
防制,ㄈㄤˊ ㄓˋ,,0
防治,ㄈㄤˊ ㄓˋ,,0
防波堤,ㄈㄤˊ ㄅㄛ ㄊㄧˊ,,0
防空,ㄈㄤˊ ㄎㄨㄥ,,0
防空洞,ㄈㄤˊ ㄎㄨㄥ ㄉㄨㄥˋ,,0
防阻,ㄈㄤˊ ㄗㄨˇ,,0
防毒,ㄈㄤˊ ㄉㄨˊ,,0
防毒面具,ㄈㄤˊ ㄉㄨˊ ㄇㄧㄢˋ ㄐㄩˋ,,0
防洪,ㄈㄤˊ ㄏㄨㄥˊ,,0
防疫,ㄈㄤˊ ㄧˋ,,0
防風林,ㄈㄤˊ ㄈㄥ ㄌㄧㄣˊ,,0
防務,ㄈㄤˊ ㄨˋ,,0
防堵,ㄈㄤˊ ㄉㄨˇ,,0
防患未然,ㄈㄤˊ ㄏㄨㄢˋ ㄨㄟˋ ㄖㄢˊ,,0
防備,ㄈㄤˊ ㄅㄟˋ,,0
防盜,ㄈㄤˊ ㄉㄠˋ,,0
防微杜漸,ㄈㄤˊ ㄨㄟˊ ㄉㄨˋ ㄐㄧㄢˋ,,0
防塵,ㄈㄤˊ ㄔㄣˊ,,0
防弊除害,ㄈㄤˊ ㄅㄧˋ ㄔㄨˊ ㄏㄞˋ,,0
防腐劑,ㄈㄤˊ ㄈㄨˇ ㄐㄧˋ,,0
防颱,ㄈㄤˊ ㄊㄞˊ,,0
防彈衣,ㄈㄤˊ ㄉㄢˋ ㄧ,,0
防潮,ㄈㄤˊ ㄔㄠˊ,,0
防範,ㄈㄤˊ ㄈㄢˋ,,0
防線,ㄈㄤˊ ㄒㄧㄢˋ,,0
防衛,ㄈㄤˊ ㄨㄟˋ,,0
防震,ㄈㄤˊ ㄓㄣˋ,,0
防禦,ㄈㄤˊ ㄩˋ,,0
防癆,ㄈㄤˊ ㄌㄠˊ,,0
防癌,ㄈㄤˊ ㄞˊ,,0
防護,ㄈㄤˊ ㄏㄨˋ,,0
並,ㄅㄧㄥˋ,,0
並且,ㄅㄧㄥˋ ㄑㄧㄝˇ,,0
並未,ㄅㄧㄥˋ ㄨㄟˋ,,0
並用,ㄅㄧㄥˋ ㄩㄥˋ,,0
並立,ㄅㄧㄥˋ ㄌㄧˋ,,0
並列,ㄅㄧㄥˋ ㄌㄧㄝˋ,,0
並存,ㄅㄧㄥˋ ㄘㄨㄣˊ,,0
並行不悖,ㄅㄧㄥˋ ㄒㄧㄥˊ ㄅㄨˋ ㄅㄟˋ,ㄅㄧㄥˋ ㄒㄧㄥˊ ㄅㄨˊ ㄅㄟˋ,0
並肩,ㄅㄧㄥˋ ㄐㄧㄢ,,0
並非,ㄅㄧㄥˋ ㄈㄟ,,0
並重,ㄅㄧㄥˋ ㄓㄨㄥˋ,,0
並排,ㄅㄧㄥˋ ㄆㄞˊ,,0
並無不當,ㄅㄧㄥˋ ㄨˊ ㄅㄨˋ ㄉㄤˋ,ㄅㄧㄥˋ ㄨˊ ㄅㄨˊ ㄉㄤˋ,0
並進,ㄅㄧㄥˋ ㄐㄧㄣˋ,,0
並駕齊驅,ㄅㄧㄥˋ ㄐㄧㄚˋ ㄑㄧˊ ㄑㄩ,,0
並聯,ㄅㄧㄥˋ ㄌㄧㄢˊ,,0
乖,ㄍㄨㄞ,,0
乖巧,ㄍㄨㄞ ㄑㄧㄠˇ,,0
乖乖,ㄍㄨㄞ ㄍㄨㄞ,,1
乖乖,ㄍㄨㄞ ˙ㄍㄨㄞ,,2
乖張,ㄍㄨㄞ ㄓㄤ,,0
乖謬,ㄍㄨㄞ ㄇㄧㄡˋ,,0
乖離,ㄍㄨㄞ ㄌㄧˊ,,0
乳,ㄖㄨˇ,,0
乳化,ㄖㄨˇ ㄏㄨㄚˋ,,0
乳牛,ㄖㄨˇ ㄋㄧㄡˊ,,0
乳母,ㄖㄨˇ ㄇㄨˇ,,0
乳汁,ㄖㄨˇ ㄓ,,0
乳白色,ㄖㄨˇ ㄅㄞˊ ㄙㄜˋ,,0
乳名,ㄖㄨˇ ㄇㄧㄥˊ,,0
乳房,ㄖㄨˇ ㄈㄤˊ,,0
乳品,ㄖㄨˇ ㄆㄧㄣˇ,,0
乳香,ㄖㄨˇ ㄒㄧㄤ,,0
乳臭未乾,ㄖㄨˇ ㄒㄧㄡˋ ㄨㄟˋ ㄍㄢ,,0
乳腺,ㄖㄨˇ ㄒㄧㄢˋ,,0
乳酪,ㄖㄨˇ ㄌㄨㄛˋ,,0
乳製品,ㄖㄨˇ ㄓˋ ㄆㄧㄣˇ,,0
乳酸,ㄖㄨˇ ㄙㄨㄢ,,0
乳膠,ㄖㄨˇ ㄐㄧㄠ,,0
乳豬,ㄖㄨˇ ㄓㄨ,,0
乳齒,ㄖㄨˇ ㄔˇ,,0
乳頭,ㄖㄨˇ ㄊㄡˊ,,0
乳癌,ㄖㄨˇ ㄞˊ,,0
事,ㄕˋ,,0
事不宜遲,ㄕˋ ㄅㄨˋ ㄧˊ ㄔˊ,,0
事主,ㄕˋ ㄓㄨˇ,,0
事出有因,ㄕˋ ㄔㄨ ㄧㄡˇ ㄧㄣ,,0
事功,ㄕˋ ㄍㄨㄥ,,0
事半功倍,ㄕˋ ㄅㄢˋ ㄍㄨㄥ ㄅㄟˋ,,0
事必躬親,ㄕˋ ㄅㄧˋ ㄍㄨㄥ ㄑㄧㄣ,,0
事由,ㄕˋ ㄧㄡˊ,,0
事件,ㄕˋ ㄐㄧㄢˋ,,0
事先,ㄕˋ ㄒㄧㄢ,,0
事在人為,ㄕˋ ㄗㄞˋ ㄖㄣˊ ㄨㄟˊ,,0
事事,ㄕˋ ㄕˋ,,0
事例,ㄕˋ ㄌㄧˋ,,0
事宜,ㄕˋ ㄧˊ,,0
事物,ㄕˋ ㄨˋ,,0
事前,ㄕˋ ㄑㄧㄢˊ,,0
事後,ㄕˋ ㄏㄡˋ,,0
事故,ㄕˋ ㄍㄨˋ,,0
事倍功半,ㄕˋ ㄅㄟˋ ㄍㄨㄥ ㄅㄢˋ,,0
事務,ㄕˋ ㄨˋ,,0
事務官,ㄕˋ ㄨˋ ㄍㄨㄢ,,0
事務所,ㄕˋ ㄨˋ ㄙㄨㄛˇ,,0
事情,ㄕˋ ㄑㄧㄥˊ,,0
事理,ㄕˋ ㄌㄧˇ,,0
事略,ㄕˋ ㄌㄩㄝˋ,,0
事項,ㄕˋ ㄒㄧㄤˋ,,0
事業,ㄕˋ ㄧㄝˋ,,0
事過境遷,ㄕˋ ㄍㄨㄛˋ ㄐㄧㄥˋ ㄑㄧㄢ,,0
事實,ㄕˋ ㄕˊ,,0
事態,ㄕˋ ㄊㄞˋ,,0
事端,ㄕˋ ㄉㄨㄢ,,0
事與願違,ㄕˋ ㄩˇ ㄩㄢˋ ㄨㄟˊ,,0
事機,ㄕˋ ㄐㄧ,,0
事蹟,ㄕˋ ㄐㄧ,,0
事權,ㄕˋ ㄑㄩㄢˊ,,0
事變,ㄕˋ ㄅㄧㄢˋ,,0
些,ㄒㄧㄝ,,1
些,ㄙㄨㄛˋ,,2
些許,ㄒㄧㄝ ㄒㄩˇ,,0
些須,ㄒㄧㄝ ㄒㄩ,,0
些微,ㄒㄧㄝ ㄨㄟˊ,,0
亞,ㄧㄚˋ,,0
亞太地區,ㄧㄚˋ ㄊㄞˋ ㄉㄧˋ ㄑㄩ,,0
亞太經合會,ㄧㄚˋ ㄊㄞˋ ㄐㄧㄥ ㄏㄜˊ ㄏㄨㄟˋ,,0
亞軍,ㄧㄚˋ ㄐㄩㄣ,,0
亞麻,ㄧㄚˋ ㄇㄚˊ,,0
亞裔,ㄧㄚˋ ㄧˋ,,0
亞運,ㄧㄚˋ ㄩㄣˋ,,0
亞熱帶,ㄧㄚˋ ㄖㄜˋ ㄉㄞˋ,,0
享,ㄒㄧㄤˇ,,0
享用,ㄒㄧㄤˇ ㄩㄥˋ,,0
享年,ㄒㄧㄤˇ ㄋㄧㄢˊ,,0
享受,ㄒㄧㄤˇ ㄕㄡˋ,,0
享壽,ㄒㄧㄤˇ ㄕㄡˋ,,0
享福,ㄒㄧㄤˇ ㄈㄨˊ,,0
享樂,ㄒㄧㄤˇ ㄌㄜˋ,,0
享譽,ㄒㄧㄤˇ ㄩˋ,,0
京,ㄐㄧㄥ,,0
京片子,ㄐㄧㄥ ㄆㄧㄢˋ ˙ㄗ,,0
京城,ㄐㄧㄥ ㄔㄥˊ,,0
京師,ㄐㄧㄥ ㄕ,,0
京華,ㄐㄧㄥ ㄏㄨㄚˊ,,0
京劇,ㄐㄧㄥ ㄐㄩˋ,,0
京畿,ㄐㄧㄥ ㄐㄧ,,0
京戲,ㄐㄧㄥ ㄒㄧˋ,,0
佩,ㄆㄟˋ,,0
佩服,ㄆㄟˋ ㄈㄨˊ,,0
佩帶,ㄆㄟˋ ㄉㄞˋ,,0
佬,ㄌㄠˇ,,0
佯,ㄧㄤˊ,,0
佯狂,ㄧㄤˊ ㄎㄨㄤˊ,,0
佯裝,ㄧㄤˊ ㄓㄨㄤ,,0
佰,ㄅㄞˇ,,0
佳,ㄐㄧㄚ,,0
佳人,ㄐㄧㄚ ㄖㄣˊ,,0
佳句,ㄐㄧㄚ ㄐㄩˋ,,0
佳作,ㄐㄧㄚ ㄗㄨㄛˋ,,0
佳城,ㄐㄧㄚ ㄔㄥˊ,,0
佳音,ㄐㄧㄚ ㄧㄣ,,0
佳偶,ㄐㄧㄚ ㄡˇ,,0
佳偶天成,ㄐㄧㄚ ㄡˇ ㄊㄧㄢ ㄔㄥˊ,,0
佳期,ㄐㄧㄚ ㄑㄧˊ,,0
佳評如潮,ㄐㄧㄚ ㄆㄧㄥˊ ㄖㄨˊ ㄔㄠˊ,,0
佳節,ㄐㄧㄚ ㄐㄧㄝˊ,,0
佳話,ㄐㄧㄚ ㄏㄨㄚˋ,,0
佳境,ㄐㄧㄚ ㄐㄧㄥˋ,,0
佳餚,ㄐㄧㄚ ㄧㄠˊ,,0
佳績,ㄐㄧㄚ ㄐㄧ,,0
佳麗,ㄐㄧㄚ ㄌㄧˋ,,0
佳釀,ㄐㄧㄚ ㄋㄧㄤˋ,,0
併,ㄅㄧㄥˋ,,0
併入,ㄅㄧㄥˋ ㄖㄨˋ,,0
併吞,ㄅㄧㄥˋ ㄊㄨㄣ,,0
併科,ㄅㄧㄥˋ ㄎㄜ,,0
併案,ㄅㄧㄥˋ ㄢˋ,,0
併發,ㄅㄧㄥˋ ㄈㄚ,,0
併發症,ㄅㄧㄥˋ ㄈㄚ ㄓㄥˋ,,0
併購,ㄅㄧㄥˋ ㄍㄡˋ,,0
併攏,ㄅㄧㄥˋ ㄌㄨㄥˇ,,0
佶,ㄐㄧˊ,,0
佶屈聱牙,ㄐㄧˊ ㄑㄩ ㄠˊ ㄧㄚˊ,,0
佻,ㄊㄧㄠˊ,,0
佼,ㄐㄧㄠˇ,,0
佼佼,ㄐㄧㄠˇ ㄐㄧㄠˇ,,0
佾,ㄧˋ,,0
佾舞,ㄧˋ ㄨˇ,,0
使,ㄕˇ,,0
使用,ㄕˇ ㄩㄥˋ,,0
使用率,ㄕˇ ㄩㄥˋ ㄌㄩˋ,,0
使用權,ㄕˇ ㄩㄥˋ ㄑㄩㄢˊ,,0
使臣,ㄕˇ ㄔㄣˊ,,0
使命感,ㄕˇ ㄇㄧㄥˋ ㄍㄢˇ,,0
使性子,ㄕˇ ㄒㄧㄥˋ ˙ㄗ,,0
使者,ㄕˇ ㄓㄜˇ,,0
使勁,ㄕˇ ㄐㄧㄥˋ,,0
使徒,ㄕˇ ㄊㄨˊ,,0
使眼色,ㄕˇ ㄧㄢˇ ㄙㄜˋ,,0
使喚,ㄕˇ ㄏㄨㄢˋ,,0
使然,ㄕˇ ㄖㄢˊ,,0
侃,ㄎㄢˇ,,0
侃侃,ㄎㄢˇ ㄎㄢˇ,,0
侃侃而談,ㄎㄢˇ ㄎㄢˇ ㄦˊ ㄊㄢˊ,,0
侄,ㄓˊ,,0
侄子,ㄓˊ ˙ㄗ,,0
來,ㄌㄞˊ,,0
來人,ㄌㄞˊ ㄖㄣˊ,,0
來不及,ㄌㄞˊ ㄅㄨˋ ㄐㄧˊ,,0
來日,ㄌㄞˊ ㄖˋ,,0
來日方長,ㄌㄞˊ ㄖˋ ㄈㄤ ㄔㄤˊ,,0
來世,ㄌㄞˊ ㄕˋ,,0
來去分明,ㄌㄞˊ ㄑㄩˋ ㄈㄣ ㄇㄧㄥˊ,,0
來去匆匆,ㄌㄞˊ ㄑㄩˋ ㄘㄨㄥ ㄘㄨㄥ,,0
來去自如,ㄌㄞˊ ㄑㄩˋ ㄗˋ ㄖㄨˊ,,0
來犯,ㄌㄞˊ ㄈㄢˋ,,0
來生,ㄌㄞˊ ㄕㄥ,,0
來由,ㄌㄞˊ ㄧㄡˊ,,0
來回,ㄌㄞˊ ㄏㄨㄟˊ,,0
來回票,ㄌㄞˊ ㄏㄨㄟˊ ㄆㄧㄠˋ,,0
來年,ㄌㄞˊ ㄋㄧㄢˊ,,0
來自,ㄌㄞˊ ㄗˋ,,0
來來去去,ㄌㄞˊ ㄌㄞˊ ㄑㄩˋ ㄑㄩˋ,,0
來來往往,ㄌㄞˊ ㄌㄞˊ ㄨㄤˇ ㄨㄤˇ,,0
來函,ㄌㄞˊ ㄏㄢˊ,,0
來往,ㄌㄞˊ ㄨㄤˇ,,0
來者不拒,ㄌㄞˊ ㄓㄜˇ ㄅㄨˋ ㄐㄩˋ,ㄌㄞˊ ㄓㄜˇ ㄅㄨˊ ㄐㄩˋ,0
來者不善，善者不來,ㄌㄞˊ ㄓㄜˇ ㄅㄨˋ ㄕㄢˋ ㄕㄢˋ ㄓㄜˇ ㄅㄨˋ ㄌㄞˊ,ㄌㄞˊ ㄓㄜˇ ㄅㄨˊ ㄕㄢˋ ㄕㄢˋ ㄓㄜˇ ㄅㄨˋ ㄌㄞˊ,0
來者可追,ㄌㄞˊ ㄓㄜˇ ㄎㄜˇ ㄓㄨㄟ,,0
來信,ㄌㄞˊ ㄒㄧㄣˋ,,0
來勁,ㄌㄞˊ ㄐㄧㄥˋ,,0
來時路,ㄌㄞˊ ㄕˊ ㄌㄨˋ,,0
來得及,ㄌㄞˊ ˙ㄉㄜ ㄐㄧˊ,,0
來處,ㄌㄞˊ ㄔㄨˋ,,0
來訪,ㄌㄞˊ ㄈㄤˇ,,0
來勢,ㄌㄞˊ ㄕˋ,,0
來意,ㄌㄞˊ ㄧˋ,,0
來源,ㄌㄞˊ ㄩㄢˊ,,0
來路,ㄌㄞˊ ㄌㄨˋ,,0
來電,ㄌㄞˊ ㄉㄧㄢˋ,,0
來福槍,ㄌㄞˊ ㄈㄨˊ ㄑㄧㄤ,,0
來賓,ㄌㄞˊ ㄅㄧㄣ,,0
來歷,ㄌㄞˊ ㄌㄧˋ,,0
來頭,ㄌㄞˊ ˙ㄊㄡ,,0
來龍去脈,ㄌㄞˊ ㄌㄨㄥˊ ㄑㄩˋ ㄇㄞˋ,,0
來臨,ㄌㄞˊ ㄌㄧㄣˊ,,0
來襲,ㄌㄞˊ ㄒㄧˊ,,0
侈,ㄔˇ,,0
侈糜,ㄔˇ ㄇㄧˊ,,0
例,ㄌㄧˋ,,0
例子,ㄌㄧˋ ˙ㄗ,,0
例句,ㄌㄧˋ ㄐㄩˋ,,0
例外,ㄌㄧˋ ㄨㄞˋ,,0
例如,ㄌㄧˋ ㄖㄨˊ,,0
例行,ㄌㄧˋ ㄒㄧㄥˊ,,0
例行公事,ㄌㄧˋ ㄒㄧㄥˊ ㄍㄨㄥ ㄕˋ,,0
例假,ㄌㄧˋ ㄐㄧㄚˋ,,0
例假日,ㄌㄧˋ ㄐㄧㄚˋ ㄖˋ,,0
例題,ㄌㄧˋ ㄊㄧˊ,,0
例證,ㄌㄧˋ ㄓㄥˋ,,0
侍,ㄕˋ,,0
侍女,ㄕˋ ㄋㄩˇ,,0
侍奉,ㄕˋ ㄈㄥˋ,,0
侍妾,ㄕˋ ㄑㄧㄝˋ,,0
侍者,ㄕˋ ㄓㄜˇ,,0
侍郎,ㄕˋ ㄌㄤˊ,,0
侍候,ㄕˋ ㄏㄡˋ,,0
侍從,ㄕˋ ㄗㄨㄥˋ,,0
侍衛,ㄕˋ ㄨㄟˋ,,0
侍應生,ㄕˋ ㄧㄥˋ ㄕㄥ,,0
侏,ㄓㄨ,,0
侑,ㄧㄡˋ,,0
侔,ㄇㄡˊ,,0
侖,ㄌㄨㄣˊ,,0
侗,ㄉㄨㄥˋ,,0
供,ㄍㄨㄥ,,1
供,ㄍㄨㄥˋ,,2
供不應求,ㄍㄨㄥ ㄅㄨˋ ㄧㄥˋ ㄑㄧㄡˊ,ㄍㄨㄥ ㄅㄨˊ ㄧㄥˋ ㄑㄧㄡˊ,0
供用,ㄍㄨㄥ ㄩㄥˋ,,0
供佛,ㄍㄨㄥˋ ㄈㄛˊ,,0
供求,ㄍㄨㄥ ㄑㄧㄡˊ,,0
供奉,ㄍㄨㄥˋ ㄈㄥˋ,,0
供承,ㄍㄨㄥ ㄔㄥˊ,,0
供品,ㄍㄨㄥˋ ㄆㄧㄣˇ,,0
供述,ㄍㄨㄥ ㄕㄨˋ,,0
供桌,ㄍㄨㄥˋ ㄓㄨㄛ,,0
供給,ㄍㄨㄥ ㄐㄧˇ,,0
供詞,ㄍㄨㄥ ㄘˊ,,0
供過於求,ㄍㄨㄥ ㄍㄨㄛˋ ㄩˊ ㄑㄧㄡˊ,,0
供稱,ㄍㄨㄥ ㄔㄥ,,0
供認,ㄍㄨㄥ ㄖㄣˋ,,0
供需,ㄍㄨㄥ ㄒㄩ,,0
供需失調,ㄍㄨㄥ ㄒㄩ ㄕ ㄊㄧㄠˊ,,0
供銷,ㄍㄨㄥ ㄒㄧㄠ,,0
供養,ㄍㄨㄥˋ ㄧㄤˋ,,0
供應,ㄍㄨㄥ ㄧㄥˋ,,0
依,ㄧ,,0
依存,ㄧ ㄘㄨㄣˊ,,0
依次,ㄧ ㄘˋ,,0
依序,ㄧ ㄒㄩˋ,,0
依依,ㄧ ㄧ,,0
依依不捨,ㄧ ㄧ ㄅㄨˋ ㄕㄜˇ,,0
依法,ㄧ ㄈㄚˇ,,0
依法炮製,ㄧ ㄈㄚˇ ㄆㄠˊ ㄓˋ,,0
依附,ㄧ ㄈㄨˋ,,0
依約,ㄧ ㄩㄝ,,0
依計行事,ㄧ ㄐㄧˋ ㄒㄧㄥˊ ㄕˋ,,0
依時,ㄧ ㄕˊ,,0
依託,ㄧ ㄊㄨㄛ,,0
依偎,ㄧ ㄨㄟ,,0
依從,ㄧ ㄘㄨㄥˊ,,0
依傍,ㄧ ㄅㄤˋ,,0
依循,ㄧ ㄒㄩㄣˊ,,0
依然,ㄧ ㄖㄢˊ,,0
依然如故,ㄧ ㄖㄢˊ ㄖㄨˊ ㄍㄨˋ,,0
依然故我,ㄧ ㄖㄢˊ ㄍㄨˋ ㄨㄛˇ,,0
依稀,ㄧ ㄒㄧ,,0
依照,ㄧ ㄓㄠˋ,,0
依樣畫葫蘆,ㄧ ㄧㄤˋ ㄏㄨㄚˋ ㄏㄨˊ ㄌㄨˊ,ㄧ ㄧㄤˋ ㄏㄨㄚˋ ㄏㄨˊ ˙ㄌㄨ,0
依靠,ㄧ ㄎㄠˋ,,0
依據,ㄧ ㄐㄩˋ,,0
依賴,ㄧ ㄌㄞˋ,,0
依歸,ㄧ ㄍㄨㄟ,,0
依舊,ㄧ ㄐㄧㄡˋ,,0
依戀,ㄧ ㄌㄧㄢˋ,,0
兒,ㄦˊ,,1
兒,ㄋㄧˊ,,2
兒,ㄦ,,3
兒女,ㄦˊ ㄋㄩˇ,,0
兒子,ㄦˊ ˙ㄗ,,0
兒化音,ㄦ ㄏㄨㄚˋ ㄧㄣ,,0
兒科,ㄦˊ ㄎㄜ,,0
兒郎,ㄦˊ ㄌㄤˊ,,0
兒孫,ㄦˊ ㄙㄨㄣ,,0
兒童,ㄦˊ ㄊㄨㄥˊ,,0
兒童文學,ㄦˊ ㄊㄨㄥˊ ㄨㄣˊ ㄒㄩㄝˊ,,0
兒童受虐,ㄦˊ ㄊㄨㄥˊ ㄕㄡˋ ㄋㄩㄝˋ,,0
兒童福利,ㄦˊ ㄊㄨㄥˊ ㄈㄨˊ ㄌㄧˋ,,0
兒童樂園,ㄦˊ ㄊㄨㄥˊ ㄌㄜˋ ㄩㄢˊ,,0
兒媳,ㄦˊ ㄒㄧˊ,,0
兒歌,ㄦˊ ㄍㄜ,,0
兒語,ㄦˊ ㄩˇ,,0
兒戲,ㄦˊ ㄒㄧˋ,,0
兔,ㄊㄨˋ,,0
兔子,ㄊㄨˋ ˙ㄗ,,0
兔死狐悲,ㄊㄨˋ ㄙˇ ㄏㄨˊ ㄅㄟ,,0
兔死狗烹,ㄊㄨˋ ㄙˇ ㄍㄡˇ ㄆㄥ,,0
兔毫,ㄊㄨˋ ㄏㄠˊ,,0
兔脣,ㄊㄨˋ ㄔㄨㄣˊ,,0
兔脫,ㄊㄨˋ ㄊㄨㄛ,,0
兔崽子,ㄊㄨˋ ㄗㄞˇ ˙ㄗ,,0
兔跳,ㄊㄨˋ ㄊㄧㄠˋ,,0
兔寶寶,ㄊㄨˋ ㄅㄠˇ ˙ㄅㄠ,,0
兕,ㄙˋ,,0
兩,ㄌㄧㄤˇ,,0
兩人三腳,ㄌㄧㄤˇ ㄖㄣˊ ㄙㄢ ㄐㄧㄠˇ,,0
兩三下,ㄌㄧㄤˇ ㄙㄢ ㄒㄧㄚˋ,,0
兩下子,ㄌㄧㄤˇ ㄒㄧㄚˋ ˙ㄗ,,0
兩口子,ㄌㄧㄤˇ ㄎㄡˇ ˙ㄗ,,0
兩小無猜,ㄌㄧㄤˇ ㄒㄧㄠˇ ㄨˊ ㄘㄞ,,0
兩不相欠,ㄌㄧㄤˇ ㄅㄨˋ ㄒㄧㄤ ㄑㄧㄢˋ,,0
兩手,ㄌㄧㄤˇ ㄕㄡˇ,,0
兩可,ㄌㄧㄤˇ ㄎㄜˇ,,0
兩用,ㄌㄧㄤˇ ㄩㄥˋ,,0
兩全,ㄌㄧㄤˇ ㄑㄩㄢˊ,,0
兩全其美,ㄌㄧㄤˇ ㄑㄩㄢˊ ㄑㄧˊ ㄇㄟˇ,,0
兩把刷子,ㄌㄧㄤˇ ㄅㄚˇ ㄕㄨㄚ ˙ㄗ,,0
兩岸,ㄌㄧㄤˇ ㄢˋ,,0
兩性,ㄌㄧㄤˇ ㄒㄧㄥˋ,,0
兩性關係,ㄌㄧㄤˇ ㄒㄧㄥˋ ㄍㄨㄢ ㄒㄧˋ,,0
兩虎相爭,ㄌㄧㄤˇ ㄏㄨˇ ㄒㄧㄤ ㄓㄥ,,0
兩相情願,ㄌㄧㄤˇ ㄒㄧㄤ ㄑㄧㄥˊ ㄩㄢˋ,,0
兩面光,ㄌㄧㄤˇ ㄇㄧㄢˋ ㄍㄨㄤ,,0
兩情相悅,ㄌㄧㄤˇ ㄑㄧㄥˊ ㄒㄧㄤ ㄩㄝˋ,,0
兩敗俱傷,ㄌㄧㄤˇ ㄅㄞˋ ㄐㄩˋ ㄕㄤ,,0
兩袖清風,ㄌㄧㄤˇ ㄒㄧㄡˋ ㄑㄧㄥ ㄈㄥ,,0
兩造,ㄌㄧㄤˇ ㄗㄠˋ,,0
兩廂情願,ㄌㄧㄤˇ ㄒㄧㄤ ㄑㄧㄥˊ ㄩㄢˋ,,0
兩棲,ㄌㄧㄤˇ ㄑㄧ,,0
兩棲部隊,ㄌㄧㄤˇ ㄑㄧ ㄅㄨˋ ㄉㄨㄟˋ,,0
兩極,ㄌㄧㄤˇ ㄐㄧˊ,,0
兩極化,ㄌㄧㄤˇ ㄐㄧˊ ㄏㄨㄚˋ,,0
兩極觀點,ㄌㄧㄤˇ ㄐㄧˊ ㄍㄨㄢ ㄉㄧㄢˇ,,0
兩端,ㄌㄧㄤˇ ㄉㄨㄢ,,0
兩樣,ㄌㄧㄤˇ ㄧㄤˋ,,0
兩碼事,ㄌㄧㄤˇ ㄇㄚˇ ㄕˋ,,0
兩頰,ㄌㄧㄤˇ ㄐㄧㄚˊ,,0
兩翼,ㄌㄧㄤˇ ㄧˋ,,0
兩邊倒,ㄌㄧㄤˇ ㄅㄧㄢ ㄉㄠˇ,,0
兩難,ㄌㄧㄤˇ ㄋㄢˊ,,0
兩鬢飛霜,ㄌㄧㄤˇ ㄅㄧㄣˋ ㄈㄟ ㄕㄨㄤ,,0
其,ㄑㄧˊ,,1
其,ㄐㄧ,,2
其他,ㄑㄧˊ ㄊㄚ,,0
其次,ㄑㄧˊ ㄘˋ,,0
其來有自,ㄑㄧˊ ㄌㄞˊ ㄧㄡˇ ㄗˋ,,0
其情可憫,ㄑㄧˊ ㄑㄧㄥˊ ㄎㄜˇ ㄇㄧㄣˇ,,0
其間,ㄑㄧˊ ㄐㄧㄢ,,0
其實,ㄑㄧˊ ㄕˊ,,0
其貌不揚,ㄑㄧˊ ㄇㄠˋ ㄅㄨˋ ㄧㄤˊ,,0
其樂融融,ㄑㄧˊ ㄌㄜˋ ㄖㄨㄥˊ ㄖㄨㄥˊ,,0
其餘,ㄑㄧˊ ㄩˊ,,0
具,ㄐㄩˋ,,0
具文,ㄐㄩˋ ㄨㄣˊ,,0
具名,ㄐㄩˋ ㄇㄧㄥˊ,,0
具備,ㄐㄩˋ ㄅㄟˋ,,0
具結,ㄐㄩˋ ㄐㄧㄝˊ,,0
具象,ㄐㄩˋ ㄒㄧㄤˋ,,0
具領,ㄐㄩˋ ㄌㄧㄥˇ,,0
具體,ㄐㄩˋ ㄊㄧˇ,,0
具體而微,ㄐㄩˋ ㄊㄧˇ ㄦˊ ㄨㄟˊ,,0
典,ㄉㄧㄢˇ,,0
典押,ㄉㄧㄢˇ ㄧㄚ,,0
典型,ㄉㄧㄢˇ ㄒㄧㄥˊ,,0
典故,ㄉㄧㄢˇ ㄍㄨˋ,,0
典章,ㄉㄧㄢˇ ㄓㄤ,,0
典章制度,ㄉㄧㄢˇ ㄓㄤ ㄓˋ ㄉㄨˋ,,0
典雅,ㄉㄧㄢˇ ㄧㄚˇ,,0
典當,ㄉㄧㄢˇ ㄉㄤˋ,,0
典試,ㄉㄧㄢˇ ㄕˋ,,0
典獄長,ㄉㄧㄢˇ ㄩˋ ㄓㄤˇ,,0
典範,ㄉㄧㄢˇ ㄈㄢˋ,,0
典範長存,ㄉㄧㄢˇ ㄈㄢˋ ㄔㄤˊ ㄘㄨㄣˊ,,0
典禮,ㄉㄧㄢˇ ㄌㄧˇ,,0
典藏,ㄉㄧㄢˇ ㄘㄤˊ,,0
典藏本,ㄉㄧㄢˇ ㄘㄤˊ ㄅㄣˇ,,0
典籍,ㄉㄧㄢˇ ㄐㄧˊ,,0
冽,ㄌㄧㄝˋ,,0
冽霜,ㄌㄧㄝˋ ㄕㄨㄤ,,0
函,ㄏㄢˊ,,0
函件,ㄏㄢˊ ㄐㄧㄢˋ,,0
函授,ㄏㄢˊ ㄕㄡˋ,,0
函數,ㄏㄢˊ ㄕㄨˋ,,0
函請,ㄏㄢˊ ㄑㄧㄥˇ,,0
初,ㄔㄨ,,0
初一,ㄔㄨ ㄧ,,0
初犯,ㄔㄨ ㄈㄢˋ,,0
初生,ㄔㄨ ㄕㄥ,,0
初生之犢不畏虎,ㄔㄨ ㄕㄥ ㄓ ㄉㄨˊ ㄅㄨˋ ㄨㄟˋ ㄏㄨˇ,ㄔㄨ ㄕㄥ ㄓ ㄉㄨˊ ㄅㄨˊ ㄨㄟˋ ㄏㄨˇ,0
初旬,ㄔㄨ ㄒㄩㄣˊ,,0
初步,ㄔㄨ ㄅㄨˋ,,0
初始,ㄔㄨ ㄕˇ,,0
初版,ㄔㄨ ㄅㄢˇ,,0
初級,ㄔㄨ ㄐㄧˊ,,0
初衷,ㄔㄨ ㄓㄨㄥ,,0
初期,ㄔㄨ ㄑㄧˊ,,0
初診,ㄔㄨ ㄓㄣˇ,,0
初階,ㄔㄨ ㄐㄧㄝ,,0
初審,ㄔㄨ ㄕㄣˇ,,0
初稿,ㄔㄨ ㄍㄠˇ,,0
初學,ㄔㄨ ㄒㄩㄝˊ,,0
初選,ㄔㄨ ㄒㄩㄢˇ,,0
初虧,ㄔㄨ ㄎㄨㄟ,,0
初賽,ㄔㄨ ㄙㄞˋ,,0
初露鋒芒,ㄔㄨ ㄌㄨˋ ㄈㄥ ㄇㄤˊ,,0
初露頭角,ㄔㄨ ㄌㄨˋ ㄊㄡˊ ㄐㄧㄠˇ,,0
初戀,ㄔㄨ ㄌㄧㄢˋ,,0
刮,ㄍㄨㄚ,,0
刮目相看,ㄍㄨㄚ ㄇㄨˋ ㄒㄧㄤ ㄎㄢˋ,,0
刮風,ㄍㄨㄚ ㄈㄥ,,0
刮骨去毒,ㄍㄨㄚ ㄍㄨˇ ㄑㄩˋ ㄉㄨˊ,,0
刮痕,ㄍㄨㄚ ㄏㄣˊ,,0
刮痧,ㄍㄨㄚ ㄕㄚ,,0
刮傷,ㄍㄨㄚ ㄕㄤ,,0
到,ㄉㄠˋ,,0
到手,ㄉㄠˋ ㄕㄡˇ,,0
到任,ㄉㄠˋ ㄖㄣˋ,,0
到來,ㄉㄠˋ ㄌㄞˊ,,0
到底,ㄉㄠˋ ㄉㄧˇ,,0
到家,ㄉㄠˋ ㄐㄧㄚ,,0
到時,ㄉㄠˋ ㄕˊ,,0
到案,ㄉㄠˋ ㄢˋ,,0
到處,ㄉㄠˋ ㄔㄨˋ,,0
到場,ㄉㄠˋ ㄔㄤˇ,,0
到期,ㄉㄠˋ ㄑㄧˊ,,0
到達,ㄉㄠˋ ㄉㄚˊ,,0
到齊,ㄉㄠˋ ㄑㄧˊ,,0
到頭,ㄉㄠˋ ㄊㄡˊ,,0
到頭來,ㄉㄠˋ ㄊㄡˊ ㄌㄞˊ,,0
到職,ㄉㄠˋ ㄓˊ,,0
制,ㄓˋ,,0
制止,ㄓˋ ㄓˇ,,0
制伏,ㄓˋ ㄈㄨˊ,,0
制式,ㄓˋ ㄕˋ,,0
制定,ㄓˋ ㄉㄧㄥˋ,,0
制服,ㄓˋ ㄈㄨˊ,,0
制空權,ㄓˋ ㄎㄨㄥ ㄑㄩㄢˊ,,0
制度,ㄓˋ ㄉㄨˋ,,0
制約,ㄓˋ ㄩㄝ,,0
制訂,ㄓˋ ㄉㄧㄥˋ,,0
制裁,ㄓˋ ㄘㄞˊ,,0
制敵機先,ㄓˋ ㄉㄧˊ ㄐㄧ ㄒㄧㄢ,,0
制衡,ㄓˋ ㄏㄥˊ,,0
制錢,ㄓˋ ㄑㄧㄢˊ,,0
制禮作樂,ㄓˋ ㄌㄧˇ ㄗㄨㄛˋ ㄩㄝˋ,,0
刷,ㄕㄨㄚ,,0
刷子,ㄕㄨㄚ ˙ㄗ,,0
刷牙,ㄕㄨㄚ ㄧㄚˊ,,0
刷卡,ㄕㄨㄚ ㄎㄚˇ,,0
刷洗,ㄕㄨㄚ ㄒㄧˇ,,0
刷新,ㄕㄨㄚ ㄒㄧㄣ,,0
券,ㄑㄩㄢˋ,,0
券商,ㄑㄩㄢˋ ㄕㄤ,,0
刺,ㄘˋ,,0
刺刀,ㄘˋ ㄉㄠ,,0
刺耳,ㄘˋ ㄦˇ,,0
刺股懸梁,ㄘˋ ㄍㄨˇ ㄒㄩㄢˊ ㄌㄧㄤˊ,,0
刺青,ㄘˋ ㄑㄧㄥ,,0
刺客,ㄘˋ ㄎㄜˋ,,0
刺破,ㄘˋ ㄆㄛˋ,,0
刺骨,ㄘˋ ㄍㄨˇ,,0
刺探,ㄘˋ ㄊㄢˋ,,0
刺殺,ㄘˋ ㄕㄚ,,0
刺眼,ㄘˋ ㄧㄢˇ,,0
刺鼻,ㄘˋ ㄅㄧˊ,,0
刺蝟,ㄘˋ ㄨㄟˋ,,0
刺激,ㄘˋ ㄐㄧ,,0
刺繡,ㄘˋ ㄒㄧㄡˋ,,0
刻,ㄎㄜˋ,,0
刻工,ㄎㄜˋ ㄍㄨㄥ,,0
刻不容緩,ㄎㄜˋ ㄅㄨˋ ㄖㄨㄥˊ ㄏㄨㄢˇ,,0
刻印,ㄎㄜˋ ㄧㄣˋ,,0
刻字,ㄎㄜˋ ㄗˋ,,0
刻舟求劍,ㄎㄜˋ ㄓㄡ ㄑㄧㄡˊ ㄐㄧㄢˋ,,0
刻板,ㄎㄜˋ ㄅㄢˇ,,0
刻度,ㄎㄜˋ ㄉㄨˋ,,0
刻苦,ㄎㄜˋ ㄎㄨˇ,,0
刻苦耐勞,ㄎㄜˋ ㄎㄨˇ ㄋㄞˋ ㄌㄠˊ,,0
刻骨,ㄎㄜˋ ㄍㄨˇ,,0
刻骨銘心,ㄎㄜˋ ㄍㄨˇ ㄇㄧㄥˊ ㄒㄧㄣ,,0
刻畫入微,ㄎㄜˋ ㄏㄨㄚˋ ㄖㄨˋ ㄨㄟˊ,,0
刻意,ㄎㄜˋ ㄧˋ,,0
刻劃,ㄎㄜˋ ㄏㄨㄚˋ,,0
刻薄,ㄎㄜˋ ㄅㄛˊ,,0
剁,ㄉㄨㄛˋ,,0
劻,ㄎㄨㄤ,,0
劾,ㄏㄜˊ,,0
卑,ㄅㄟ,,0
卑下,ㄅㄟ ㄒㄧㄚˋ,,0
卑劣,ㄅㄟ ㄌㄧㄝˋ,,0
卑南文化,ㄅㄟ ㄋㄢˊ ㄨㄣˊ ㄏㄨㄚˋ,,0
卑躬屈節,ㄅㄟ ㄍㄨㄥ ㄑㄩ ㄐㄧㄝˊ,,0
卑躬屈膝,ㄅㄟ ㄍㄨㄥ ㄑㄩ ㄒㄧ,,0
卑微,ㄅㄟ ㄨㄟˊ,,0
卑鄙,ㄅㄟ ㄅㄧˇ,,0
卑賤,ㄅㄟ ㄐㄧㄢˋ,,0
卑職,ㄅㄟ ㄓˊ,,0
卒,ㄗㄨˊ,,1
卒,ㄘㄨˋ,,2
卒子,ㄗㄨˊ ˙ㄗ,,0
卒年,ㄗㄨˊ ㄋㄧㄢˊ,,0
卒業,ㄗㄨˊ ㄧㄝˋ,,0
卓,ㄓㄨㄛˊ,,0
卓見,ㄓㄨㄛˊ ㄐㄧㄢˋ,,0
卓然,ㄓㄨㄛˊ ㄖㄢˊ,,0
卓絕,ㄓㄨㄛˊ ㄐㄩㄝˊ,,0
卓著,ㄓㄨㄛˊ ㄓㄨˋ,,0
卓越,ㄓㄨㄛˊ ㄩㄝˋ,,0
卓識,ㄓㄨㄛˊ ㄕˋ,,0
協,ㄒㄧㄝˊ,,0
協力,ㄒㄧㄝˊ ㄌㄧˋ,,0
協力車,ㄒㄧㄝˊ ㄌㄧˋ ㄔㄜ,,0
協同,ㄒㄧㄝˊ ㄊㄨㄥˊ,,0
協助,ㄒㄧㄝˊ ㄓㄨˋ,,0
協防,ㄒㄧㄝˊ ㄈㄤˊ,,0
協定,ㄒㄧㄝˊ ㄉㄧㄥˋ,,0
協奏曲,ㄒㄧㄝˊ ㄗㄡˋ ㄑㄩˇ,,0
協約,ㄒㄧㄝˊ ㄩㄝ,,0
協商,ㄒㄧㄝˊ ㄕㄤ,,0
協理,ㄒㄧㄝˊ ㄌㄧˇ,,0
協會,ㄒㄧㄝˊ ㄏㄨㄟˋ,,0
協調,ㄒㄧㄝˊ ㄊㄧㄠˊ,,0
協辦,ㄒㄧㄝˊ ㄅㄢˋ,,0
協議,ㄒㄧㄝˊ ㄧˋ,,0
卦,ㄍㄨㄚˋ,,0
卷,ㄐㄩㄢˋ,,1
卷,ㄐㄩㄢˇ,,2
卷,ㄑㄩㄢˊ,,3
卷子,ㄐㄩㄢˋ ˙ㄗ,,0
卷宗,ㄐㄩㄢˋ ㄗㄨㄥ,,0
卷雲,ㄐㄩㄢˇ ㄩㄣˊ,,0
卸,ㄒㄧㄝˋ,,0
卸下,ㄒㄧㄝˋ ㄒㄧㄚˋ,,0
卸任,ㄒㄧㄝˋ ㄖㄣˋ,,0
卸妝,ㄒㄧㄝˋ ㄓㄨㄤ,,0
卸除,ㄒㄧㄝˋ ㄔㄨˊ,,0
卸貨,ㄒㄧㄝˋ ㄏㄨㄛˋ,,0
卸責,ㄒㄧㄝˋ ㄗㄜˊ,,0
卹,ㄒㄩˋ,,0
叔,ㄕㄨˊ,,0
叔公,ㄕㄨˊ ㄍㄨㄥ,,0
叔父,ㄕㄨˊ ㄈㄨˋ,,0
叔叔,ㄕㄨˊ ˙ㄕㄨ,,0
叔姪,ㄕㄨˊ ㄓˊ,,0
取,ㄑㄩˇ,,0
取火,ㄑㄩˇ ㄏㄨㄛˇ,,0
取代,ㄑㄩˇ ㄉㄞˋ,,0
取巧,ㄑㄩˇ ㄑㄧㄠˇ,,0
取用,ㄑㄩˇ ㄩㄥˋ,,0
取名,ㄑㄩˇ ㄇㄧㄥˊ,,0
取向,ㄑㄩˇ ㄒㄧㄤˋ,,0
取材,ㄑㄩˇ ㄘㄞˊ,,0
取決,ㄑㄩˇ ㄐㄩㄝˊ,,0
取法,ㄑㄩˇ ㄈㄚˇ,,0
取長補短,ㄑㄩˇ ㄔㄤˊ ㄅㄨˇ ㄉㄨㄢˇ,,0
取信,ㄑㄩˇ ㄒㄧㄣˋ,,0
取信於人,ㄑㄩˇ ㄒㄧㄣˋ ㄩˊ ㄖㄣˊ,,0
取悅,ㄑㄩˇ ㄩㄝˋ,,0
取消,ㄑㄩˇ ㄒㄧㄠ,,0
取笑,ㄑㄩˇ ㄒㄧㄠˋ,,0
取得,ㄑㄩˇ ㄉㄜˊ,,0
取捨,ㄑㄩˇ ㄕㄜˇ,,0
取勝,ㄑㄩˇ ㄕㄥˋ,,0
取景,ㄑㄩˇ ㄐㄧㄥˇ,,0
取款,ㄑㄩˇ ㄎㄨㄢˇ,,0
取暖,ㄑㄩˇ ㄋㄨㄢˇ,,0
取道,ㄑㄩˇ ㄉㄠˋ,,0
取樂,ㄑㄩˇ ㄌㄜˋ,,0
取樣,ㄑㄩˇ ㄧㄤˋ,,0
取締,ㄑㄩˇ ㄉㄧˋ,,0
受,ㄕㄡˋ,,0
受人之託，忠人之事,ㄕㄡˋ ㄖㄣˊ ㄓ ㄊㄨㄛ ㄓㄨㄥ ㄖㄣˊ ㄓ ㄕˋ,,0
受人矚目,ㄕㄡˋ ㄖㄣˊ ㄓㄨˇ ㄇㄨˋ,,0
受不了,ㄕㄡˋ ㄅㄨˋ ㄌㄧㄠˇ,,0
受孕,ㄕㄡˋ ㄩㄣˋ,,0
受用,ㄕㄡˋ ㄩㄥˋ,,0
受刑,ㄕㄡˋ ㄒㄧㄥˊ,,0
受冷落,ㄕㄡˋ ㄌㄥˇ ㄌㄨㄛˋ,,0
受困,ㄕㄡˋ ㄎㄨㄣˋ,,0
受戒,ㄕㄡˋ ㄐㄧㄝˋ,,0
受制,ㄕㄡˋ ㄓˋ,,0
受命,ㄕㄡˋ ㄇㄧㄥˋ,,0
受委屈,ㄕㄡˋ ㄨㄟˇ ㄑㄩ,,0
受屈,ㄕㄡˋ ㄑㄩ,,0
受阻,ㄕㄡˋ ㄗㄨˇ,,0
受封,ㄕㄡˋ ㄈㄥ,,0
受洗,ㄕㄡˋ ㄒㄧˇ,,0
受苦,ㄕㄡˋ ㄎㄨˇ,,0
受虐,ㄕㄡˋ ㄋㄩㄝˋ,,0
受限,ㄕㄡˋ ㄒㄧㄢˋ,,0
受害,ㄕㄡˋ ㄏㄞˋ,,0
受挫,ㄕㄡˋ ㄘㄨㄛˋ,,0
受氣,ㄕㄡˋ ㄑㄧˋ,,0
受氣包,ㄕㄡˋ ㄑㄧˋ ㄅㄠ,,0
受益,ㄕㄡˋ ㄧˋ,,0
受益人,ㄕㄡˋ ㄧˋ ㄖㄣˊ,,0
受訓,ㄕㄡˋ ㄒㄩㄣˋ,,0
受託,ㄕㄡˋ ㄊㄨㄛ,,0
受辱,ㄕㄡˋ ㄖㄨˋ,,0
受教,ㄕㄡˋ ㄐㄧㄠˋ,,0
受理,ㄕㄡˋ ㄌㄧˇ,,0
受累,ㄕㄡˋ ㄌㄟˋ,,0
受訪,ㄕㄡˋ ㄈㄤˇ,,0
受寒,ㄕㄡˋ ㄏㄢˊ,,0
受惠,ㄕㄡˋ ㄏㄨㄟˋ,,0
受傷,ㄕㄡˋ ㄕㄤ,,0
受損,ㄕㄡˋ ㄙㄨㄣˇ,,0
受業,ㄕㄡˋ ㄧㄝˋ,,0
受罪,ㄕㄡˋ ㄗㄨㄟˋ,,0
受賄,ㄕㄡˋ ㄏㄨㄟˋ,,0
受僱,ㄕㄡˋ ㄍㄨˋ,,0
受精,ㄕㄡˋ ㄐㄧㄥ,,0
受罰,ㄕㄡˋ ㄈㄚˊ,,0
受審,ㄕㄡˋ ㄕㄣˇ,,0
受潮,ㄕㄡˋ ㄔㄠˊ,,0
受獎,ㄕㄡˋ ㄐㄧㄤˇ,,0
受邀,ㄕㄡˋ ㄧㄠ,,0
受寵,ㄕㄡˋ ㄔㄨㄥˇ,,0
受寵若驚,ㄕㄡˋ ㄔㄨㄥˇ ㄖㄨㄛˋ ㄐㄧㄥ,,0
受難,ㄕㄡˋ ㄋㄢˋ,,0
受騙,ㄕㄡˋ ㄆㄧㄢˋ,,0
呢,ㄋㄧˊ,,1
呢,˙ㄋㄜ,,2
呢喃,ㄋㄧˊ ㄋㄢˊ,,0
呢絨,ㄋㄧˊ ㄖㄨㄥˊ,,0
呦,ㄧㄡ,,0
呦呦,ㄧㄡ ㄧㄡ,,0
周,ㄓㄡ,,0
周匝,ㄓㄡ ㄗㄚ,,0
周全,ㄓㄡ ㄑㄩㄢˊ,,0
周而復始,ㄓㄡ ㄦˊ ㄈㄨˋ ㄕˇ,,0
周至,ㄓㄡ ㄓˋ,,0
周折,ㄓㄡ ㄓㄜˊ,,0
周身,ㄓㄡ ㄕㄣ,,0
周到,ㄓㄡ ㄉㄠˋ,,0
周延,ㄓㄡ ㄧㄢˊ,,0
周密,ㄓㄡ ㄇㄧˋ,,0
周旋,ㄓㄡ ㄒㄩㄢˊ,,0
周章,ㄓㄡ ㄓㄤ,,0
周備,ㄓㄡ ㄅㄟˋ,,0
周圍,ㄓㄡ ㄨㄟˊ,,0
周詳,ㄓㄡ ㄒㄧㄤˊ,,0
周遊,ㄓㄡ ㄧㄡˊ,,0
周遭,ㄓㄡ ㄗㄠ,,0
周濟,ㄓㄡ ㄐㄧˋ,,0
周轉,ㄓㄡ ㄓㄨㄢˇ,,0
周轉不靈,ㄓㄡ ㄓㄨㄢˇ ㄅㄨˋ ㄌㄧㄥˊ,,0
周邊,ㄓㄡ ㄅㄧㄢ,,0
呱,ㄍㄨ,,1
呱,ㄍㄨㄚ,,2
呱呱,ㄍㄨ ㄍㄨ,,0
呱呱叫,ㄍㄨㄚ ㄍㄨㄚ ㄐㄧㄠˋ,,0
呱呱墜地,ㄍㄨ ㄍㄨ ㄓㄨㄟˋ ㄉㄧˋ,,0
呱噪,ㄍㄨㄚ ㄗㄠˋ,,0
味,ㄨㄟˋ,,0
味同嚼蠟,ㄨㄟˋ ㄊㄨㄥˊ ㄐㄩㄝˊ ㄌㄚˋ,,0
味兒,ㄨㄟˋㄦ,ㄨㄜˋㄦ,0
味素,ㄨㄟˋ ㄙㄨˋ,,0
味道,ㄨㄟˋ ㄉㄠˋ,,0
味精,ㄨㄟˋ ㄐㄧㄥ,,0
味噌湯,ㄨㄟˋ ㄘㄥ ㄊㄤ,,0
味覺,ㄨㄟˋ ㄐㄩㄝˊ,,0
呵,ㄏㄜ,,1
呵,ㄛ,,2
呵欠,ㄏㄜ ㄑㄧㄢˋ,,0
呵叱,ㄏㄜ ㄔˋ,,0
呵呵,ㄏㄜ ㄏㄜ,,0
呵責,ㄏㄜ ㄗㄜˊ,,0
呵護,ㄏㄜ ㄏㄨˋ,,0
呶,ㄋㄠˊ,,0
呷,ㄒㄧㄚˊ,,0
呸,ㄆㄟ,,0
呻,ㄕㄣ,,0
呻吟,ㄕㄣ ㄧㄣˊ,,0
呼,ㄏㄨ,,0
呼之欲出,ㄏㄨ ㄓ ㄩˋ ㄔㄨ,,0
呼天搶地,ㄏㄨ ㄊㄧㄢ ㄑㄧㄤ ㄉㄧˋ,,0
呼兄喚弟,ㄏㄨ ㄒㄩㄥ ㄏㄨㄢˋ ㄉㄧˋ,,0
呼叫,ㄏㄨ ㄐㄧㄠˋ,,0
呼叫器,ㄏㄨ ㄐㄧㄠˋ ㄑㄧˋ,,0
呼吸,ㄏㄨ ㄒㄧ,,0
呼呼大睡,ㄏㄨ ㄏㄨ ㄉㄚˋ ㄕㄨㄟˋ,,0
呼拉圈,ㄏㄨ ㄌㄚ ㄑㄩㄢ,,0
呼朋引伴,ㄏㄨ ㄆㄥˊ ㄧㄣˇ ㄅㄢˋ,,0
呼風喚雨,ㄏㄨ ㄈㄥ ㄏㄨㄢˋ ㄩˇ,,0
呼救,ㄏㄨ ㄐㄧㄡˋ,,0
呼喊,ㄏㄨ ㄏㄢˇ,,0
呼喚,ㄏㄨ ㄏㄨㄢˋ,,0
呼號,ㄏㄨ ㄏㄠˊ,,1
呼號,ㄏㄨ ㄏㄠˋ,,2
呼嘯,ㄏㄨ ㄒㄧㄠˋ,,0
呼應,ㄏㄨ ㄧㄥˋ,,0
呼聲,ㄏㄨ ㄕㄥ,,0
呼籲,ㄏㄨ ㄩˋ,,0
命,ㄇㄧㄥˋ,,0
命中,ㄇㄧㄥˋ ㄓㄨㄥˋ,,0
命中注定,ㄇㄧㄥˋ ㄓㄨㄥ ㄓㄨˋ ㄉㄧㄥˋ,,0
命令,ㄇㄧㄥˋ ㄌㄧㄥˋ,,0
命名,ㄇㄧㄥˋ ㄇㄧㄥˊ,,0
命苦,ㄇㄧㄥˋ ㄎㄨˇ,,0
命根子,ㄇㄧㄥˋ ㄍㄣ ˙ㄗ,,0
命案,ㄇㄧㄥˋ ㄢˋ,,0
命脈,ㄇㄧㄥˋ ㄇㄞˋ,,0
命理,ㄇㄧㄥˋ ㄌㄧˇ,,0
命運,ㄇㄧㄥˋ ㄩㄣˋ,,0
命題,ㄇㄧㄥˋ ㄊㄧˊ,,0
咀,ㄐㄩˇ,,0
咀嚼,ㄐㄩˇ ㄐㄩㄝˊ,,0
咂,ㄗㄚ,,0
咄,ㄉㄨㄛˋ,,0
咄咄,ㄉㄨㄛˋ ㄉㄨㄛˋ,,0
咄咄逼人,ㄉㄨㄛˋ ㄉㄨㄛˋ ㄅㄧ ㄖㄣˊ,,0
咆,ㄆㄠˊ,,0
咆哮,ㄆㄠˊ ㄒㄧㄠ,,0
咋,ㄗㄜˊ,,0
咋舌,ㄗㄜˊ ㄕㄜˊ,,0
和,ㄏㄜˊ,,1
和,˙ㄏㄨㄛ,,2
和,ㄏㄜˋ,,3
和,ㄏㄨㄛˋ,,4
和,ㄏㄢˋ,,5
和,ㄏㄨˊ,,6
和平,ㄏㄜˊ ㄆㄧㄥˊ,,0
和平鴿,ㄏㄜˊ ㄆㄧㄥˊ ㄍㄜ,,0
和好,ㄏㄜˊ ㄏㄠˇ,,0
和局,ㄏㄜˊ ㄐㄩˊ,,0
和事佬,ㄏㄜˊ ㄕˋ ㄌㄠˇ,,0
和協,ㄏㄜˊ ㄒㄧㄝˊ,,0
和尚,ㄏㄜˊ ㄕㄤˋ,,0
和服,ㄏㄜˊ ㄈㄨˊ,,0
和約,ㄏㄜˊ ㄩㄝ,,0
和風,ㄏㄜˊ ㄈㄥ,,0
和風細雨,ㄏㄜˊ ㄈㄥ ㄒㄧˋ ㄩˇ,,0
和悅,ㄏㄜˊ ㄩㄝˋ,,0
和氣,ㄏㄜˊ ㄑㄧˋ,,0
和衷共濟,ㄏㄜˊ ㄓㄨㄥ ㄍㄨㄥˋ ㄐㄧˋ,,0
和婉,ㄏㄜˊ ㄨㄢˇ,,0
和善,ㄏㄜˊ ㄕㄢˋ,,0
和稀泥,ㄏㄨㄛˋ ㄒㄧ ㄋㄧˊ,,0
和順,ㄏㄜˊ ㄕㄨㄣˋ,,0
和煦,ㄏㄜˊ ㄒㄩˇ,,0
和睦,ㄏㄜˊ ㄇㄨˋ,,0
和解,ㄏㄜˊ ㄐㄧㄝˇ,,0
和數,ㄏㄜˊ ㄕㄨˋ,,0
和樂,ㄏㄜˊ ㄌㄜˋ,,0
和盤托出,ㄏㄜˊ ㄆㄢˊ ㄊㄨㄛ ㄔㄨ,,0
和緩,ㄏㄜˊ ㄏㄨㄢˇ,,0
和談,ㄏㄜˊ ㄊㄢˊ,,0
和諧,ㄏㄜˊ ㄒㄧㄝˊ,,0
和聲,ㄏㄜˊ ㄕㄥ,,0
和顏悅色,ㄏㄜˊ ㄧㄢˊ ㄩㄝˋ ㄙㄜˋ,,0
和藹,ㄏㄜˊ ㄞˇ,,0
和議,ㄏㄜˊ ㄧˋ,,0
咎,ㄐㄧㄡˋ,,1
咎,ㄍㄠ,,2
咎由自取,ㄐㄧㄡˋ ㄧㄡˊ ㄗˋ ㄑㄩˇ,,0
咐,ㄈㄨˋ,,0
咒,ㄓㄡˋ,,0
咒語,ㄓㄡˋ ㄩˇ,,0
咒罵,ㄓㄡˋ ㄇㄚˋ,,0
咕,ㄍㄨ,,0
咕噥,ㄍㄨ ㄋㄨㄥˊ,ㄍㄨ ˙ㄋㄨㄥ,0
咕嚕,ㄍㄨ ㄌㄨ,ㄍㄨ ˙ㄌㄨ,0
咖,ㄎㄚ,,0
咖哩,ㄎㄚ ㄌㄧˇ,,0
咖啡,ㄎㄚ ㄈㄟ,,0
咖啡因,ㄎㄚ ㄈㄟ ㄧㄣ,,0
咖啡色,ㄎㄚ ㄈㄟ ㄙㄜˋ,,0
咚,ㄉㄨㄥ,,0
咚咚,ㄉㄨㄥ ㄉㄨㄥ,,0
囷,ㄐㄩㄣ,,0
囹,ㄌㄧㄥˊ,,0
囹圄,ㄌㄧㄥˊ ㄩˇ,,0
固,ㄍㄨˋ,,0
固守,ㄍㄨˋ ㄕㄡˇ,,0
固有,ㄍㄨˋ ㄧㄡˇ,,0
固定,ㄍㄨˋ ㄉㄧㄥˋ,,0
固若金湯,ㄍㄨˋ ㄖㄨㄛˋ ㄐㄧㄣ ㄊㄤ,,0
固執,ㄍㄨˋ ㄓˊ,,0
固然,ㄍㄨˋ ㄖㄢˊ,,0
固態,ㄍㄨˋ ㄊㄞˋ,,0
固體,ㄍㄨˋ ㄊㄧˇ,,0
坡,ㄆㄛ,,0
坡地,ㄆㄛ ㄉㄧˋ,,0
坡度,ㄆㄛ ㄉㄨˋ,,0
坡道,ㄆㄛ ㄉㄠˋ,,0
坤,ㄎㄨㄣ,,0
坦,ㄊㄢˇ,,0
坦白,ㄊㄢˇ ㄅㄞˊ,,0
坦克,ㄊㄢˇ ㄎㄜˋ,,0
坦克車,ㄊㄢˇ ㄎㄜˋ ㄔㄜ,,0
坦言,ㄊㄢˇ ㄧㄢˊ,,0
坦承,ㄊㄢˇ ㄔㄥˊ,,0
坦率,ㄊㄢˇ ㄕㄨㄞˋ,,0
坦途,ㄊㄢˇ ㄊㄨˊ,,0
坦然,ㄊㄢˇ ㄖㄢˊ,,0
坦腹東床,ㄊㄢˇ ㄈㄨˋ ㄉㄨㄥ ㄔㄨㄤˊ,,0
坦誠,ㄊㄢˇ ㄔㄥˊ,,0
坦蕩,ㄊㄢˇ ㄉㄤˋ,,0
坦蕩蕩,ㄊㄢˇ ㄉㄤˋ ㄉㄤˋ,,0
坩,ㄍㄢ,,0
坪,ㄆㄧㄥˊ,,0
坯,ㄆㄟ,,0
坳,ㄠ,,0
坵,ㄑㄧㄡ,,0
坶,ㄇㄨˇ,,0
坷,ㄎㄜˇ,,0
垃,ㄌㄜˋ,,0
垃圾,ㄌㄜˋ ㄙㄜˋ,,0
垃圾子母車,ㄌㄜˋ ㄙㄜˋ ㄗˇ ㄇㄨˇ ㄔㄜ,,0
垃圾山,ㄌㄜˋ ㄙㄜˋ ㄕㄢ,,0
垃圾分類,ㄌㄜˋ ㄙㄜˋ ㄈㄣ ㄌㄟˋ,,0
垃圾回收,ㄌㄜˋ ㄙㄜˋ ㄏㄨㄟˊ ㄕㄡ,,0
垃圾車,ㄌㄜˋ ㄙㄜˋ ㄔㄜ,,0
垃圾食物,ㄌㄜˋ ㄙㄜˋ ㄕˊ ㄨˋ,,0
垃圾堆,ㄌㄜˋ ㄙㄜˋ ㄉㄨㄟ,,0
垃圾桶,ㄌㄜˋ ㄙㄜˋ ㄊㄨㄥˇ,,0
垃圾袋,ㄌㄜˋ ㄙㄜˋ ㄉㄞˋ,,0
垃圾場,ㄌㄜˋ ㄙㄜˋ ㄔㄤˇ,,0
垃圾焚化爐,ㄌㄜˋ ㄙㄜˋ ㄈㄣˊ ㄏㄨㄚˋ ㄌㄨˊ,,0
垃圾筒,ㄌㄜˋ ㄙㄜˋ ㄊㄨㄥˇ,,0
垃圾量,ㄌㄜˋ ㄙㄜˋ ㄌㄧㄤˋ,,0
垃圾箱,ㄌㄜˋ ㄙㄜˋ ㄒㄧㄤ,,0
夜,ㄧㄝˋ,,0
夜叉,ㄧㄝˋ ㄔㄚ,,0
夜不閉戶,ㄧㄝˋ ㄅㄨˋ ㄅㄧˋ ㄏㄨˋ,ㄧㄝˋ ㄅㄨˊ ㄅㄧˋ ㄏㄨˋ,0
夜以繼日,ㄧㄝˋ ㄧˇ ㄐㄧˋ ㄖˋ,,0
夜半,ㄧㄝˋ ㄅㄢˋ,,0
夜市,ㄧㄝˋ ㄕˋ,,0
夜光杯,ㄧㄝˋ ㄍㄨㄤ ㄅㄟ,,0
夜曲,ㄧㄝˋ ㄑㄩˇ,,0
夜色,ㄧㄝˋ ㄙㄜˋ,,0
夜車,ㄧㄝˋ ㄔㄜ,,0
夜來香,ㄧㄝˋ ㄌㄞˊ ㄒㄧㄤ,,0
夜明珠,ㄧㄝˋ ㄇㄧㄥˊ ㄓㄨ,,0
夜盲症,ㄧㄝˋ ㄇㄤˊ ㄓㄥˋ,,0
夜長夢多,ㄧㄝˋ ㄔㄤˊ ㄇㄥˋ ㄉㄨㄛ,,0
夜郎自大,ㄧㄝˋ ㄌㄤˊ ㄗˋ ㄉㄚˋ,,0
夜校,ㄧㄝˋ ㄒㄧㄠˋ,,0
夜班,ㄧㄝˋ ㄅㄢ,,0
夜晚,ㄧㄝˋ ㄨㄢˇ,,0
夜場,ㄧㄝˋ ㄔㄤˇ,,0
夜景,ㄧㄝˋ ㄐㄧㄥˇ,,0
夜視設備,ㄧㄝˋ ㄕˋ ㄕㄜˋ ㄅㄟˋ,,0
夜間,ㄧㄝˋ ㄐㄧㄢ,,0
夜間部,ㄧㄝˋ ㄐㄧㄢ ㄅㄨˋ,,0
夜遊,ㄧㄝˋ ㄧㄡˊ,,0
夜幕,ㄧㄝˋ ㄇㄨˋ,,0
夜幕低垂,ㄧㄝˋ ㄇㄨˋ ㄉㄧ ㄔㄨㄟˊ,,0
夜貓子,ㄧㄝˋ ㄇㄠ ˙ㄗ,,0
夜總會,ㄧㄝˋ ㄗㄨㄥˇ ㄏㄨㄟˋ,,0
夜闌,ㄧㄝˋ ㄌㄢˊ,,0
夜闌人靜,ㄧㄝˋ ㄌㄢˊ ㄖㄣˊ ㄐㄧㄥˋ,,0
夜鶯,ㄧㄝˋ ㄧㄥ,,0
夜襲,ㄧㄝˋ ㄒㄧˊ,,0
奄,ㄧㄢˇ,,1
奄,ㄧㄢ,,2
奄奄一息,ㄧㄢ ㄧㄢ ㄧ ㄒㄧˊ,ㄧㄢ ㄧㄢ ㄧˋ ㄒㄧˊ,0
奇,ㄑㄧˊ,,1
奇,ㄐㄧ,,2
奇人,ㄑㄧˊ ㄖㄣˊ,,0
奇人異士,ㄑㄧˊ ㄖㄣˊ ㄧˋ ㄕˋ,,0
奇大無比,ㄑㄧˊ ㄉㄚˋ ㄨˊ ㄅㄧˇ,,0
奇才,ㄑㄧˊ ㄘㄞˊ,,0
奇幻,ㄑㄧˊ ㄏㄨㄢˋ,,0
奇幻迷離,ㄑㄧˊ ㄏㄨㄢˋ ㄇㄧˊ ㄌㄧˊ,,0
奇兵,ㄑㄧˊ ㄅㄧㄥ,,0
奇妙,ㄑㄧˊ ㄇㄧㄠˋ,,0
奇形怪狀,ㄑㄧˊ ㄒㄧㄥˊ ㄍㄨㄞˋ ㄓㄨㄤˋ,,0
奇事,ㄑㄧˊ ㄕˋ,,0
奇怪,ㄑㄧˊ ㄍㄨㄞˋ,,0
奇招,ㄑㄧˊ ㄓㄠ,,0
奇風異俗,ㄑㄧˊ ㄈㄥ ㄧˋ ㄙㄨˊ,,0
奇恥大辱,ㄑㄧˊ ㄔˇ ㄉㄚˋ ㄖㄨˋ,,0
奇特,ㄑㄧˊ ㄊㄜˋ,,0
奇異,ㄑㄧˊ ㄧˋ,,0
奇貨可居,ㄑㄧˊ ㄏㄨㄛˋ ㄎㄜˇ ㄐㄩ,,0
奇想,ㄑㄧˊ ㄒㄧㄤˇ,,0
奇葩,ㄑㄧˊ ㄆㄚ,,0
奇裝異服,ㄑㄧˊ ㄓㄨㄤ ㄧˋ ㄈㄨˊ,,0
奇遇,ㄑㄧˊ ㄩˋ,,0
奇聞,ㄑㄧˊ ㄨㄣˊ,,0
奇數,ㄐㄧ ㄕㄨˋ,,0
奇緣,ㄑㄧˊ ㄩㄢˊ,,0
奇談,ㄑㄧˊ ㄊㄢˊ,,0
奇蹟,ㄑㄧˊ ㄐㄧ,,0
奇襲,ㄑㄧˊ ㄒㄧˊ,,0
奇觀,ㄑㄧˊ ㄍㄨㄢ,,0
奈,ㄋㄞˋ,,0
奈何,ㄋㄞˋ ㄏㄜˊ,,0
奈何橋,ㄋㄞˋ ㄏㄜˊ ㄑㄧㄠˊ,,0
奉,ㄈㄥˋ,,0
奉公守法,ㄈㄥˋ ㄍㄨㄥ ㄕㄡˇ ㄈㄚˇ,,0
奉令,ㄈㄥˋ ㄌㄧㄥˋ,,0
奉召,ㄈㄥˋ ㄓㄠˋ,,0
奉行,ㄈㄥˋ ㄒㄧㄥˊ,,0
奉告,ㄈㄥˋ ㄍㄠˋ,,0
奉命,ㄈㄥˋ ㄇㄧㄥˋ,,0
奉承,ㄈㄥˋ ㄔㄥˊ,,0
奉祀,ㄈㄥˋ ㄙˋ,,0
奉迎,ㄈㄥˋ ㄧㄥˊ,,0
奉派,ㄈㄥˋ ㄆㄞˋ,,0
奉厝,ㄈㄥˋ ㄘㄨㄛˋ,,0
奉送,ㄈㄥˋ ㄙㄨㄥˋ,,0
奉陪,ㄈㄥˋ ㄆㄟˊ,,0
奉調,ㄈㄥˋ ㄉㄧㄠˋ,,0
奉養,ㄈㄥˋ ㄧㄤˋ,,0
奉還,ㄈㄥˋ ㄏㄨㄢˊ,,0
奉勸,ㄈㄥˋ ㄑㄩㄢˋ,,0
奉獻,ㄈㄥˋ ㄒㄧㄢˋ,,0
奔,ㄅㄣ,,0
奔忙,ㄅㄣ ㄇㄤˊ,,0
奔走,ㄅㄣ ㄗㄡˇ,,0
奔命,ㄅㄣ ㄇㄧㄥˋ,,0
奔放,ㄅㄣ ㄈㄤˋ,,0
奔波,ㄅㄣ ㄅㄛ,,0
奔流,ㄅㄣ ㄌㄧㄡˊ,,0
奔逃,ㄅㄣ ㄊㄠˊ,,0
奔逐,ㄅㄣ  ㄓㄨˊ,,0
奔喪,ㄅㄣ ㄙㄤ,,0
奔跑,ㄅㄣ ㄆㄠˇ,,0
奔馳,ㄅㄣ ㄔˊ,,0
奔馳如雷,ㄅㄣ ㄔˊ ㄖㄨˊ ㄌㄟˊ,,0
奔騰,ㄅㄣ ㄊㄥˊ,,0
妮,ㄋㄧˊ,,0
妯,ㄓㄡˊ,,0
妯娌,ㄓㄡˊ ㄌㄧˇ,,0
妲,ㄉㄚˊ,,0
妲己,ㄉㄚˊ ㄐㄧˇ,,0
妳,ㄋㄧˇ,,0
妹,ㄇㄟˋ,,0
妹夫,ㄇㄟˋ ㄈㄨ,,0
妹妹,ㄇㄟˋ ˙ㄇㄟ,,0
妹婿,ㄇㄟˋ ㄒㄩˋ,,0
妺,ㄇㄛˋ,,0
妻,ㄑㄧ,,1
妻,ㄑㄧˋ,,2
妻子,ㄑㄧ ˙ㄗ,,1
妻子,ㄑㄧ ㄗˇ,,2
妻小,ㄑㄧ ㄒㄧㄠˇ,,0
妻室,ㄑㄧ ㄕˋ,,0
妻離子散,ㄑㄧ ㄌㄧˊ ㄗˇ ㄙㄢˋ,,0
妾,ㄑㄧㄝˋ,,0
妾身,ㄑㄧㄝˋ ㄕㄣ,,0
姆,ㄇㄨˇ,,0
姊,ㄗˇ,,1
姊,ㄐㄧㄝˇ,,2
姊夫,ㄐㄧㄝˇ ㄈㄨ,,0
姊妹,ㄐㄧㄝˇ ㄇㄟˋ,,0
姊妹市,ㄐㄧㄝˇ ㄇㄟˋ ㄕˋ,,0
姊姊,ㄐㄧㄝˇ ˙ㄐㄧㄝ,,0
始,ㄕˇ,,0
始末,ㄕˇ ㄇㄛˋ,,0
始作俑者,ㄕˇ ㄗㄨㄛˋ ㄩㄥˇ ㄓㄜˇ,,0
始料不及,ㄕˇ ㄌㄧㄠˋ ㄅㄨˋ ㄐㄧˊ,,0
始料未及,ㄕˇ ㄌㄧㄠˋ ㄨㄟˋ ㄐㄧˊ,,0
始祖,ㄕˇ ㄗㄨˇ,,0
始終,ㄕˇ ㄓㄨㄥ,,0
始終如一,ㄕˇ ㄓㄨㄥ ㄖㄨˊ ㄧ,,0
始亂終棄,ㄕˇ ㄌㄨㄢˋ ㄓㄨㄥ ㄑㄧˋ,,0
始業式,ㄕˇ ㄧㄝˋ ㄕˋ,,0
姍,ㄕㄢ,,0
姍姍,ㄕㄢ ㄕㄢ,,0
姍姍來遲,ㄕㄢ ㄕㄢ ㄌㄞˊ ㄔˊ,,0
姐,ㄐㄧㄝˇ,,0
姐夫,ㄐㄧㄝˇ ㄈㄨ,,0
姐妹,ㄐㄧㄝˇ ㄇㄟˋ,,0
姐妹花,ㄐㄧㄝˇ ㄇㄟˋ ㄏㄨㄚ,,0
姐姐,ㄐㄧㄝˇ ˙ㄐㄧㄝ,,0
姑,ㄍㄨ,,0
姑丈,ㄍㄨ ㄓㄤˋ,,0
姑且,ㄍㄨ ㄑㄧㄝˇ,,0
姑母,ㄍㄨ ㄇㄨˇ,,0
姑姑,ㄍㄨ ˙ㄍㄨ,,0
姑表,ㄍㄨ ㄅㄧㄠˇ,,0
姑娘,ㄍㄨ ㄋㄧㄤˊ,,1
姑娘,ㄍㄨ ˙ㄋㄧㄤ,,2
姑息,ㄍㄨ ㄒㄧˊ,,0
姑息養奸,ㄍㄨ ㄒㄧˊ ㄧㄤˇ ㄐㄧㄢ,,0
姑婆,ㄍㄨ ㄆㄛˊ,,0
姑媽,ㄍㄨ ㄇㄚ,,0
姑嫂,ㄍㄨ ㄙㄠˇ,,0
姑爺,ㄍㄨ ㄧㄝˊ,,0
姒,ㄙˋ,,0
姓,ㄒㄧㄥˋ,,0
姓氏,ㄒㄧㄥˋ ㄕˋ,,0
姓名,ㄒㄧㄥˋ ㄇㄧㄥˊ,,0
委,ㄨㄟˇ,,1
委,ㄨㄟ,,2
委任,ㄨㄟˇ ㄖㄣˋ,,0
委曲,ㄨㄟˇ ㄑㄩ,,0
委曲求全,ㄨㄟˇ ㄑㄩ ㄑㄧㄡˊ ㄑㄩㄢˊ,,0
委決不下,ㄨㄟˇ ㄐㄩㄝˊ ㄅㄨˋ ㄒㄧㄚˋ,ㄨㄟˇ ㄐㄩㄝˊ ㄅㄨˊ ㄒㄧㄚˋ,0
委身,ㄨㄟˇ ㄕㄣ,,0
委屈,ㄨㄟˇ ㄑㄩ,,0
委派,ㄨㄟˇ ㄆㄞˋ,,0
委員,ㄨㄟˇ ㄩㄢˊ,,0
委員會,ㄨㄟˇ ㄩㄢˊ ㄏㄨㄟˋ,,0
委託,ㄨㄟˇ ㄊㄨㄛ,,0
委託行,ㄨㄟˇ ㄊㄨㄛ ㄏㄤˊ,,0
委婉,ㄨㄟˇ ㄨㄢˇ,,0
委蛇,ㄨㄟ ㄧˊ,,0
委頓,ㄨㄟˇ ㄉㄨㄣˋ,,0
委實,ㄨㄟˇ ㄕˊ,,0
委瑣,ㄨㄟˇ ㄙㄨㄛˇ,,0
委辦,ㄨㄟˇ ㄅㄢˋ,,0
委靡,ㄨㄟˇ ㄇㄧˇ,,0
委靡不振,ㄨㄟˇ ㄇㄧˇ ㄅㄨˋ ㄓㄣˋ,ㄨㄟˇ ㄇㄧˇ ㄅㄨˊ ㄓㄣˋ,0
孟,ㄇㄥˋ,,0
孟冬,ㄇㄥˋ ㄉㄨㄥ,,0
孟母三遷,ㄇㄥˋ ㄇㄨˇ ㄙㄢ ㄑㄧㄢ,,0
孟春,ㄇㄥˋ ㄔㄨㄣ,,0
孟秋,ㄇㄥˋ ㄑㄧㄡ,,0
孟夏,ㄇㄥˋ ㄒㄧㄚˋ,,0
孢,ㄅㄠ,,0
孢子,ㄅㄠ ㄗˇ,,0
季,ㄐㄧˋ,,0
季刊,ㄐㄧˋ ㄎㄢ,,0
季軍,ㄐㄧˋ ㄐㄩㄣ,,0
季風,ㄐㄧˋ ㄈㄥ,,0
季節,ㄐㄧˋ ㄐㄧㄝˊ,,0
季節性,ㄐㄧˋ ㄐㄧㄝˊ ㄒㄧㄥˋ,,0
孤,ㄍㄨ,,0
孤子,ㄍㄨ ㄗˇ,,0
孤立,ㄍㄨ ㄌㄧˋ,,0
孤臣孽子,ㄍㄨ ㄔㄣˊ ㄋㄧㄝˋ ㄗˇ,,0
孤舟,ㄍㄨ ㄓㄡ,,0
孤兒,ㄍㄨ ㄦˊ,,0
孤兒院,ㄍㄨ ㄦˊ ㄩㄢˋ,,0
孤注一擲,ㄍㄨ ㄓㄨˋ ㄧ ㄓˊ,ㄍㄨ ㄓㄨˋ ㄧˋ ㄓˊ,0
孤芳自賞,ㄍㄨ ㄈㄤ ㄗˋ ㄕㄤˇ,,0
孤哀子,ㄍㄨ ㄞ ㄗˇ,,0
孤城,ㄍㄨ ㄔㄥˊ,,0
孤苦,ㄍㄨ ㄎㄨˇ,,0
孤苦伶仃,ㄍㄨ ㄎㄨˇ ㄌㄧㄥˊ ㄉㄧㄥ,,0
孤苦無依,ㄍㄨ ㄎㄨˇ ㄨˊ ㄧ,,0
孤軍,ㄍㄨ ㄐㄩㄣ,,0
孤陋寡聞,ㄍㄨ ㄌㄡˋ ㄍㄨㄚˇ ㄨㄣˊ,,0
孤高自許,ㄍㄨ ㄍㄠ ㄗˋ ㄒㄩˇ,,0
孤寂,ㄍㄨ ㄐㄧˊ,,0
孤單,ㄍㄨ ㄉㄢ,,0
孤掌難鳴,ㄍㄨ ㄓㄤˇ ㄋㄢˊ ㄇㄧㄥˊ,,0
孤雲野鶴,ㄍㄨ ㄩㄣˊ ㄧㄝˇ ㄏㄜˋ,,0
孤傲,ㄍㄨ ㄠˋ,,0
孤零零,ㄍㄨ ㄌㄧㄥˊ ㄌㄧㄥˊ,,0
孤魂野鬼,ㄍㄨ ㄏㄨㄣˊ ㄧㄝˇ ㄍㄨㄟˇ,,0
孤僻,ㄍㄨ ㄆㄧˋ,,0
孤獨,ㄍㄨ ㄉㄨˊ,,0
孤離,ㄍㄨ ㄌㄧˊ,,0
孥,ㄋㄨˊ,,0
宓,ㄇㄧˋ,,1
宓,ㄈㄨˊ,,2
宕,ㄉㄤˋ,,0
宗,ㄗㄨㄥ,,0
宗主國,ㄗㄨㄥ ㄓㄨˇ ㄍㄨㄛˊ,,0
宗旨,ㄗㄨㄥ ㄓˇ,,0
宗室,ㄗㄨㄥ ㄕˋ,,0
宗師,ㄗㄨㄥ ㄕ,,0
宗祠,ㄗㄨㄥ ㄘˊ,,0
宗教,ㄗㄨㄥ ㄐㄧㄠˋ,,0
宗族,ㄗㄨㄥ ㄗㄨˊ,,0
宗廟,ㄗㄨㄥ ㄇㄧㄠˋ,,0
宗親,ㄗㄨㄥ ㄑㄧㄣ,,0
宗親會,ㄗㄨㄥ ㄑㄧㄣ ㄏㄨㄟˋ,,0
官,ㄍㄨㄢ,,0
官人,ㄍㄨㄢ ㄖㄣˊ,,0
官方,ㄍㄨㄢ ㄈㄤ,,0
官司,ㄍㄨㄢ ㄙ,,0
官田,ㄍㄨㄢ ㄊㄧㄢˊ,,0
官吏,ㄍㄨㄢ ㄌㄧˋ,,0
官位,ㄍㄨㄢ ㄨㄟˋ,,0
官兵,ㄍㄨㄢ ㄅㄧㄥ,,0
官官相護,ㄍㄨㄢ ㄍㄨㄢ ㄒㄧㄤ ㄏㄨˋ,,0
官府,ㄍㄨㄢ ㄈㄨˇ,,0
官舍,ㄍㄨㄢ ㄕㄜˋ,,0
官邸,ㄍㄨㄢ ㄉㄧˇ,,0
官長,ㄍㄨㄢ ㄓㄤˇ,,0
官派,ㄍㄨㄢ ㄆㄞˋ,,0
官倒,ㄍㄨㄢ ㄉㄠˇ,,0
官員,ㄍㄨㄢ ㄩㄢˊ,,0
官家,ㄍㄨㄢ ㄐㄧㄚ,,0
官差,ㄍㄨㄢ ㄔㄞ,,0
官氣,ㄍㄨㄢ ㄑㄧˋ,,0
官能,ㄍㄨㄢ ㄋㄥˊ,,0
官場,ㄍㄨㄢ ㄔㄤˇ,,0
官等,ㄍㄨㄢ ㄉㄥˇ,,0
官階,ㄍㄨㄢ ㄐㄧㄝ,,0
官署,ㄍㄨㄢ ㄕㄨˇ,,0
官話,ㄍㄨㄢ ㄏㄨㄚˋ,,0
官運亨通,ㄍㄨㄢ ㄩㄣˋ ㄏㄥ ㄊㄨㄥ,,0
官僚,ㄍㄨㄢ ㄌㄧㄠˊ,,0
官銜,ㄍㄨㄢ ㄒㄧㄢˊ,,0
官價,ㄍㄨㄢ ㄐㄧㄚˋ,,0
官樣文章,ㄍㄨㄢ ㄧㄤˋ ㄨㄣˊ ㄓㄤ,,0
官職,ㄍㄨㄢ ㄓˊ,,0
宙,ㄓㄡˋ,,0
定,ㄉㄧㄥˋ,,0
定力,ㄉㄧㄥˋ ㄌㄧˋ,,0
定心,ㄉㄧㄥˋ ㄒㄧㄣ,,0
定心丸,ㄉㄧㄥˋ ㄒㄧㄣ ㄨㄢˊ,,0
定名,ㄉㄧㄥˋ ㄇㄧㄥˊ,,0
定向,ㄉㄧㄥˋ ㄒㄧㄤˋ,,0
定存,ㄉㄧㄥˋ ㄘㄨㄣˊ,,0
定位,ㄉㄧㄥˋ ㄨㄟˋ,,0
定局,ㄉㄧㄥˋ ㄐㄩˊ,,0
定見,ㄉㄧㄥˋ ㄐㄧㄢˋ,,0
定例,ㄉㄧㄥˋ ㄌㄧˋ,,0
定定,ㄉㄧㄥˋ ㄉㄧㄥˋ,,0
定居,ㄉㄧㄥˋ ㄐㄩ,,0
定則,ㄉㄧㄥˋ ㄗㄜˊ,,0
定型,ㄉㄧㄥˋ ㄒㄧㄥˊ,,0
定型化契約條款,ㄉㄧㄥˋ ㄒㄧㄥˊ ㄏㄨㄚˋ ㄑㄧˋ ㄩㄝ ㄊㄧㄠˊ ㄎㄨㄢˇ,,0
定律,ㄉㄧㄥˋ ㄌㄩˋ,,0
定省,ㄉㄧㄥˋ ㄒㄧㄥˇ,,0
定約,ㄉㄧㄥˋ ㄩㄝ,,0
定時,ㄉㄧㄥˋ ㄕˊ,,0
定時炸彈,ㄉㄧㄥˋ ㄕˊ ㄓㄚˋ ㄉㄢˋ,,0
定時器,ㄉㄧㄥˋ ㄕˊ ㄑㄧˋ,,0
定案,ㄉㄧㄥˋ ㄢˋ,,0
定神,ㄉㄧㄥˋ ㄕㄣˊ,,0
定情,ㄉㄧㄥˋ ㄑㄧㄥˊ,,0
定理,ㄉㄧㄥˋ ㄌㄧˇ,,0
定規,ㄉㄧㄥˋ ㄍㄨㄟ,,0
定都,ㄉㄧㄥˋ ㄉㄨ,,0
定期,ㄉㄧㄥˋ ㄑㄧˊ,,0
定期存款,ㄉㄧㄥˋ ㄑㄧˊ ㄘㄨㄣˊ ㄎㄨㄢˇ,,0
定然,ㄉㄧㄥˋ ㄖㄢˊ,,0
定量,ㄉㄧㄥˋ ㄌㄧㄤˋ,,0
定罪,ㄉㄧㄥˋ ㄗㄨㄟˋ,,0
定義,ㄉㄧㄥˋ ㄧˋ,,0
定裝,ㄉㄧㄥˋ ㄓㄨㄤ,,0
定裝照,ㄉㄧㄥˋ ㄓㄨㄤ ㄓㄠˋ,,0
定奪,ㄉㄧㄥˋ ㄉㄨㄛˊ,,0
定價,ㄉㄧㄥˋ ㄐㄧㄚˋ,,0
定數,ㄉㄧㄥˋ ㄕㄨˋ,,0
定論,ㄉㄧㄥˋ ㄌㄨㄣˋ,,0
定錢,ㄉㄧㄥˋ ㄑㄧㄢˊ,,0
定點,ㄉㄧㄥˋ ㄉㄧㄢˇ,,0
定額,ㄉㄧㄥˋ ㄜˊ,,0
定讞,ㄉㄧㄥˋ ㄧㄢˋ,,0
宛,ㄨㄢˇ,,1
宛,ㄩㄢ,,2
宛如,ㄨㄢˇ ㄖㄨˊ,,0
宛若,ㄨㄢˇ ㄖㄨㄛˋ,,0
宛然,ㄨㄢˇ ㄖㄢˊ,,0
宛轉,ㄨㄢˇ ㄓㄨㄢˇ,,0
宜,ㄧˊ,,0
宜人,ㄧˊ ㄖㄣˊ,,0
尚,ㄕㄤˋ,,0
尚且,ㄕㄤˋ ㄑㄧㄝˇ,,0
尚可,ㄕㄤˋ ㄎㄜˇ,,0
尚未,ㄕㄤˋ ㄨㄟˋ,,0
尚有可為,ㄕㄤˋ ㄧㄡˇ ㄎㄜˇ ㄨㄟˊ,,0
尚佳,ㄕㄤˋ ㄐㄧㄚ,,0
尚武,ㄕㄤˋ ㄨˇ,,0
尚饗,ㄕㄤˋ ㄒㄧㄤˇ,,0
居,ㄐㄩ,,0
居士,ㄐㄩ ㄕˋ,,0
居中,ㄐㄩ ㄓㄨㄥ,,0
居心,ㄐㄩ ㄒㄧㄣ,,0
居心叵測,ㄐㄩ ㄒㄧㄣ ㄆㄛˇ ㄘㄜˋ,,0
居功,ㄐㄩ ㄍㄨㄥ,,0
居民,ㄐㄩ ㄇㄧㄣˊ,,0
居多,ㄐㄩ ㄉㄨㄛ,,0
居安思危,ㄐㄩ ㄢ ㄙ ㄨㄟˊ,,0
居住,ㄐㄩ ㄓㄨˋ,,0
居里,ㄐㄩ ㄌㄧˇ,,0
居所,ㄐㄩ ㄙㄨㄛˇ,,0
居室,ㄐㄩ ㄕˋ,,0
居家,ㄐㄩ ㄐㄧㄚ,,0
居留,ㄐㄩ ㄌㄧㄡˊ,,0
居留權,ㄐㄩ ㄌㄧㄡˊ ㄑㄩㄢˊ,,0
居高不下,ㄐㄩ ㄍㄠ ㄅㄨˋ ㄒㄧㄚˋ,ㄐㄩ ㄍㄠ ㄅㄨˊ ㄒㄧㄚˋ,0
居高臨下,ㄐㄩ ㄍㄠ ㄌㄧㄣˊ ㄒㄧㄚˋ,,0
居處,ㄐㄩ ㄔㄨˋ,,0
居無定所,ㄐㄩ ㄨˊ ㄉㄧㄥˋ ㄙㄨㄛˇ,,0
居然,ㄐㄩ ㄖㄢˊ,,0
居間,ㄐㄩ ㄐㄧㄢ,,0
屆,ㄐㄧㄝˋ,,0
屆時,ㄐㄧㄝˋ ㄕˊ,,0
屆期,ㄐㄧㄝˋ ㄑㄧˊ,,0
屆滿,ㄐㄧㄝˋ ㄇㄢˇ,,0
屆臨,ㄐㄧㄝˋ ㄌㄧㄣˊ,,0
屈,ㄑㄩ,,0
屈打成招,ㄑㄩ ㄉㄚˇ ㄔㄥˊ ㄓㄠ,,0
屈死,ㄑㄩ ㄙˇ,,0
屈伸,ㄑㄩ ㄕㄣ,,0
屈服,ㄑㄩ ㄈㄨˊ,,0
屈指可數,ㄑㄩ ㄓˇ ㄎㄜˇ ㄕㄨˇ,,0
屈辱,ㄑㄩ ㄖㄨˋ,,0
屈就,ㄑㄩ ㄐㄧㄡˋ,,0
屈意奉承,ㄑㄩ ㄧˋ ㄈㄥˋ ㄔㄥˊ,,0
屈膝,ㄑㄩ ㄒㄧ,,0
屈駕,ㄑㄩ ㄐㄧㄚˋ,,0
岡,ㄍㄤ,,0
岩,ㄧㄢˊ,,0
岩石,ㄧㄢˊ ㄕˊ,,0
岩岸,ㄧㄢˊ ㄢˋ,,0
岩洞,ㄧㄢˊ ㄉㄨㄥˋ,,0
岩層,ㄧㄢˊ ㄘㄥˊ,,0
岩漿,ㄧㄢˊ ㄐㄧㄤ,,0
岩壁,ㄧㄢˊ ㄅㄧˋ,,0
岩礁,ㄧㄢˊ ㄐㄧㄠ,,0
岩鹽,ㄧㄢˊ ㄧㄢˊ,,0
岫,ㄒㄧㄡˋ,,0
岬,ㄐㄧㄚˇ,,0
岱,ㄉㄞˋ,,0
岳,ㄩㄝˋ,,0
岳丈,ㄩㄝˋ ㄓㄤˋ,,0
岳父,ㄩㄝˋ ㄈㄨˋ,,0
岳母,ㄩㄝˋ ㄇㄨˇ,,0
岳家,ㄩㄝˋ ㄐㄧㄚ,,0
岷,ㄇㄧㄣˊ,,0
岷江,ㄇㄧㄣˊ ㄐㄧㄤ,,0
岸,ㄢˋ,,0
岸然,ㄢˋ ㄖㄢˊ,,0
岸邊,ㄢˋ ㄅㄧㄢ,,0
帑,ㄊㄤˇ,,0
帔,ㄆㄟˋ,,0
帕,ㄆㄚˋ,,0
帖,ㄊㄧㄝ,,1
帖,ㄊㄧㄝˇ,,2
帖子,ㄊㄧㄝˇ ˙ㄗ,,0
帘,ㄌㄧㄢˊ,,0
帙,ㄓˋ,,0
帚,ㄓㄡˇ,,0
帛,ㄅㄛˊ,,0
帛書,ㄅㄛˊ ㄕㄨ,,0
幸,ㄒㄧㄥˋ,,0
幸好,ㄒㄧㄥˋ ㄏㄠˇ,,0
幸而,ㄒㄧㄥˋ ㄦˊ,,0
幸災樂禍,ㄒㄧㄥˋ ㄗㄞ ㄌㄜˋ ㄏㄨㄛˋ,,0
幸甚,ㄒㄧㄥˋ ㄕㄣˋ,,0
幸運,ㄒㄧㄥˋ ㄩㄣˋ,,0
幸福,ㄒㄧㄥˋ ㄈㄨˊ,,0
幸虧,ㄒㄧㄥˋ ㄎㄨㄟ,,0
底,ㄉㄧˇ,,1
底,˙ㄉㄜ,,2
底下,ㄉㄧˇ ˙ㄒㄧㄚ,,0
底子,ㄉㄧˇ ˙ㄗ,,0
底片,ㄉㄧˇ ㄆㄧㄢˋ,,0
底本,ㄉㄧˇ ㄅㄣˇ,,0
底色,ㄉㄧˇ ㄙㄜˋ,,0
底定,ㄉㄧˇ ㄉㄧㄥˋ,,0
底限,ㄉㄧˇ ㄒㄧㄢˋ,,0
底面,ㄉㄧˇ ㄇㄧㄢˋ,,0
底案,ㄉㄧˇ ㄢˋ,,0
底細,ㄉㄧˇ ㄒㄧˋ,,0
底部,ㄉㄧˇ ㄅㄨˋ,,0
底牌,ㄉㄧˇ ㄆㄞˊ,,0
底價,ㄉㄧˇ ㄐㄧㄚˋ,,0
底層,ㄉㄧˇ ㄘㄥˊ,,0
底盤,ㄉㄧˇ ㄆㄢˊ,,0
底稿,ㄉㄧˇ ㄍㄠˇ,,0
底線,ㄉㄧˇ ㄒㄧㄢˋ,,0
底線抽球,ㄉㄧˇ ㄒㄧㄢˋ ㄔㄡ ㄑㄧㄡˊ,,0
底薪,ㄉㄧˇ ㄒㄧㄣ,,0
庖,ㄆㄠˊ,,0
店,ㄉㄧㄢˋ,,0
店小二,ㄉㄧㄢˋ ㄒㄧㄠˇ ㄦˋ,,0
店主,ㄉㄧㄢˋ ㄓㄨˇ,,0
店名,ㄉㄧㄢˋ ㄇㄧㄥˊ,,0
店東,ㄉㄧㄢˋ ㄉㄨㄥ,,0
店長,ㄉㄧㄢˋ ㄓㄤˇ,,0
店面,ㄉㄧㄢˋ ㄇㄧㄢˋ,,0
店員,ㄉㄧㄢˋ ㄩㄢˊ,,0
店家,ㄉㄧㄢˋ ㄐㄧㄚ,,0
店章,ㄉㄧㄢˋ ㄓㄤ,,0
店鋪,ㄉㄧㄢˋ ㄆㄨˋ,,0
店頭,ㄉㄧㄢˋ ㄊㄡˊ,,0
店頭市場,ㄉㄧㄢˋ ㄊㄡˊ ㄕˋ ㄔㄤˇ,,0
庚,ㄍㄥ,,0
府,ㄈㄨˇ,,0
府上,ㄈㄨˇ ㄕㄤˋ,,0
府君,ㄈㄨˇ ㄐㄩㄣ,,0
府邸,ㄈㄨˇ ㄉㄧˇ,,0
府城,ㄈㄨˇ ㄔㄥˊ,,0
府庫,ㄈㄨˇ ㄎㄨˋ,,0
府第,ㄈㄨˇ ㄉㄧˋ,,0
延,ㄧㄢˊ,,0
延年益壽,ㄧㄢˊ ㄋㄧㄢˊ ㄧˋ ㄕㄡˋ,,0
延伸,ㄧㄢˊ ㄕㄣ,,0
延宕,ㄧㄢˊ ㄉㄤˋ,,0
延長,ㄧㄢˊ ㄔㄤˊ,,0
延長線,ㄧㄢˊ ㄔㄤˊ ㄒㄧㄢˋ,,0
延後,ㄧㄢˊ ㄏㄡˋ,,0
延期,ㄧㄢˊ ㄑㄧˊ,,0
延聘,ㄧㄢˊ ㄆㄧㄥˋ,,0
延腦,ㄧㄢˊ ㄋㄠˇ,,0
延壽,ㄧㄢˊ ㄕㄡˋ,,0
延滯,ㄧㄢˊ ㄓˋ,,0
延誤,ㄧㄢˊ ㄨˋ,,0
延緩,ㄧㄢˊ ㄏㄨㄢˇ,,0
延請,ㄧㄢˊ ㄑㄧㄥˇ,,0
延燒,ㄧㄢˊ ㄕㄠ,,0
延遲,ㄧㄢˊ ㄔˊ,,0
延擱,ㄧㄢˊ ㄍㄜ,,0
延續,ㄧㄢˊ ㄒㄩˋ,,0
延攬,ㄧㄢˊ ㄌㄢˇ,,0
弦,ㄒㄧㄢˊ,,0
弦外之音,ㄒㄧㄢˊ ㄨㄞˋ ㄓ ㄧㄣ,,0
弦歌不輟,ㄒㄧㄢˊ ㄍㄜ ㄅㄨˋ ㄔㄨㄛˋ,ㄒㄧㄢˊ ㄍㄜ ㄅㄨˊ ㄔㄨㄛˋ,0
弦樂,ㄒㄧㄢˊ ㄩㄝˋ,,0
弦樂器,ㄒㄧㄢˊ ㄩㄝˋ ㄑㄧˋ,,0
弧,ㄏㄨˊ,,0
弧形,ㄏㄨˊ ㄒㄧㄥˊ,,0
弧線,ㄏㄨˊ ㄒㄧㄢˋ,,0
弩,ㄋㄨˇ,,0
彼,ㄅㄧˇ,,0
彼一時，此一時,ㄅㄧˇ ㄧ ㄕˊ ㄘˇ ㄧ ㄕˊ,ㄅㄧˇ ㄧˋ ㄕˊ ㄘˇ ㄧˋ ㄕˊ,0
彼此,ㄅㄧˇ ㄘˇ,,0
彼岸,ㄅㄧˇ ㄢˋ,,0
彼長我消,ㄅㄧˇ ㄓㄤˇ ㄨㄛˇ ㄒㄧㄠ,,0
彿,ㄈㄨˊ,,0
往,ㄨㄤˇ,,0
往日,ㄨㄤˇ ㄖˋ,,0
往生,ㄨㄤˇ ㄕㄥ,,0
往年,ㄨㄤˇ ㄋㄧㄢˊ,,0
往事,ㄨㄤˇ ㄕˋ,,0
往來,ㄨㄤˇ ㄌㄞˊ,,0
往例,ㄨㄤˇ ㄌㄧˋ,,0
往往,ㄨㄤˇ ㄨㄤˇ,,0
往昔,ㄨㄤˇ ㄒㄧˊ,,0
往者,ㄨㄤˇ ㄓㄜˇ,,0
往返,ㄨㄤˇ ㄈㄢˇ,,0
往後,ㄨㄤˇ ㄏㄡˋ,,0
往時,ㄨㄤˇ ㄕˊ,,0
往常,ㄨㄤˇ ㄔㄤˊ,,0
往復,ㄨㄤˇ ㄈㄨˋ,,0
往還,ㄨㄤˇ ㄏㄨㄢˊ,,0
征,ㄓㄥ,,0
征伐,ㄓㄥ ㄈㄚ,,0
征服,ㄓㄥ ㄈㄨˊ,,0
征討,ㄓㄥ ㄊㄠˇ,,0
征途,ㄓㄥ ㄊㄨˊ,,0
征戰,ㄓㄥ ㄓㄢˋ,,0
忝,ㄊㄧㄢˇ,,0
忠,ㄓㄨㄥ,,0
忠心耿耿,ㄓㄨㄥ ㄒㄧㄣ ㄍㄥˇ ㄍㄥˇ,,0
忠臣,ㄓㄨㄥ ㄔㄣˊ,,0
忠告,ㄓㄨㄥ ㄍㄠˋ,,0
忠孝,ㄓㄨㄥ ㄒㄧㄠˋ,,0
忠孝兩全,ㄓㄨㄥ ㄒㄧㄠˋ ㄌㄧㄤˇ ㄑㄩㄢˊ,,0
忠肝義膽,ㄓㄨㄥ ㄍㄢ ㄧˋ ㄉㄢˇ,,0
忠良,ㄓㄨㄥ ㄌㄧㄤˊ,,0
忠言,ㄓㄨㄥ ㄧㄢˊ,,0
忠言逆耳,ㄓㄨㄥ ㄧㄢˊ ㄋㄧˋ ㄦˇ,,0
忠信,ㄓㄨㄥ ㄒㄧㄣˋ,,0
忠勇,ㄓㄨㄥ ㄩㄥˇ,,0
忠厚,ㄓㄨㄥ ㄏㄡˋ,,0
忠貞,ㄓㄨㄥ ㄓㄣ,,0
忠恕,ㄓㄨㄥ ㄕㄨˋ,,0
忠烈,ㄓㄨㄥ ㄌㄧㄝˋ,,0
忠義,ㄓㄨㄥ ㄧˋ,,0
忠誠,ㄓㄨㄥ ㄔㄥˊ,,0
忠實,ㄓㄨㄥ ㄕˊ,,0
忠魂,ㄓㄨㄥ ㄏㄨㄣˊ,,0
念,ㄋㄧㄢˋ,,0
念力,ㄋㄧㄢˋ ㄌㄧˋ,,0
念白,ㄋㄧㄢˋ ㄅㄞˊ,,0
念佛,ㄋㄧㄢˋ ㄈㄛˊ,,0
念念不忘,ㄋㄧㄢˋ ㄋㄧㄢˋ ㄅㄨˋ ㄨㄤˋ,ㄋㄧㄢˋ ㄋㄧㄢˋ ㄅㄨˊ ㄨㄤˋ,0
念珠,ㄋㄧㄢˋ ㄓㄨ,,0
念茲在茲,ㄋㄧㄢˋ ㄗ ㄗㄞˋ ㄗ,,0
念頭,ㄋㄧㄢˋ ˙ㄊㄡ,,0
念舊,ㄋㄧㄢˋ ㄐㄧㄡˋ,,0
忽,ㄏㄨ,,0
忽地,ㄏㄨ ㄉㄧˋ,,0
忽略,ㄏㄨ ㄌㄩㄝˋ,,0
忽然,ㄏㄨ ㄖㄢˊ,,0
忽視,ㄏㄨ ㄕˋ,,0
忽隱忽現,ㄏㄨ ㄧㄣˇ ㄏㄨ ㄒㄧㄢˋ,,0
忿,ㄈㄣˋ,,0
忿忿,ㄈㄣˋ ㄈㄣˋ,,0
忿忿不平,ㄈㄣˋ ㄈㄣˋ ㄅㄨˋ ㄆㄧㄥˊ,,0
忿怒,ㄈㄣˋ ㄋㄨˋ,,0
忿恨,ㄈㄣˋ ㄏㄣˋ,,0
怍,ㄗㄨㄛˋ,,0
怏,ㄧㄤˋ,,0
怏怏不樂,ㄧㄤˋ ㄧㄤˋ ㄅㄨˋ ㄌㄜˋ,ㄧㄤˋ ㄧㄤˋ ㄅㄨˊ ㄌㄜˋ,0
怔,ㄓㄥ,,1
怔,ㄌㄥˋ,,2
怔住,ㄌㄥˋ ㄓㄨˋ,,0
怔忡不安,ㄓㄥ ㄔㄨㄥ ㄅㄨˋ ㄢ,,0
怔忪,ㄓㄥ ㄓㄨㄥ,,0
怔怔,ㄌㄥˋ ㄌㄥˋ,,0
怕,ㄆㄚˋ,,0
怕人,ㄆㄚˋ ㄖㄣˊ,,0
怕事,ㄆㄚˋ ㄕˋ,,0
怕羞,ㄆㄚˋ ㄒㄧㄡ,,0
怖,ㄅㄨˋ,,0
怙,ㄏㄨˋ,,0
怡,ㄧˊ,,0
怡情養性,ㄧˊ ㄑㄧㄥˊ ㄧㄤˇ ㄒㄧㄥˋ,,0
怡然,ㄧˊ ㄖㄢˊ,,0
怡然自得,ㄧˊ ㄖㄢˊ ㄗˋ ㄉㄜˊ,,0
怦,ㄆㄥ,,0
怦然,ㄆㄥ ㄖㄢˊ,,0
怦然心動,ㄆㄥ ㄖㄢˊ ㄒㄧㄣ ㄉㄨㄥˋ,,0
性,ㄒㄧㄥˋ,,0
性子,ㄒㄧㄥˋ ˙ㄗ,,0
性工作者,ㄒㄧㄥˋ ㄍㄨㄥ ㄗㄨㄛˋ ㄓㄜˇ,,0
性生活,ㄒㄧㄥˋ ㄕㄥ ㄏㄨㄛˊ,,0
性交,ㄒㄧㄥˋ ㄐㄧㄠ,,0
性向,ㄒㄧㄥˋ ㄒㄧㄤˋ,,0
性行為,ㄒㄧㄥˋ ㄒㄧㄥˊ ㄨㄟˊ,,0
性冷感,ㄒㄧㄥˋ ㄌㄥˇ ㄍㄢˇ,,0
性別,ㄒㄧㄥˋ ㄅㄧㄝˊ,,0
性別歧視,ㄒㄧㄥˋ ㄅㄧㄝˊ ㄑㄧˊ ㄕˋ,,0
性命,ㄒㄧㄥˋ ㄇㄧㄥˋ,,0
性命交關,ㄒㄧㄥˋ ㄇㄧㄥˋ ㄐㄧㄠ ㄍㄨㄢ,,0
性急,ㄒㄧㄥˋ ㄐㄧˊ,,0
性格,ㄒㄧㄥˋ ㄍㄜˊ,,0
性病,ㄒㄧㄥˋ ㄅㄧㄥˋ,,0
性能,ㄒㄧㄥˋ ㄋㄥˊ,,0
性情,ㄒㄧㄥˋ ㄑㄧㄥˊ,,0
性情中人,ㄒㄧㄥˋ ㄑㄧㄥˊ ㄓㄨㄥ ㄖㄣˊ,,0
性教育,ㄒㄧㄥˋ ㄐㄧㄠˋ ㄩˋ,,0
性無能,ㄒㄧㄥˋ ㄨˊ ㄋㄥˊ,,0
性感,ㄒㄧㄥˋ ㄍㄢˇ,,0
性徵,ㄒㄧㄥˋ ㄓㄥ,,0
性慾,ㄒㄧㄥˋ ㄩˋ,,0
性質,ㄒㄧㄥˋ ㄓˊ,,0
性器官,ㄒㄧㄥˋ ㄑㄧˋ ㄍㄨㄢ,,0
性騷擾,ㄒㄧㄥˋ ㄙㄠ ㄖㄠˇ,,0
性靈,ㄒㄧㄥˋ ㄌㄧㄥˊ,,0
怩,ㄋㄧˊ,,0
怪,ㄍㄨㄞˋ,,0
怪人,ㄍㄨㄞˋ ㄖㄣˊ,,0
怪力亂神,ㄍㄨㄞˋ ㄌㄧˋ ㄌㄨㄢˋ ㄕㄣˊ,,0
怪不得,ㄍㄨㄞˋ ㄅㄨˋ ˙ㄉㄜ,,0
怪手,ㄍㄨㄞˋ ㄕㄡˇ,,0
怪事,ㄍㄨㄞˋ ㄕˋ,,0
怪物,ㄍㄨㄞˋ ㄨˋ,,0
怪病,ㄍㄨㄞˋ ㄅㄧㄥˋ,,0
怪異,ㄍㄨㄞˋ ㄧˋ,,0
怪傑,ㄍㄨㄞˋ ㄐㄧㄝˊ,,0
怪罪,ㄍㄨㄞˋ ㄗㄨㄟˋ,,0
怪裡怪氣,ㄍㄨㄞˋ ㄌㄧˇ ㄍㄨㄞˋ ㄑㄧˋ,,0
怪模怪樣,ㄍㄨㄞˋ ㄇㄛˊ ㄍㄨㄞˋ ㄧㄤˋ,,0
怪誕,ㄍㄨㄞˋ ㄉㄢˋ,,0
怪誕不經,ㄍㄨㄞˋ ㄉㄢˋ ㄅㄨˋ ㄐㄧㄥ,,0
怪談,ㄍㄨㄞˋ ㄊㄢˊ,,0
怪癖,ㄍㄨㄞˋ ㄆㄧˇ,,0
怪獸,ㄍㄨㄞˋ ㄕㄡˋ,,0
怯,ㄑㄩㄝˋ,,0
怯生生,ㄑㄩㄝˋ ㄕㄥ ㄕㄥ,,0
怯弱,ㄑㄩㄝˋ ㄖㄨㄛˋ,,0
怯場,ㄑㄩㄝˋ ㄔㄤˇ,,0
怯懦,ㄑㄩㄝˋ ㄋㄨㄛˋ,,0
怯聲怯氣,ㄑㄩㄝˋ ㄕㄥ ㄑㄩㄝˋ ㄑㄧˋ,,0
怵,ㄔㄨˋ,,0
怵目驚心,ㄔㄨˋ ㄇㄨˋ ㄐㄧㄥ ㄒㄧㄣ,,0
怵惕,ㄔㄨˋ ㄊㄧˋ,,0
怵然,ㄔㄨˋ ㄖㄢˊ,,0
戕,ㄑㄧㄤˊ,,0
戕害,ㄑㄧㄤˊ ㄏㄞˋ,,0
或,ㄏㄨㄛˋ,,0
或者,ㄏㄨㄛˋ ㄓㄜˇ,,0
或是,ㄏㄨㄛˋ ㄕˋ,,0
或缺,ㄏㄨㄛˋ ㄑㄩㄝ,,0
或許,ㄏㄨㄛˋ ㄒㄩˇ,,0
或然率,ㄏㄨㄛˋ ㄖㄢˊ ㄌㄩˋ,,0
戽,ㄏㄨˋ,,0
戽斗,ㄏㄨˋ ㄉㄡˇ,,0
戾,ㄌㄧˋ,,0
戾氣,ㄌㄧˋ ㄑㄧˋ,,0
房,ㄈㄤˊ,,0
房子,ㄈㄤˊ ˙ㄗ,,0
房地產,ㄈㄤˊ ㄉㄧˋ ㄔㄢˇ,,0
房車,ㄈㄤˊ ㄔㄜ,,0
房東,ㄈㄤˊ ㄉㄨㄥ,,0
房舍,ㄈㄤˊ ㄕㄜˋ,,0
房門,ㄈㄤˊ ㄇㄣˊ,,0
房契,ㄈㄤˊ ㄑㄧˋ,,0
房客,ㄈㄤˊ ㄎㄜˋ,,0
房屋,ㄈㄤˊ ㄨ,,0
房屋稅,ㄈㄤˊ ㄨ ㄕㄨㄟˋ,,0
房租,ㄈㄤˊ ㄗㄨ,,0
房產,ㄈㄤˊ ㄔㄢˇ,,0
房貸,ㄈㄤˊ ㄉㄞˋ,,0
房間,ㄈㄤˊ ㄐㄧㄢ,,0
房價,ㄈㄤˊ ㄐㄧㄚˋ,,0
所,ㄙㄨㄛˇ,,0
所以,ㄙㄨㄛˇ ㄧˇ,,0
所以然,ㄙㄨㄛˇ ㄧˇ ㄖㄢˊ,,0
所向披靡,ㄙㄨㄛˇ ㄒㄧㄤˋ ㄆㄧ ㄇㄧˇ,,0
所向無敵,ㄙㄨㄛˇ ㄒㄧㄤˋ ㄨˊ ㄉㄧˊ,,0
所在,ㄙㄨㄛˇ ㄗㄞˋ,,0
所有,ㄙㄨㄛˇ ㄧㄡˇ,,0
所作所為,ㄙㄨㄛˇ ㄗㄨㄛˋ ㄙㄨㄛˇ ㄨㄟˊ,,0
所見所聞,ㄙㄨㄛˇ ㄐㄧㄢˋ ㄙㄨㄛˇ ㄨㄣˊ,,0
所幸,ㄙㄨㄛˇ ㄒㄧㄥˋ,,0
所長,ㄙㄨㄛˇ ㄔㄤˊ,,1
所長,ㄙㄨㄛˇ ㄓㄤˇ,,2
所託非人,ㄙㄨㄛˇ ㄊㄨㄛ ㄈㄟ ㄖㄣˊ,,0
所得,ㄙㄨㄛˇ ㄉㄜˊ,,0
所得稅,ㄙㄨㄛˇ ㄉㄜˊ ㄕㄨㄟˋ,,0
所費不貲,ㄙㄨㄛˇ ㄈㄟˋ ㄅㄨˋ ㄗ,,0
所謂,ㄙㄨㄛˇ ㄨㄟˋ,,0
承,ㄔㄥˊ,,0
承上啟下,ㄔㄥˊ ㄕㄤˋ ㄑㄧˇ ㄒㄧㄚˋ,,0
承包,ㄔㄥˊ ㄅㄠ,,0
承平,ㄔㄥˊ ㄆㄧㄥˊ,,0
承先啟後,ㄔㄥˊ ㄒㄧㄢ ㄑㄧˇ ㄏㄡˋ,,0
承受,ㄔㄥˊ ㄕㄡˋ,,0
承租,ㄔㄥˊ ㄗㄨ,,0
承接,ㄔㄥˊ ㄐㄧㄝ,,0
承造,ㄔㄥˊ ㄗㄠˋ,,0
承當,ㄔㄥˊ ㄉㄤ,,0
承載,ㄔㄥˊ ㄗㄞˋ,,0
承蒙,ㄔㄥˊ ㄇㄥˊ,,0
承製,ㄔㄥˊ ㄓˋ,,0
承認,ㄔㄥˊ ㄖㄣˋ,,0
承銷,ㄔㄥˊ ㄒㄧㄠ,,0
承擔,ㄔㄥˊ ㄉㄢ,,0
承諾,ㄔㄥˊ ㄋㄨㄛˋ,,0
承辦,ㄔㄥˊ ㄅㄢˋ,,0
承購,ㄔㄥˊ ㄍㄡˋ,,0
承繼,ㄔㄥˊ ㄐㄧˋ,,0
承歡,ㄔㄥˊ ㄏㄨㄢ,,0
承襲,ㄔㄥˊ ㄒㄧˊ,,0
承攬,ㄔㄥˊ ㄌㄢˇ,,0
抨,ㄆㄥ,,0
抨擊,ㄆㄥ ㄐㄧˊ,,0
披,ㄆㄧ,,0
披沙揀金,ㄆㄧ ㄕㄚ ㄐㄧㄢˇ ㄐㄧㄣ,,0
披肩,ㄆㄧ ㄐㄧㄢ,,0
披星戴月,ㄆㄧ ㄒㄧㄥ ㄉㄞˋ ㄩㄝˋ,,0
披風,ㄆㄧ ㄈㄥ,,0
披荊斬棘,ㄆㄧ ㄐㄧㄥ ㄓㄢˇ ㄐㄧˊ,,0
披掛,ㄆㄧ ㄍㄨㄚˋ,,0
披掛上陣,ㄆㄧ ㄍㄨㄚˋ ㄕㄤˋ ㄓㄣˋ,,0
披麻帶孝,ㄆㄧ ㄇㄚˊ ㄉㄞˋ ㄒㄧㄠˋ,,0
披頭散髮,ㄆㄧ ㄊㄡˊ ㄙㄢˋ ㄈㄚˇ,,0
披薩,ㄆㄧ ㄙㄚˋ,,0
披靡,ㄆㄧ ㄇㄧˇ,,0
披露,ㄆㄧ ㄌㄨˋ,,0
抬,ㄊㄞˊ,,0
抬高,ㄊㄞˊ ㄍㄠ,,0
抬愛,ㄊㄞˊ ㄞˋ,,0
抬槓,ㄊㄞˊ ㄍㄤˋ,,0
抬價,ㄊㄞˊ ㄐㄧㄚˋ,,0
抬頭,ㄊㄞˊ ㄊㄡˊ,,0
抬頭挺胸,ㄊㄞˊ ㄊㄡˊ ㄊㄧㄥˇ ㄒㄩㄥ,,0
抬轎,ㄊㄞˊ ㄐㄧㄠˋ,,0
抱,ㄅㄠˋ,,0
抱不平,ㄅㄠˋ ㄅㄨˋ ㄆㄧㄥˊ,,0
抱屈,ㄅㄠˋ ㄑㄩ,,0
抱怨,ㄅㄠˋ ㄩㄢˋ,,0
抱持,ㄅㄠˋ ㄔˊ,,0
抱負,ㄅㄠˋ ㄈㄨˋ,,0
抱病,ㄅㄠˋ ㄅㄧㄥˋ,,0
抱殘守缺,ㄅㄠˋ ㄘㄢˊ ㄕㄡˇ ㄑㄩㄝ,,0
抱歉,ㄅㄠˋ ㄑㄧㄢˋ,,0
抱憾,ㄅㄠˋ ㄏㄢˋ,,0
抱頭痛哭,ㄅㄠˋ ㄊㄡˊ ㄊㄨㄥˋ ㄎㄨ,,0
抱頭鼠竄,ㄅㄠˋ ㄊㄡˊ ㄕㄨˇ ㄘㄨㄢˋ,,0
抱薪救火,ㄅㄠˋ ㄒㄧㄣ ㄐㄧㄡˋ ㄏㄨㄛˇ,,0
抵,ㄉㄧˇ,,0
抵不過,ㄉㄧˇ ㄅㄨˋ ㄍㄨㄛˋ,ㄉㄧˇ ㄅㄨˊ ㄍㄨㄛˋ,0
抵用,ㄉㄧˇ ㄩㄥˋ,,0
抵扣,ㄉㄧˇ ㄎㄡˋ,,0
抵死,ㄉㄧˇ ㄙˇ,,0
抵住,ㄉㄧˇ ㄓㄨˋ,,0
抵免,ㄉㄧˇ ㄇㄧㄢˇ,,0
抵抗,ㄉㄧˇ ㄎㄤˋ,,0
抵抗力,ㄉㄧˇ ㄎㄤˋ ㄌㄧˋ,,0
抵制,ㄉㄧˇ ㄓˋ,,0
抵命,ㄉㄧˇ ㄇㄧㄥˋ,,0
抵押,ㄉㄧˇ ㄧㄚ,,0
抵押放款,ㄉㄧˇ ㄧㄚ ㄈㄤˋ ㄎㄨㄢˇ,,0
抵押品,ㄉㄧˇ ㄧㄚ ㄆㄧㄣˇ,,0
抵押權,ㄉㄧˇ ㄧㄚ ㄑㄩㄢˊ,,0
抵消,ㄉㄧˇ ㄒㄧㄠ,,0
抵減,ㄉㄧˇ ㄐㄧㄢˇ,,0
抵稅,ㄉㄧˇ ㄕㄨㄟˋ,,0
抵債,ㄉㄧˇ ㄓㄞˋ,,0
抵罪,ㄉㄧˇ ㄗㄨㄟˋ,,0
抵達,ㄉㄧˇ ㄉㄚˊ,,0
抵擋,ㄉㄧˇ ㄉㄤˇ,,0
抵禦,ㄉㄧˇ ㄩˋ,,0
抵賴,ㄉㄧˇ ㄌㄞˋ,,0
抵償,ㄉㄧˇ ㄔㄤˊ,,0
抹,ㄇㄛˇ,,1
抹,ㄇㄛˋ,,2
抹片,ㄇㄛˇ ㄆㄧㄢˋ,,0
抹去,ㄇㄛˇ ㄑㄩˋ,,0
抹布,ㄇㄛˇ ㄅㄨˋ,,0
抹拭,ㄇㄛˇ ㄕˋ,,0
抹殺,ㄇㄛˇ ㄕㄚ,,0
抹黑,ㄇㄛˇ ㄏㄟ,,0
抹滅,ㄇㄛˇ ㄇㄧㄝˋ,,0
抹煞,ㄇㄛˇ ㄕㄚ,,0
抹臉,ㄇㄛˇ ㄌㄧㄢˇ,,0
押,ㄧㄚ,,0
押注,ㄧㄚ ㄓㄨˋ,,0
押花,ㄧㄚ ㄏㄨㄚ,,0
押金,ㄧㄚ ㄐㄧㄣ,,0
押送,ㄧㄚ ㄙㄨㄥˋ,,0
押匯,ㄧㄚ ㄏㄨㄟˋ,,0
押解,ㄧㄚ ㄐㄧㄝˋ,,0
押運,ㄧㄚ ㄩㄣˋ,,0
押寨夫人,ㄧㄚ ㄓㄞˋ ㄈㄨ ㄖㄣˊ,,0
押韻,ㄧㄚ ㄩㄣˋ,,0
押寶,ㄧㄚ ㄅㄠˇ,,0
抽,ㄔㄡ,,0
抽水站,ㄔㄡ ㄕㄨㄟˇ ㄓㄢˋ,,0
抽水機,ㄔㄡ ㄕㄨㄟˇ ㄐㄧ,,0
抽成,ㄔㄡ ㄔㄥˊ,,0
抽考,ㄔㄡ ㄎㄠˇ,,0
抽血,ㄔㄡ ㄒㄧㄝˇ,,0
抽身,ㄔㄡ ㄕㄣ,,0
抽取,ㄔㄡ ㄑㄩˇ,,0
抽抽噎噎,ㄔㄡ ㄔㄡ ㄧㄝ ㄧㄝ,,0
抽油煙機,ㄔㄡ ㄧㄡˊ ㄧㄢ ㄐㄧ,,0
抽空,ㄔㄡ ㄎㄨㄥˋ,,0
抽查,ㄔㄡ ㄔㄚˊ,,0
抽風機,ㄔㄡ ㄈㄥ ㄐㄧ,,0
抽屜,ㄔㄡ ㄊㄧˋ,,0
抽球,ㄔㄡ ㄑㄧㄡˊ,,0
抽筋,ㄔㄡ ㄐㄧㄣ,,0
抽絲剝繭,ㄔㄡ ㄙ ㄅㄛ ㄐㄧㄢˇ,,0
抽菸,ㄔㄡ ㄧㄢ,,0
抽象,ㄔㄡ ㄒㄧㄤˋ,,0
抽象主義,ㄔㄡ ㄒㄧㄤˋ ㄓㄨˇ ㄧˋ,,0
抽搐,ㄔㄡ ㄔㄨˋ,,0
抽樣,ㄔㄡ ㄧㄤˋ,,0
抽獎,ㄔㄡ ㄐㄧㄤˇ,,0
抽調,ㄔㄡ ㄉㄧㄠˋ,,0
抽頭,ㄔㄡ ㄊㄡˊ,,0
抽籤,ㄔㄡ ㄑㄧㄢ,,0
抽驗,ㄔㄡ ㄧㄢˋ,,0
抿,ㄇㄧㄣˇ,,0
拂,ㄈㄨˊ,,1
拂,ㄅㄧˋ,,2
拂袖而去,ㄈㄨˊ ㄒㄧㄡˋ ㄦˊ ㄑㄩˋ,,0
拂塵,ㄈㄨˊ ㄔㄣˊ,,0
拂曉,ㄈㄨˊ ㄒㄧㄠˇ,,0
拄,ㄓㄨˇ,,0
拆,ㄔㄞ,,0
拆字,ㄔㄞ ㄗˋ,,0
拆卸,ㄔㄞ ㄒㄧㄝˋ,,0
拆招,ㄔㄞ ㄓㄠ,,0
拆封,ㄔㄞ ㄈㄥ,,0
拆穿,ㄔㄞ ㄔㄨㄢ,,0
拆除,ㄔㄞ ㄔㄨˊ,,0
拆散,ㄔㄞ ㄙㄢˋ,,0
拆款利率,ㄔㄞ ㄎㄨㄢˇ ㄌㄧˋ ㄌㄩˋ,,0
拆毀,ㄔㄞ ㄏㄨㄟˇ,,0
拆夥,ㄔㄞ ㄏㄨㄛˇ,,0
拆遷,ㄔㄞ ㄑㄧㄢ,,0
拇,ㄇㄨˇ,,0
拇指,ㄇㄨˇ ㄓˇ,,0
拈,ㄋㄧㄢˊ,,1
拈,ㄋㄧㄢˇ,,2
拈花惹草,ㄋㄧㄢˊ ㄏㄨㄚ ㄖㄜˇ ㄘㄠˇ,,0
拈香,ㄋㄧㄢˊ ㄒㄧㄤ,,0
拉,ㄌㄚ,,0
拉丁文,ㄌㄚ ㄉㄧㄥ ㄨㄣˊ,,0
拉丁民族,ㄌㄚ ㄉㄧㄥ ㄇㄧㄣˊ ㄗㄨˊ,,0
拉丁風情,ㄌㄚ ㄉㄧㄥ ㄈㄥ ㄑㄧㄥˊ,,0
拉力,ㄌㄚ ㄌㄧˋ,,0
拉下臉,ㄌㄚ ㄒㄧㄚˋ ㄌㄧㄢˇ,,0
拉生意,ㄌㄚ ㄕㄥ ˙ㄧ,,0
拉皮條,ㄌㄚ ㄆㄧˊ ㄊㄧㄠˊ,,0
拉扯,ㄌㄚ ㄔㄜˇ,,0
拉肚子,ㄌㄚ ㄉㄨˋ ˙ㄗ,,0
拉車,ㄌㄚ ㄔㄜ,,0
拉拉扯扯,ㄌㄚ ㄌㄚ ㄔㄜˇ ㄔㄜˇ,,0
拉拔,ㄌㄚ ㄅㄚˊ,,0
拉保險,ㄌㄚ ㄅㄠˇ ㄒㄧㄢˇ,,0
拉客,ㄌㄚ ㄎㄜˋ,,0
拉架,ㄌㄚ ㄐㄧㄚˋ,,0
拉胚,ㄌㄚ ㄆㄟ,,0
拉風,ㄌㄚ ㄈㄥ,,0
拉倒,ㄌㄚ ㄉㄠˇ,,0
拉票,ㄌㄚ ㄆㄧㄠˋ,,0
拉傷,ㄌㄚ ㄕㄤ,,0
拉廣告,ㄌㄚ ㄍㄨㄤˇ ㄍㄠˋ,,0
拉線,ㄌㄚ ㄒㄧㄢˋ,,0
拉鋸,ㄌㄚ ㄐㄩˋ,,0
拉鋸戰,ㄌㄚ ㄐㄩˋ ㄓㄢˋ,,0
拉環,ㄌㄚ ㄏㄨㄢˊ,,0
拉縴,ㄌㄚ ㄑㄧㄢˋ,,0
拉鍊,ㄌㄚ ㄌㄧㄢˋ,,0
拉攏,ㄌㄚ ㄌㄨㄥˇ,,0
拉警報,ㄌㄚ ㄐㄧㄥˇ ㄅㄠˋ,,0
拉麵,ㄌㄚ ㄇㄧㄢˋ,,0
拊,ㄈㄨˇ,,0
拊膺切齒,ㄈㄨˇ ㄧㄥ ㄑㄧㄝˋ ㄔˇ,,0
拋,ㄆㄠ,,0
拋在腦後,ㄆㄠ ㄗㄞˋ ㄋㄠˇ ㄏㄡˋ,,0
拋物線,ㄆㄠ ㄨˋ ㄒㄧㄢˋ,,0
拋售,ㄆㄠ ㄕㄡˋ,,0
拋掉,ㄆㄠ ㄉㄧㄠˋ,,0
拋棄,ㄆㄠ ㄑㄧˋ,,0
拋開,ㄆㄠ ㄎㄞ,,0
拋磚引玉,ㄆㄠ ㄓㄨㄢ ㄧㄣˇ ㄩˋ,,0
拋頭露面,ㄆㄠ ㄊㄡˊ ㄌㄡˋ ㄇㄧㄢˋ,,0
拋錨,ㄆㄠ ㄇㄠˊ,,0
拋擲,ㄆㄠ ㄓˊ,,0
拋繡球,ㄆㄠ ㄒㄧㄡˋ ㄑㄧㄡˊ,,0
拌,ㄅㄢˋ,,0
拌勻,ㄅㄢˋ ㄩㄣˊ,,0
拌合,ㄅㄢˋ ㄏㄜˊ,,0
拌嘴,ㄅㄢˋ ㄗㄨㄟˇ,,0
拍,ㄆㄞ,,0
拍子,ㄆㄞ ˙ㄗ,,0
拍手,ㄆㄞ ㄕㄡˇ,,0
拍手稱快,ㄆㄞ ㄕㄡˇ ㄔㄥ ㄎㄨㄞˋ,,0
拍片,ㄆㄞ ㄆㄧㄢˋ,,0
拍外景,ㄆㄞ ㄨㄞˋ ㄐㄧㄥˇ,,0
拍打,ㄆㄞ ㄉㄚˇ,,0
拍立得相機,ㄆㄞ ㄌㄧˋ ㄉㄜˊ ㄒㄧㄤˋ ㄐㄧ,,0
拍板,ㄆㄞ ㄅㄢˇ,,0
拍案叫絕,ㄆㄞ ㄢˋ ㄐㄧㄠˋ ㄐㄩㄝˊ,,0
拍馬屁,ㄆㄞ ㄇㄚˇ ㄆㄧˋ,,0
拍掌,ㄆㄞ ㄓㄤˇ,,0
拍照,ㄆㄞ ㄓㄠˋ,,0
拍賣,ㄆㄞ ㄇㄞˋ,,0
拍戲,ㄆㄞ ㄒㄧˋ,,0
拍擊,ㄆㄞ ㄐㄧˊ,,0
拍檔,ㄆㄞ ㄉㄤˇ,,0
拍攝,ㄆㄞ ㄕㄜˋ,,0
拎,ㄌㄧㄥ,,0
拐,ㄍㄨㄞˇ,,0
拐杖,ㄍㄨㄞˇ ㄓㄤˋ,,0
拐跑,ㄍㄨㄞˇ ㄆㄠˇ,,0
拐誘,ㄍㄨㄞˇ ㄧㄡˋ,,0
拐騙,ㄍㄨㄞˇ ㄆㄧㄢˋ,,0
拐彎,ㄍㄨㄞˇ ㄨㄢ,,0
拐彎抹角,ㄍㄨㄞˇ ㄨㄢ ㄇㄛˋ ㄐㄧㄠˇ,,0
拒,ㄐㄩˋ,,0
拒付,ㄐㄩˋ ㄈㄨˋ,,0
拒斥,ㄐㄩˋ ㄔˋ,,0
拒用,ㄐㄩˋ ㄩㄥˋ,,0
拒捕,ㄐㄩˋ ㄅㄨˇ,,0
拒馬,ㄐㄩˋ ㄇㄚˇ,,0
拒絕,ㄐㄩˋ ㄐㄩㄝˊ,,0
拒絕往來戶,ㄐㄩˋ ㄐㄩㄝˊ ㄨㄤˇ ㄌㄞˊ ㄏㄨˋ,,0
拒繳,ㄐㄩˋ ㄐㄧㄠˇ,,0
拓,ㄊㄨㄛˋ,,1
拓,ㄊㄚˋ,,2
拓片,ㄊㄚˋ ㄆㄧㄢˋ,,0
拓本,ㄊㄚˋ ㄅㄣˇ,,0
拓印,ㄊㄚˋ ㄧㄣˋ,,0
拓地,ㄊㄨㄛˋ ㄉㄧˋ,,0
拓展,ㄊㄨㄛˋ ㄓㄢˇ,,0
拓荒,ㄊㄨㄛˋ ㄏㄨㄤ,,0
拓荒者,ㄊㄨㄛˋ ㄏㄨㄤ ㄓㄜˇ,,0
拓碑,ㄊㄚˋ ㄅㄟ,,0
拓寬,ㄊㄨㄛˋ ㄎㄨㄢ,,0
拓銷,ㄊㄨㄛˋ ㄒㄧㄠ,,0
拔,ㄅㄚˊ,,0
拔刀相助,ㄅㄚˊ ㄉㄠ ㄒㄧㄤ ㄓㄨˋ,,0
拔牙,ㄅㄚˊ ㄧㄚˊ,,0
拔尖,ㄅㄚˊ ㄐㄧㄢ,,0
拔取,ㄅㄚˊ ㄑㄩˇ,,0
拔河,ㄅㄚˊ ㄏㄜˊ,,0
拔起,ㄅㄚˊ ㄑㄧˇ,,0
拔除,ㄅㄚˊ ㄔㄨˊ,,0
拔得頭籌,ㄅㄚˊ ㄉㄜˊ ㄊㄡˊ ㄔㄡˊ,,0
拔掉,ㄅㄚˊ ㄉㄧㄠˋ,,0
拔腿,ㄅㄚˊ ㄊㄨㄟˇ,,0
拔腿就跑,ㄅㄚˊ ㄊㄨㄟˇ ㄐㄧㄡˋ ㄆㄠˇ,,0
拔擢,ㄅㄚˊ ㄓㄨㄛˊ,,0
拖,ㄊㄨㄛ,,0
拖下水,ㄊㄨㄛ ㄒㄧㄚˋ ㄕㄨㄟˇ,,0
拖欠,ㄊㄨㄛ ㄑㄧㄢˋ,,0
拖吊,ㄊㄨㄛ ㄉㄧㄠˋ,,0
拖吊車,ㄊㄨㄛ ㄉㄧㄠˋ ㄔㄜ,,0
拖地,ㄊㄨㄛ ㄉㄧˋ,,0
拖曳,ㄊㄨㄛ ㄧˋ,,0
拖曳傘,ㄊㄨㄛ ㄧˋ ㄙㄢˇ,,0
拖車,ㄊㄨㄛ ㄔㄜ,,0
拖延,ㄊㄨㄛ ㄧㄢˊ,,0
拖拉,ㄊㄨㄛ ㄌㄚ,,0
拖拉機,ㄊㄨㄛ ㄌㄚ ㄐㄧ,,0
拖拖拉拉,ㄊㄨㄛ ㄊㄨㄛ ㄌㄚ ㄌㄚ,,0
拖沓,ㄊㄨㄛ ㄊㄚˋ,,0
拖油瓶,ㄊㄨㄛ ㄧㄡˊ ㄆㄧㄥˊ,,0
拖泥帶水,ㄊㄨㄛ ㄋㄧˊ ㄉㄞˋ ㄕㄨㄟˇ,,0
拖垮,ㄊㄨㄛ ㄎㄨㄚˇ,,0
拖班,ㄊㄨㄛ ㄅㄢ,,0
拖累,ㄊㄨㄛ ㄌㄟˋ,,0
拖船,ㄊㄨㄛ ㄔㄨㄢˊ,,0
拖網,ㄊㄨㄛ ㄨㄤˇ,,0
拖鞋,ㄊㄨㄛ ㄒㄧㄝˊ,,0
拗,ㄠˋ,,1
拗,ㄠˇ,,2
拗,ㄋㄧㄡˋ,,3
拗口,ㄠˋ ㄎㄡˇ,,0
拘,ㄐㄩ,,0
拘役,ㄐㄩ ㄧˋ,,0
拘束,ㄐㄩ ㄕㄨˋ,,0
拘押,ㄐㄩ ㄧㄚ,,0
拘泥,ㄐㄩ ㄋㄧˋ,,0
拘限,ㄐㄩ ㄒㄧㄢˋ,,0
拘拿,ㄐㄩ ㄋㄚˊ,,0
拘捕,ㄐㄩ ㄅㄨˇ,,0
拘留,ㄐㄩ ㄌㄧㄡˊ,,0
拘票,ㄐㄩ ㄆㄧㄠˋ,,0
拘提,ㄐㄩ ㄊㄧˊ,,0
拘禁,ㄐㄩ ㄐㄧㄣˋ,,0
拘謹,ㄐㄩ ㄐㄧㄣˇ,,0
拙,ㄓㄨㄛˊ,,0
拙劣,ㄓㄨㄛˊ ㄌㄧㄝˋ,,0
拙見,ㄓㄨㄛˊ ㄐㄧㄢˋ,,0
拙荊,ㄓㄨㄛˊ ㄐㄧㄥ,,0
拙著,ㄓㄨㄛˊ ㄓㄨˋ,,0
拚,ㄆㄢˋ,,0
拚命,ㄆㄢˋ ㄇㄧㄥˋ,,0
拚鬥,ㄆㄢˋ ㄉㄡˋ,,0
拚搏,ㄆㄢˋ ㄅㄛˊ,,0
招,ㄓㄠ,,0
招引,ㄓㄠ ㄧㄣˇ,,0
招手,ㄓㄠ ㄕㄡˇ,,0
招生,ㄓㄠ ㄕㄥ,,0
招安,ㄓㄠ ㄢ,,0
招式,ㄓㄠ ㄕˋ,,0
招收,ㄓㄠ ㄕㄡ,,0
招考,ㄓㄠ ㄎㄠˇ,,0
招兵買馬,ㄓㄠ ㄅㄧㄥ ㄇㄞˇ ㄇㄚˇ,,0
招供,ㄓㄠ ㄍㄨㄥ,,0
招呼,ㄓㄠ ㄏㄨ,,0
招待,ㄓㄠ ㄉㄞˋ,,0
招架,ㄓㄠ ㄐㄧㄚˋ,,0
招架不住,ㄓㄠ ㄐㄧㄚˋ ㄅㄨˋ ㄓㄨˋ,ㄓㄠ ㄐㄧㄚˋ ㄅㄨˊ ㄓㄨˋ,0
招致,ㄓㄠ ㄓˋ,,0
招租,ㄓㄠ ㄗㄨ,,0
招財進寶,ㄓㄠ ㄘㄞˊ ㄐㄧㄣˋ ㄅㄠˇ,,0
招商,ㄓㄠ ㄕㄤ,,0
招徠,ㄓㄠ ㄌㄞˊ,,0
招喚,ㄓㄠ ㄏㄨㄢˋ,,0
招牌,ㄓㄠ ㄆㄞˊ,,0
招貼,ㄓㄠ ㄊㄧㄝ,,0
招募,ㄓㄠ ㄇㄨˋ,,0
招惹,ㄓㄠ ㄖㄜˇ,,0
招搖,ㄓㄠ ㄧㄠˊ,,0
招搖撞騙,ㄓㄠ ㄧㄠˊ ㄓㄨㄤˋ ㄆㄧㄢˋ,,0
招蜂引蝶,ㄓㄠ ㄈㄥ ㄧㄣˇ ㄉㄧㄝˊ,,0
招認,ㄓㄠ ㄖㄣˋ,,0
招領,ㄓㄠ ㄌㄧㄥˇ,,0
招魂,ㄓㄠ ㄏㄨㄣˊ,,0
招撫,ㄓㄠ ㄈㄨˇ,,0
招數,ㄓㄠ ㄕㄨˋ,,0
招標,ㄓㄠ ㄅㄧㄠ,,0
招親,ㄓㄠ ㄑㄧㄣ,,0
招贅,ㄓㄠ ㄓㄨㄟˋ,,0
招攬,ㄓㄠ ㄌㄢˇ,,0
放,ㄈㄤˋ,,1
放,ㄈㄤˇ,,2
放下身段,ㄈㄤˋ ㄒㄧㄚˋ ㄕㄣ ㄉㄨㄢˋ,,0
放下屠刀,ㄈㄤˋ ㄒㄧㄚˋ ㄊㄨˊ ㄉㄠ,,0
放下屠刀，立地成佛,ㄈㄤˋ ㄒㄧㄚˋ ㄊㄨˊ ㄉㄠ ㄌㄧˋ ㄉㄧˋ ㄔㄥˊ ㄈㄛˊ,,0
放大,ㄈㄤˋ ㄉㄚˋ,,0
放大鏡,ㄈㄤˋ ㄉㄚˋ ㄐㄧㄥˋ,,0
放工,ㄈㄤˋ ㄍㄨㄥ,,0
放心,ㄈㄤˋ ㄒㄧㄣ,,0
放手,ㄈㄤˋ ㄕㄡˇ,,0
放手一搏,ㄈㄤˋ ㄕㄡˇ ㄧ ㄅㄛˊ,,0
放水,ㄈㄤˋ ㄕㄨㄟˇ,,0
放火,ㄈㄤˋ ㄏㄨㄛˇ,,0
放牛,ㄈㄤˋ ㄋㄧㄡˊ,,0
放生,ㄈㄤˋ ㄕㄥ,,0
放任,ㄈㄤˋ ㄖㄣˋ,,0
放行,ㄈㄤˋ ㄒㄧㄥˊ,,0
放冷箭,ㄈㄤˋ ㄌㄥˇ ㄐㄧㄢˋ,,0
放屁,ㄈㄤˋ ㄆㄧˋ,,0
放言,ㄈㄤˋ ㄧㄢˊ,,0
放牧,ㄈㄤˋ ㄇㄨˋ,,0
放空氣,ㄈㄤˋ ㄎㄨㄥ ㄑㄧˋ,,0
放虎歸山,ㄈㄤˋ ㄏㄨˇ ㄍㄨㄟ ㄕㄢ,,0
放映,ㄈㄤˋ ㄧㄥˋ,,0
放洋,ㄈㄤˋ ㄧㄤˊ,,0
放炮,ㄈㄤˋ ㄆㄠˋ,,0
放風,ㄈㄤˋ ㄈㄥ,,0
放風箏,ㄈㄤˋ ㄈㄥ ㄓㄥ,,0
放射,ㄈㄤˋ ㄕㄜˋ,,0
放射性,ㄈㄤˋ ㄕㄜˋ ㄒㄧㄥˋ,,0
放浪,ㄈㄤˋ ㄌㄤˋ,,0
放浪形骸,ㄈㄤˋ ㄌㄤˋ ㄒㄧㄥˊ ㄏㄞˊ,,0
放假,ㄈㄤˋ ㄐㄧㄚˋ,,0
放棄,ㄈㄤˋ ㄑㄧˋ,,0
放眼,ㄈㄤˋ ㄧㄢˇ,,0
放眼天下,ㄈㄤˋ ㄧㄢˇ ㄊㄧㄢ ㄒㄧㄚˋ,,0
放眼望去,ㄈㄤˋ ㄧㄢˇ ㄨㄤˋ ㄑㄩˋ,,0
放逐,ㄈㄤˋ ㄓㄨˊ,,0
放晴,ㄈㄤˋ ㄑㄧㄥˊ,,0
放款,ㄈㄤˋ ㄎㄨㄢˇ,,0
放置,ㄈㄤˋ ㄓˋ,,0
放肆,ㄈㄤˋ ㄙˋ,,0
放話,ㄈㄤˋ ㄏㄨㄚˋ,,0
放過,ㄈㄤˋ ㄍㄨㄛˋ,,0
放榜,ㄈㄤˋ ㄅㄤˇ,,0
放領,ㄈㄤˋ ㄌㄧㄥˇ,,0
放寬,ㄈㄤˋ ㄎㄨㄢ,,0
放誕,ㄈㄤˋ ㄉㄢˋ,,0
放學,ㄈㄤˋ ㄒㄩㄝˊ,,0
放蕩,ㄈㄤˋ ㄉㄤˋ,,0
放縱,ㄈㄤˋ ㄗㄨㄥˋ,,0
放聲,ㄈㄤˋ ㄕㄥ,,0
放聲大哭,ㄈㄤˋ ㄕㄥ ㄉㄚˋ ㄎㄨ,,0
放膽,ㄈㄤˋ ㄉㄢˇ,,0
放鴿子,ㄈㄤˋ ㄍㄜ ˙ㄗ,,0
放鬆,ㄈㄤˋ ㄙㄨㄥ,,0
放懷,ㄈㄤˋ ㄏㄨㄞˊ,,0
斧,ㄈㄨˇ,,0
斧頭,ㄈㄨˇ ˙ㄊㄡ,,0
斧鑿,ㄈㄨˇ ㄗㄠˊ,,0
於,ㄩˊ,,1
於,ㄨ,,2
於今,ㄩˊ ㄐㄧㄣ,,0
於心不忍,ㄩˊ ㄒㄧㄣ ㄅㄨˋ ㄖㄣˇ,,0
於心何忍,ㄩˊ ㄒㄧㄣ ㄏㄜˊ ㄖㄣˇ,,0
於事無補,ㄩˊ ㄕˋ ㄨˊ ㄅㄨˇ,,0
於法無據,ㄩˊ ㄈㄚˇ ㄨˊ ㄐㄩˋ,,0
於是,ㄩˊ ㄕˋ,,0
於斯,ㄩˊ ㄙ,,0
於菟,ㄨ ㄊㄨˊ,,0
於戲,ㄨ ㄏㄨ,,0
旺,ㄨㄤˋ,,0
旺季,ㄨㄤˋ ㄐㄧˋ,,0
旺盛,ㄨㄤˋ ㄕㄥˋ,,0
旻,ㄇㄧㄣˊ,,0
昀,ㄩㄣˊ,,0
昂,ㄤˊ,,0
昂首闊步,ㄤˊ ㄕㄡˇ ㄎㄨㄛˋ ㄅㄨˋ,,0
昂揚,ㄤˊ ㄧㄤˊ,,0
昂然,ㄤˊ ㄖㄢˊ,,0
昂貴,ㄤˊ ㄍㄨㄟˋ,,0
昂藏,ㄤˊ ㄘㄤˊ,,0
昃,ㄗㄜˋ,,0
昆,ㄎㄨㄣ,,0
昆布,ㄎㄨㄣ ㄅㄨˋ,,0
昆仲,ㄎㄨㄣ ㄓㄨㄥˋ,,0
昆蟲,ㄎㄨㄣ ㄔㄨㄥˊ,,0
昇,ㄕㄥ,,0
昇天,ㄕㄥ ㄊㄧㄢ,,0
昇平,ㄕㄥ ㄆㄧㄥˊ,,0
昇華,ㄕㄥ ㄏㄨㄚˊ,,0
昉,ㄈㄤˇ,,0
昊,ㄏㄠˋ,,0
昊天,ㄏㄠˋ ㄊㄧㄢ,,0
昊天罔極,ㄏㄠˋ ㄊㄧㄢ ㄨㄤˇ ㄐㄧˊ,,0
昌,ㄔㄤ,,0
昌明,ㄔㄤ ㄇㄧㄥˊ,,0
昌盛,ㄔㄤ ㄕㄥˋ,,0
昌隆,ㄔㄤ ㄌㄨㄥˊ,,0
明,ㄇㄧㄥˊ,,0
明天,ㄇㄧㄥˊ ㄊㄧㄢ,,0
明心見性,ㄇㄧㄥˊ ㄒㄧㄣ ㄐㄧㄢˋ ㄒㄧㄥˋ,,0
明文,ㄇㄧㄥˊ ㄨㄣˊ,,0
明文規定,ㄇㄧㄥˊ ㄨㄣˊ ㄍㄨㄟ ㄉㄧㄥˋ,,0
明日,ㄇㄧㄥˊ ㄖˋ,,0
明日黃花,ㄇㄧㄥˊ ㄖˋ ㄏㄨㄤˊ ㄏㄨㄚ,,0
明月,ㄇㄧㄥˊ ㄩㄝˋ,,0
明令,ㄇㄧㄥˊ ㄌㄧㄥˋ,,0
明白,ㄇㄧㄥˊ ㄅㄞˊ,,0
明目張膽,ㄇㄧㄥˊ ㄇㄨˋ ㄓㄤ ㄉㄢˇ,,0
明示,ㄇㄧㄥˊ ㄕˋ,,0
明年,ㄇㄧㄥˊ ㄋㄧㄢˊ,,0
明志,ㄇㄧㄥˊ ㄓˋ,,0
明快,ㄇㄧㄥˊ ㄎㄨㄞˋ,,0
明言,ㄇㄧㄥˊ ㄧㄢˊ,,0
明明,ㄇㄧㄥˊ ㄇㄧㄥˊ,,0
明爭暗鬥,ㄇㄧㄥˊ ㄓㄥ ㄢˋ ㄉㄡˋ,,0
明知,ㄇㄧㄥˊ ㄓ,,0
明知故犯,ㄇㄧㄥˊ ㄓ ㄍㄨˋ ㄈㄢˋ,,0
明亮,ㄇㄧㄥˊ ㄌㄧㄤˋ,,0
明信片,ㄇㄧㄥˊ ㄒㄧㄣˋ ㄆㄧㄢˋ,,0
明星,ㄇㄧㄥˊ ㄒㄧㄥ,,0
明查暗訪,ㄇㄧㄥˊ ㄔㄚˊ ㄢˋ ㄈㄤˇ,,0
明哲,ㄇㄧㄥˊ ㄓㄜˊ,,0
明哲保身,ㄇㄧㄥˊ ㄓㄜˊ ㄅㄠˇ ㄕㄣ,,0
明朗,ㄇㄧㄥˊ ㄌㄤˇ,,0
明珠,ㄇㄧㄥˊ ㄓㄨ,,0
明訓,ㄇㄧㄥˊ ㄒㄩㄣˋ,,0
明淨,ㄇㄧㄥˊ ㄐㄧㄥˋ,,0
明理,ㄇㄧㄥˊ ㄌㄧˇ,,0
明眸皓齒,ㄇㄧㄥˊ ㄇㄡˊ ㄏㄠˋ ㄔˇ,,0
明眼人,ㄇㄧㄥˊ ㄧㄢˇ ㄖㄣˊ,,0
明媒正娶,ㄇㄧㄥˊ ㄇㄟˊ ㄓㄥˋ ㄑㄩˇ,,0
明媚,ㄇㄧㄥˊ ㄇㄟˋ,,0
明智之舉,ㄇㄧㄥˊ ㄓˋ ㄓ ㄐㄩˇ,,0
明牌,ㄇㄧㄥˊ ㄆㄞˊ,,0
明滅,ㄇㄧㄥˊ ㄇㄧㄝˋ,,0
明道,ㄇㄧㄥˊ ㄉㄠˋ,,0
明察秋毫,ㄇㄧㄥˊ ㄔㄚˊ ㄑㄧㄡ ㄏㄠˊ,,0
明槍易躲，暗箭難防,ㄇㄧㄥˊ ㄑㄧㄤ ㄧˋ ㄉㄨㄛˇ ㄢˋ ㄐㄧㄢˋ ㄋㄢˊ ㄈㄤˊ,,0
明德,ㄇㄧㄥˊ ㄉㄜˊ,,0
明確,ㄇㄧㄥˊ ㄑㄩㄝˋ,,0
明辨,ㄇㄧㄥˊ ㄅㄧㄢˋ,,0
明辨是非,ㄇㄧㄥˊ ㄅㄧㄢˋ ㄕˋ ㄈㄟ,,0
明瞭,ㄇㄧㄥˊ ㄌㄧㄠˇ,,0
明講,ㄇㄧㄥˊ ㄐㄧㄤˇ,,0
明證,ㄇㄧㄥˊ ㄓㄥˋ,,0
明鏡高懸,ㄇㄧㄥˊ ㄐㄧㄥˋ ㄍㄠ ㄒㄩㄢˊ,,0
明礬,ㄇㄧㄥˊ ㄈㄢˊ,,0
明鑑,ㄇㄧㄥˊ ㄐㄧㄢˋ,,0
明顯,ㄇㄧㄥˊ ㄒㄧㄢˇ,,0
明豔,ㄇㄧㄥˊ ㄧㄢˋ,,0
昏,ㄏㄨㄣ,,0
昏天黑地,ㄏㄨㄣ ㄊㄧㄢ ㄏㄟ ㄉㄧˋ,,0
昏天暗地,ㄏㄨㄣ ㄊㄧㄢ ㄢˋ ㄉㄧˋ,,0
昏沉,ㄏㄨㄣ ㄔㄣˊ,,0
昏昏沉沉,ㄏㄨㄣ ㄏㄨㄣ ㄔㄣˊ ㄔㄣˊ,,0
昏昏欲睡,ㄏㄨㄣ ㄏㄨㄣ ㄩˋ ㄕㄨㄟˋ,,0
昏花,ㄏㄨㄣ ㄏㄨㄚ,,0
昏昧,ㄏㄨㄣ ㄇㄟˋ,,0
昏倒,ㄏㄨㄣ ㄉㄠˇ,,0
昏眩,ㄏㄨㄣ ㄒㄩㄢˋ,,0
昏迷,ㄏㄨㄣ ㄇㄧˊ,,0
昏庸,ㄏㄨㄣ ㄩㄥ,,0
昏厥,ㄏㄨㄣ ㄐㄩㄝˊ,,0
昏黃,ㄏㄨㄣ ㄏㄨㄤˊ,,0
昏亂,ㄏㄨㄣ ㄌㄨㄢˋ,,0
昏暗,ㄏㄨㄣ ㄢˋ,,0
昏睡,ㄏㄨㄣ ㄕㄨㄟˋ,,0
昏頭轉向,ㄏㄨㄣ ㄊㄡˊ ㄓㄨㄢˋ ㄒㄧㄤˋ,,0
昏聵,ㄏㄨㄣ ㄎㄨㄟˋ,,0
易,ㄧˋ,,0
易人,ㄧˋ ㄖㄣˊ,,0
易手,ㄧˋ ㄕㄡˇ,,0
易主,ㄧˋ ㄓㄨˇ,,0
易如反掌,ㄧˋ ㄖㄨˊ ㄈㄢˇ ㄓㄤˇ,,0
易守難攻,ㄧˋ ㄕㄡˇ ㄋㄢˊ ㄍㄨㄥ,,0
易位,ㄧˋ ㄨㄟˋ,,0
易姓,ㄧˋ ㄒㄧㄥˋ,,0
易容,ㄧˋ ㄖㄨㄥˊ,,0
易開罐,ㄧˋ ㄎㄞ ㄍㄨㄢˋ,,0
易燃物,ㄧˋ ㄖㄢˊ ㄨˋ,,0
昔,ㄒㄧˊ,,0
昔日,ㄒㄧˊ ㄖˋ,,0
昔時,ㄒㄧˊ ㄕˊ,,0
朋,ㄆㄥˊ,,0
朋分花用,ㄆㄥˊ ㄈㄣ ㄏㄨㄚ ㄩㄥˋ,,0
朋友,ㄆㄥˊ ㄧㄡˇ,,0
朋比為奸,ㄆㄥˊ ㄅㄧˋ ㄨㄟˊ ㄐㄧㄢ,,0
服,ㄈㄨˊ,,0
服用,ㄈㄨˊ ㄩㄥˋ,,0
服刑,ㄈㄨˊ ㄒㄧㄥˊ,,0
服兵役,ㄈㄨˊ ㄅㄧㄥ ㄧˋ,,0
服役,ㄈㄨˊ ㄧˋ,,0
服侍,ㄈㄨˊ ㄕˋ,,0
服服貼貼,ㄈㄨˊ ㄈㄨˊ ㄊㄧㄝ ㄊㄧㄝ,,0
服毒,ㄈㄨˊ ㄉㄨˊ,,0
服食,ㄈㄨˊ ㄕˊ,,0
服氣,ㄈㄨˊ ㄑㄧˋ,,0
服務,ㄈㄨˊ ㄨˋ,,0
服務生,ㄈㄨˊ ㄨˋ ㄕㄥ,,0
服務員,ㄈㄨˊ ㄨˋ ㄩㄢˊ,,0
服務處,ㄈㄨˊ ㄨˋ ㄔㄨˋ,,0
服務業,ㄈㄨˊ ㄨˋ ㄧㄝˋ,,0
服從,ㄈㄨˊ ㄘㄨㄥˊ,,0
服喪,ㄈㄨˊ ㄙㄤ,,0
服貼,ㄈㄨˊ ㄊㄧㄝ,,0
服勤,ㄈㄨˊ ㄑㄧㄣˊ,,0
服裝,ㄈㄨˊ ㄓㄨㄤ,,0
服飾,ㄈㄨˊ ㄕˋ,,0
服輸,ㄈㄨˊ ㄕㄨ,,0
服膺,ㄈㄨˊ ㄧㄥ,,0
服藥,ㄈㄨˊ ㄧㄠˋ,,0
杪,ㄇㄧㄠˇ,,0
杭,ㄏㄤˊ,,0
杯,ㄅㄟ,,0
杯子,ㄅㄟ ˙ㄗ,,0
杯弓蛇影,ㄅㄟ ㄍㄨㄥ ㄕㄜˊ ㄧㄥˇ,,0
杯中物,ㄅㄟ ㄓㄨㄥ ㄨˋ,,0
杯水車薪,ㄅㄟ ㄕㄨㄟˇ ㄔㄜ ㄒㄧㄣ,,0
杯筊,ㄅㄟ ㄐㄧㄠˇ,,0
杯葛,ㄅㄟ ㄍㄜˊ,,0
杯觥交錯,ㄅㄟ ㄍㄨㄥ ㄐㄧㄠ ㄘㄨㄛˋ,,0
杯墊,ㄅㄟ ㄉㄧㄢˋ,,0
杯盤狼藉,ㄅㄟ ㄆㄢˊ ㄌㄤˊ ㄐㄧˊ,,0
杰,ㄐㄧㄝˊ,,0
東,ㄉㄨㄥ,,0
東山再起,ㄉㄨㄥ ㄕㄢ ㄗㄞˋ ㄑㄧˇ,,0
東方,ㄉㄨㄥ ㄈㄤ,,0
東方快車,ㄉㄨㄥ ㄈㄤ ㄎㄨㄞˋ ㄔㄜ,,0
東主,ㄉㄨㄥ ㄓㄨˇ,,0
東北,ㄉㄨㄥ ㄅㄟˇ,,0
東北方,ㄉㄨㄥ ㄅㄟˇ ㄈㄤ,,0
東北角,ㄉㄨㄥ ㄅㄟˇ ㄐㄧㄠˇ,,0
東北亞,ㄉㄨㄥ ㄅㄟˇ ㄧㄚˋ,,0
東北風,ㄉㄨㄥ ㄅㄟˇ ㄈㄥ,,0
東正教,ㄉㄨㄥ ㄓㄥˋ ㄐㄧㄠˋ,,0
東印度,ㄉㄨㄥ ㄧㄣˋ ㄉㄨˋ,,0
東行,ㄉㄨㄥ ㄒㄧㄥˊ,,0
東西,ㄉㄨㄥ ㄒㄧ,,1
東西,ㄉㄨㄥ ˙ㄒㄧ,,2
東西向,ㄉㄨㄥ ㄒㄧ ㄒㄧㄤˋ,,0
東西南北,ㄉㄨㄥ ㄒㄧ ㄋㄢˊ ㄅㄟˇ,,0
東床快婿,ㄉㄨㄥ ㄔㄨㄤˊ ㄎㄨㄞˋ ㄒㄩˋ,,0
東折西繞,ㄉㄨㄥ ㄓㄜˊ ㄒㄧ ㄖㄠˋ,,0
東沙群島,ㄉㄨㄥ ㄕㄚ ㄑㄩㄣˊ ㄉㄠˇ,,0
東坡肉,ㄉㄨㄥ ㄆㄛ ㄖㄡˋ,,0
東奔西跑,ㄉㄨㄥ ㄅㄣ ㄒㄧ ㄆㄠˇ,,0
東奔西跳,ㄉㄨㄥ ㄅㄣ ㄒㄧ ㄊㄧㄠˋ,,0
東岸,ㄉㄨㄥ ㄢˋ,,0
東昇,ㄉㄨㄥ ㄕㄥ,,0
東非,ㄉㄨㄥ ㄈㄟ,,0
東非大地塹,ㄉㄨㄥ ㄈㄟ ㄉㄚˋ ㄉㄧˋ ㄑㄧㄢˋ,,0
東南,ㄉㄨㄥ ㄋㄢˊ,,0
東南方,ㄉㄨㄥ ㄋㄢˊ ㄈㄤ,,0
東南亞,ㄉㄨㄥ ㄋㄢˊ ㄧㄚˋ,,0
東南風,ㄉㄨㄥ ㄋㄢˊ ㄈㄥ,,0
東南部,ㄉㄨㄥ ㄋㄢˊ ㄅㄨˋ,,0
東南歐,ㄉㄨㄥ ㄋㄢˊ ㄡ,,0
東拼西湊,ㄉㄨㄥ ㄆㄧㄣ ㄒㄧ ㄘㄡˋ,,0
東施效顰,ㄉㄨㄥ ㄕ ㄒㄧㄠˋ ㄆㄧㄣˊ,,0
東洋,ㄉㄨㄥ ㄧㄤˊ,,0
東洋劍,ㄉㄨㄥ ㄧㄤˊ ㄐㄧㄢˋ,,0
東郊,ㄉㄨㄥ ㄐㄧㄠ,,0
東面,ㄉㄨㄥ ㄇㄧㄢˋ,,0
東風,ㄉㄨㄥ ㄈㄥ,,0
東倒西歪,ㄉㄨㄥ ㄉㄠˇ ㄒㄧ ㄨㄞ,,0
東宮,ㄉㄨㄥ ㄍㄨㄥ,,0
東家,ㄉㄨㄥ ˙ㄐㄧㄚ,,0
東家長西家短,ㄉㄨㄥ ㄐㄧㄚ ㄔㄤˊ ㄒㄧ ㄐㄧㄚ ㄉㄨㄢˇ,,0
東海岸,ㄉㄨㄥ ㄏㄞˇ ㄢˋ,,0
東側,ㄉㄨㄥ ㄘㄜˋ,,0
東區,ㄉㄨㄥ ㄑㄩ,,0
東張西望,ㄉㄨㄥ ㄓㄤ ㄒㄧ ㄨㄤˋ,,0
東莞縣,ㄉㄨㄥ ㄍㄨㄢˇ ㄒㄧㄢˋ,,0
東部,ㄉㄨㄥ ㄅㄨˋ,,0
東都,ㄉㄨㄥ ㄉㄨ,,0
東渡,ㄉㄨㄥ ㄉㄨˋ,,0
東窗事發,ㄉㄨㄥ ㄔㄨㄤ ㄕˋ ㄈㄚ,,0
東進,ㄉㄨㄥ ㄐㄧㄣˋ,,0
東道主,ㄉㄨㄥ ㄉㄠˋ ㄓㄨˇ,,0
東廠,ㄉㄨㄥ ㄔㄤˇ,,0
東轉西晃,ㄉㄨㄥ ㄓㄨㄢˋ ㄒㄧ ㄏㄨㄤˋ,,0
東瀛,ㄉㄨㄥ ㄧㄥˊ,,0
東邊,ㄉㄨㄥ ㄅㄧㄢ,,0
東鱗西爪,ㄉㄨㄥ ㄌㄧㄣˊ ㄒㄧ ㄓㄠˇ ,ㄉㄨㄥ ㄌㄧㄣˊ ㄒㄧ ㄓㄨㄚˇ,0
杲,ㄍㄠˇ,,0
杳,ㄧㄠˇ,,0
杳無蹤跡,ㄧㄠˇ ㄨˊ ㄗㄨㄥ ㄐㄧ,,0
杳然,ㄧㄠˇ ㄖㄢˊ,,0
杵,ㄔㄨˇ,,0
杷,ㄆㄚˊ,,0
杼,ㄓㄨˋ,,0
松,ㄙㄨㄥ,,0
松子,ㄙㄨㄥ ㄗˇ,,0
松仁,ㄙㄨㄥ ㄖㄣˊ,,0
松材線蟲,ㄙㄨㄥ ㄘㄞˊ ㄒㄧㄢˋ ㄔㄨㄥˊ,,0
松林,ㄙㄨㄥ ㄌㄧㄣˊ,,0
松果,ㄙㄨㄥ ㄍㄨㄛˇ,,0
松柏,ㄙㄨㄥ ㄅㄛˊ,,0
松香,ㄙㄨㄥ ㄒㄧㄤ,,0
松節油,ㄙㄨㄥ ㄐㄧㄝˊ ㄧㄡˊ,,0
松鼠,ㄙㄨㄥ ㄕㄨˇ,,0
松樹,ㄙㄨㄥ ㄕㄨˋ,,0
松蕈,ㄙㄨㄥ ㄒㄩㄣˋ,,0
松濤,ㄙㄨㄥ ㄊㄠˊ,,0
松鶴延年,ㄙㄨㄥ ㄏㄜˋ ㄧㄢˊ ㄋㄧㄢˊ,,0
板,ㄅㄢˇ,,0
板車,ㄅㄢˇ ㄔㄜ,,0
板金,ㄅㄢˇ ㄐㄧㄣ,,0
板書,ㄅㄢˇ ㄕㄨ,,0
板球,ㄅㄢˇ ㄑㄧㄡˊ,,0
板凳,ㄅㄢˇ ㄉㄥˋ,,0
板蕩,ㄅㄢˇ ㄉㄤˋ,,0
板擦,ㄅㄢˇ ㄘㄚ,,0
枇,ㄆㄧˊ,,0
枇杷,ㄆㄧˊ ㄆㄚˊ,ㄆㄧˊ ˙ㄆㄚ,0
枉,ㄨㄤˇ,,0
枉死,ㄨㄤˇ ㄙˇ,,0
枉法,ㄨㄤˇ ㄈㄚˇ,,0
枉然,ㄨㄤˇ ㄖㄢˊ,,0
枉費,ㄨㄤˇ ㄈㄟˋ,,0
枉費心機,ㄨㄤˇ ㄈㄟˋ ㄒㄧㄣ ㄐㄧ,,0
枋,ㄈㄤ,,0
枋寮鄉,ㄈㄤ ㄌㄧㄠˊ ㄒㄧㄤ,,0
析,ㄒㄧ,,0
析字,ㄒㄧ ㄗˋ,,0
析解,ㄒㄧ ㄐㄧㄝˇ,,0
析疑,ㄒㄧ ㄧˊ,,0
枒,ㄧㄚˊ,,0
枒杈,ㄧㄚˊ ㄔㄚ,,0
枕,ㄓㄣˇ,,1
枕,ㄓㄣˋ,,2
枕戈待旦,ㄓㄣˋ ㄍㄜ ㄉㄞˋ ㄉㄢˋ,,0
枕頭,ㄓㄣˇ ˙ㄊㄡ,,0
枕藉,ㄓㄣˋ ㄐㄧㄝˋ,,0
枕邊人,ㄓㄣˇ ㄅㄧㄢ ㄖㄣˊ,,0
枕邊細語,ㄓㄣˇ ㄅㄧㄢ ㄒㄧˋ ㄩˇ,,0
林,ㄌㄧㄣˊ,,0
林木,ㄌㄧㄣˊ ㄇㄨˋ,,0
林立,ㄌㄧㄣˊ ㄌㄧˋ,,0
林地,ㄌㄧㄣˊ ㄉㄧˋ,,0
林林總總,ㄌㄧㄣˊ ㄌㄧㄣˊ ㄗㄨㄥˇ ㄗㄨㄥˇ,,0
林泉,ㄌㄧㄣˊ ㄑㄩㄢˊ,,0
林相,ㄌㄧㄣˊ ㄒㄧㄤˋ,,0
林務,ㄌㄧㄣˊ ㄨˋ,,0
林區,ㄌㄧㄣˊ ㄑㄩ,,0
林產,ㄌㄧㄣˊ ㄔㄢˇ,,0
林場,ㄌㄧㄣˊ ㄔㄤˇ,,0
林園,ㄌㄧㄣˊ ㄩㄢˊ,,0
林業,ㄌㄧㄣˊ ㄧㄝˋ,,0
林蔭,ㄌㄧㄣˊ ㄧㄣˋ,,0
枚,ㄇㄟˊ,,0
枚舉,ㄇㄟˊ ㄐㄩˇ,,0
果,ㄍㄨㄛˇ,,0
果子,ㄍㄨㄛˇ ˙ㄗ,,0
果不其然,ㄍㄨㄛˇ ㄅㄨˋ ㄑㄧˊ ㄖㄢˊ,,0
果仁,ㄍㄨㄛˇ ㄖㄣˊ,,0
果汁,ㄍㄨㄛˇ ㄓ,,0
果汁機,ㄍㄨㄛˇ ㄓ ㄐㄧ,,0
果皮,ㄍㄨㄛˇ ㄆㄧˊ,,0
果肉,ㄍㄨㄛˇ ㄖㄡˋ,,0
果決,ㄍㄨㄛˇ ㄐㄩㄝˊ,,0
果品,ㄍㄨㄛˇ ㄆㄧㄣˇ,,0
果凍,ㄍㄨㄛˇ ㄉㄨㄥˋ,,0
果核,ㄍㄨㄛˇ ㄏㄜˊ,,0
果真,ㄍㄨㄛˇ ㄓㄣ,,0
果敢,ㄍㄨㄛˇ ㄍㄢˇ,,0
果然,ㄍㄨㄛˇ ㄖㄢˊ,,0
果菜,ㄍㄨㄛˇ ㄘㄞˋ,,0
果園,ㄍㄨㄛˇ ㄩㄢˊ,,0
果腹,ㄍㄨㄛˇ ㄈㄨˋ,,0
果實,ㄍㄨㄛˇ ㄕˊ,,0
果酸,ㄍㄨㄛˇ ㄙㄨㄢ,,0
果盤,ㄍㄨㄛˇ ㄆㄢˊ,,0
果樹,ㄍㄨㄛˇ ㄕㄨˋ,,0
果糖,ㄍㄨㄛˇ ㄊㄤˊ,,0
果嶺,ㄍㄨㄛˇ ㄌㄧㄥˇ,,0
果斷,ㄍㄨㄛˇ ㄉㄨㄢˋ,,0
果醬,ㄍㄨㄛˇ ㄐㄧㄤˋ,,0
果蠅,ㄍㄨㄛˇ ㄧㄥˊ,,0
枝,ㄓ,,1
枝,ㄑㄧˊ,,2
枝條,ㄓ ㄊㄧㄠˊ,,0
枝椏,ㄓ ㄧㄚ,,0
枝幹,ㄓ ㄍㄢˋ,,0
枝節,ㄓ ㄐㄧㄝˊ,,0
枝葉,ㄓ ㄧㄝˋ,,0
枝葉扶疏,ㄓ ㄧㄝˋ ㄈㄨˊ ㄕㄨ,,0
枝頭,ㄓ ㄊㄡˊ,,0
欣,ㄒㄧㄣ,,0
欣欣,ㄒㄧㄣ ㄒㄧㄣ,,0
欣悅,ㄒㄧㄣ ㄩㄝˋ,,0
欣喜,ㄒㄧㄣ ㄒㄧˇ,,0
欣然,ㄒㄧㄣ ㄖㄢˊ,,0
欣羨,ㄒㄧㄣ ㄒㄧㄢˋ,,0
欣慰,ㄒㄧㄣ ㄨㄟˋ,,0
欣賞,ㄒㄧㄣ ㄕㄤˇ,,0
武,ㄨˇ,,0
武力,ㄨˇ ㄌㄧˋ,,0
武士,ㄨˇ ㄕˋ,,0
武士道,ㄨˇ ㄕˋ ㄉㄠˋ,,0
武夫,ㄨˇ ㄈㄨ,,0
武功,ㄨˇ ㄍㄨㄥ,,0
武打,ㄨˇ ㄉㄚˇ,,0
武生,ㄨˇ ㄕㄥ,,0
武行,ㄨˇ ㄏㄤˊ,,0
武俠,ㄨˇ ㄒㄧㄚˊ,,0
武鬥,ㄨˇ ㄉㄡˋ,,0
武術,ㄨˇ ㄕㄨˋ,,0
武術指導,ㄨˇ ㄕㄨˋ ㄓˇ ㄉㄠˇ,,0
武備,ㄨˇ ㄅㄟˋ,,0
武場,ㄨˇ ㄔㄤˇ,,0
武裝,ㄨˇ ㄓㄨㄤ,,0
武器,ㄨˇ ㄑㄧˋ,,0
武戲,ㄨˇ ㄒㄧˋ,,0
武斷,ㄨˇ ㄉㄨㄢˋ,,0
武藝,ㄨˇ ㄧˋ,,0
歧,ㄑㄧˊ,,0
歧見,ㄑㄧˊ ㄐㄧㄢˋ,,0
歧音異義字,ㄑㄧˊ ㄧㄣ ㄧˋ ㄧˋ ㄗˋ,,0
歧異,ㄑㄧˊ ㄧˋ,,0
歧途,ㄑㄧˊ ㄊㄨˊ,,0
歧視,ㄑㄧˊ ㄕˋ,,0
歧路亡羊,ㄑㄧˊ ㄌㄨˋ ㄨㄤˊ ㄧㄤˊ,,0
歿,ㄇㄛˋ,,0
氓,ㄇㄤˊ,,1
氓,ㄇㄥˊ,,2
氛,ㄈㄣ,,0
氛圍,ㄈㄣ ㄨㄟˊ,,0
沓,ㄊㄚˋ,,0
沫,ㄇㄛˋ,,0
沮,ㄐㄩ,,1
沮,ㄐㄩˇ,,2
沮喪,ㄐㄩˇ ㄙㄤˋ,,0
沱,ㄊㄨㄛˊ,,0
河,ㄏㄜˊ,,0
河山,ㄏㄜˊ ㄕㄢ,,0
河川,ㄏㄜˊ ㄔㄨㄢ,,0
河伯,ㄏㄜˊ ㄅㄛˊ,,0
河床,ㄏㄜˊ ㄔㄨㄤˊ,,0
河谷,ㄏㄜˊ ㄍㄨˇ,,0
河岸,ㄏㄜˊ ㄢˋ,,0
河東獅吼,ㄏㄜˊ ㄉㄨㄥ ㄕ ㄏㄡˇ,,0
河洛,ㄏㄜˊ ㄌㄨㄛˋ,,0
河流,ㄏㄜˊ ㄌㄧㄡˊ,,0
河畔,ㄏㄜˊ ㄆㄢˋ,,0
河馬,ㄏㄜˊ ㄇㄚˇ,,0
河豚,ㄏㄜˊ ㄊㄨㄣˊ,,0
河堤,ㄏㄜˊ ㄊㄧˊ,,0
河道,ㄏㄜˊ ㄉㄠˋ,,0
河漢,ㄏㄜˊ ㄏㄢˋ,,0
河濱,ㄏㄜˊ ㄅㄧㄣ,,0
沸,ㄈㄟˋ,,0
沸點,ㄈㄟˋ ㄉㄧㄢˇ,,0
沸騰,ㄈㄟˋ ㄊㄥˊ,,0
油,ㄧㄡˊ,,0
油井,ㄧㄡˊ ㄐㄧㄥˇ,,0
油水,ㄧㄡˊ ㄕㄨㄟˇ,,0
油田,ㄧㄡˊ ㄊㄧㄢˊ,,0
油光,ㄧㄡˊ ㄍㄨㄤ,,0
油印,ㄧㄡˊ ㄧㄣˋ,,0
油汙,ㄧㄡˊ ㄨ,,0
油行,ㄧㄡˊ ㄏㄤˊ,,0
油車,ㄧㄡˊ ㄔㄜ,,0
油性,ㄧㄡˊ ㄒㄧㄥˋ,,0
油油,ㄧㄡˊ ㄧㄡˊ,,0
油門,ㄧㄡˊ ㄇㄣˊ,,0
油品,ㄧㄡˊ ㄆㄧㄣˇ,,0
油垢,ㄧㄡˊ ㄍㄡˋ,,0
油炸,ㄧㄡˊ ㄓㄚˊ,,0
油庫,ㄧㄡˊ ㄎㄨˋ,,0
油料,ㄧㄡˊ ㄌㄧㄠˋ,,0
油桐,ㄧㄡˊ ㄊㄨㄥˊ,,0
油紙,ㄧㄡˊ ㄓˇ,,0
油脂,ㄧㄡˊ ㄓ,,0
油彩,ㄧㄡˊ ㄘㄞˇ,,0
油桶,ㄧㄡˊ ㄊㄨㄥˇ,,0
油條,ㄧㄡˊ ㄊㄧㄠˊ,,0
油然,ㄧㄡˊ ㄖㄢˊ,,0
油然而生,ㄧㄡˊ ㄖㄢˊ ㄦˊ ㄕㄥ,,0
油畫,ㄧㄡˊ ㄏㄨㄚˋ,,0
油腔滑調,ㄧㄡˊ ㄑㄧㄤ ㄏㄨㄚˊ ㄉㄧㄠˋ,,0
油源,ㄧㄡˊ ㄩㄢˊ,,0
油煙,ㄧㄡˊ ㄧㄢ,,0
油漆,ㄧㄡˊ ㄑㄧ,,0
油漆匠,ㄧㄡˊ ㄑㄧ ㄐㄧㄤˋ,,0
油漬,ㄧㄡˊ ㄗˋ,,0
油價,ㄧㄡˊ ㄐㄧㄚˋ,,0
油嘴滑舌,ㄧㄡˊ ㄗㄨㄟˇ ㄏㄨㄚˊ ㄕㄜˊ,,0
油墨,ㄧㄡˊ ㄇㄛˋ,,0
油輪,ㄧㄡˊ ㄌㄨㄣˊ,,0
油燈,ㄧㄡˊ ㄉㄥ,,0
油膩,ㄧㄡˊ ㄋㄧˋ,,0
油膩膩,ㄧㄡˊ ㄋㄧˋ ㄋㄧˋ,,0
油頭粉面,ㄧㄡˊ ㄊㄡˊ ㄈㄣˇ ㄇㄧㄢˋ,,0
油壓,ㄧㄡˊ ㄧㄚ,,0
油礦,ㄧㄡˊ ㄎㄨㄤˋ,,0
治,ㄓˋ,,0
治水,ㄓˋ ㄕㄨㄟˇ,,0
治世,ㄓˋ ㄕˋ,,0
治平,ㄓˋ ㄆㄧㄥˊ,,0
治本,ㄓˋ ㄅㄣˇ,,0
治安,ㄓˋ ㄢ,,0
治安機關,ㄓˋ ㄢ ㄐㄧ ㄍㄨㄢ,,0
治軍,ㄓˋ ㄐㄩㄣ,,0
治家,ㄓˋ ㄐㄧㄚ,,0
治病,ㄓˋ ㄅㄧㄥˋ,,0
治國,ㄓˋ ㄍㄨㄛˊ,,0
治理,ㄓˋ ㄌㄧˇ,,0
治喪,ㄓˋ ㄙㄤ,,0
治絲益棼,ㄓˋ ㄙ ㄧˋ ㄈㄣˊ,,0
治罪,ㄓˋ ㄗㄨㄟˋ,,0
治裝,ㄓˋ ㄓㄨㄤ,,0
治標,ㄓˋ ㄅㄧㄠ,,0
治學,ㄓˋ ㄒㄩㄝˊ,,0
治療,ㄓˋ ㄌㄧㄠˊ,,0
治績,ㄓˋ ㄐㄧ,,0
治癒,ㄓˋ ㄩˋ,,0
治權,ㄓˋ ㄑㄩㄢˊ,,0
沼,ㄓㄠˇ,,0
沼氣,ㄓㄠˇ ㄑㄧˋ,,0
沼澤,ㄓㄠˇ ㄗㄜˊ,,0
沽,ㄍㄨ,,0
沽名釣譽,ㄍㄨ ㄇㄧㄥˊ ㄉㄧㄠˋ ㄩˋ,,0
沽河,ㄍㄨ ㄏㄜˊ,,0
沾,ㄓㄢ,,0
沾手,ㄓㄢ ㄕㄡˇ,,0
沾光,ㄓㄢ ㄍㄨㄤ,,0
沾汙,ㄓㄢ ㄨ,,0
沾沾自喜,ㄓㄢ ㄓㄢ ㄗˋ ㄒㄧˇ,,0
沾染,ㄓㄢ ㄖㄢˇ,,0
沾親帶故,ㄓㄢ ㄑㄧㄣ ㄉㄞˋ ㄍㄨˋ,,0
沿,ㄧㄢˊ,,0
沿用,ㄧㄢˊ ㄩㄥˋ,,0
沿岸,ㄧㄢˊ ㄢˋ,,0
沿河,ㄧㄢˊ ㄏㄜˊ,,0
沿革,ㄧㄢˊ ㄍㄜˊ,,0
沿海,ㄧㄢˊ ㄏㄞˇ,,0
沿途,ㄧㄢˊ ㄊㄨˊ,,0
沿街,ㄧㄢˊ ㄐㄧㄝ,,0
沿路,ㄧㄢˊ ㄌㄨˋ,,0
沿線,ㄧㄢˊ ㄒㄧㄢˋ,,0
沿襲,ㄧㄢˊ ㄒㄧˊ,,0
況,ㄎㄨㄤˋ,,0
況且,ㄎㄨㄤˋ ㄑㄧㄝˇ,,0
泄,ㄒㄧㄝˋ,,1
泄,ㄧˋ,,2
泄泄,ㄧˋ ㄧˋ,,0
泄洪,ㄒㄧㄝˋ ㄏㄨㄥˊ,,0
泄露,ㄒㄧㄝˋ ㄌㄨˋ,,0
泅,ㄑㄧㄡˊ,,0
泊,ㄅㄛˊ,,0
泊車,ㄅㄛˊ ㄔㄜ,,0
泊船,ㄅㄛˊ ㄔㄨㄢˊ,,0
泌,ㄇㄧˋ,,1
泌,ㄅㄧˋ,,2
泌尿,ㄇㄧˋ ㄋㄧㄠˋ,,0
泌尿器,ㄇㄧˋ ㄋㄧㄠˋ ㄑㄧˋ,,0
泐,ㄌㄜˋ,,0
泓,ㄏㄨㄥˊ,,0
法,ㄈㄚˇ,,1
法,ㄈㄚˊ,,2
法人,ㄈㄚˇ ㄖㄣˊ,,0
法力,ㄈㄚˇ ㄌㄧˋ,,0
法力無邊,ㄈㄚˇ ㄌㄧˋ ㄨˊ ㄅㄧㄢ,,0
法子,ㄈㄚˊ ˙ㄗ,,0
法令,ㄈㄚˇ ㄌㄧㄥˋ,,0
法外施仁,ㄈㄚˇ ㄨㄞˋ ㄕ ㄖㄣˊ,,0
法外施恩,ㄈㄚˇ ㄨㄞˋ ㄕ ㄣ,,0
法式,ㄈㄚˇ ㄕˋ,,0
法事,ㄈㄚˇ ㄕˋ,,0
法典,ㄈㄚˇ ㄉㄧㄢˇ,,0
法官,ㄈㄚˇ ㄍㄨㄢ,,0
法定,ㄈㄚˇ ㄉㄧㄥˋ,,0
法定代理人,ㄈㄚˇ ㄉㄧㄥˋ ㄉㄞˋ ㄌㄧˇ ㄖㄣˊ,,0
法定程序,ㄈㄚˇ ㄉㄧㄥˋ ㄔㄥˊ ㄒㄩˋ,,0
法帖,ㄈㄚˇ ㄊㄧㄝˇ,,0
法拍屋,ㄈㄚˇ ㄆㄞ ㄨ,,0
法治,ㄈㄚˇ ㄓˋ,,0
法門,ㄈㄚˇ ㄇㄣˊ,,0
法則,ㄈㄚˇ ㄗㄜˊ,,0
法度,ㄈㄚˇ ㄉㄨˋ,,0
法律,ㄈㄚˇ ㄌㄩˋ,,0
法紀,ㄈㄚˇ ㄐㄧˋ,,0
法郎,ㄈㄚˇ ㄌㄤˊ,,0
法家,ㄈㄚˇ ㄐㄧㄚ,,0
法師,ㄈㄚˇ ㄕ,,0
法庭,ㄈㄚˇ ㄊㄧㄥˊ,,0
法案,ㄈㄚˇ ㄢˋ,,0
法院,ㄈㄚˇ ㄩㄢˋ,,0
法務,ㄈㄚˇ ㄨˋ,,0
法理,ㄈㄚˇ ㄌㄧˇ,,0
法眼,ㄈㄚˇ ㄧㄢˇ,,0
法統,ㄈㄚˇ ㄊㄨㄥˇ,,0
法術,ㄈㄚˇ ㄕㄨˋ,,0
法規,ㄈㄚˇ ㄍㄨㄟ,,0
法場,ㄈㄚˇ ㄔㄤˇ,,0
法會,ㄈㄚˇ ㄏㄨㄟˋ,,0
法號,ㄈㄚˇ ㄏㄠˋ,,0
法網,ㄈㄚˇ ㄨㄤˇ,,0
法網恢恢，疏而不漏,ㄈㄚˇ ㄨㄤˇ ㄏㄨㄟ ㄏㄨㄟ ㄕㄨ ㄦˊ ㄅㄨˋ ㄌㄡˋ,ㄈㄚˇ ㄨㄤˇ ㄏㄨㄟ ㄏㄨㄟ ㄕㄨ ㄦˊ ㄅㄨˊ ㄌㄡˋ,0
法語,ㄈㄚˇ ㄩˇ,,0
法學,ㄈㄚˇ ㄒㄩㄝˊ,,0
法辦,ㄈㄚˇ ㄅㄢˋ,,0
法醫,ㄈㄚˇ ㄧ,,0
法寶,ㄈㄚˇ ㄅㄠˇ,,0
法警,ㄈㄚˇ ㄐㄧㄥˇ,,0
泗,ㄙˋ,,0
泗水,ㄙˋ ㄕㄨㄟˇ,,0
泛,ㄈㄢˋ,,0
泛白,ㄈㄢˋ ㄅㄞˊ,,0
泛舟,ㄈㄢˋ ㄓㄡ,,0
泛泛之交,ㄈㄢˋ ㄈㄢˋ ㄓ ㄐㄧㄠ,,0
泛泛之輩,ㄈㄢˋ ㄈㄢˋ ㄓ ㄅㄟˋ,,0
泛指,ㄈㄢˋ ㄓˇ,,0
泛起,ㄈㄢˋ ㄑㄧˇ,,0
泛論,ㄈㄢˋ ㄌㄨㄣˋ,,0
泛濫,ㄈㄢˋ ㄌㄢˋ,,0
泠,ㄌㄧㄥˊ,,0
泡,ㄆㄠˋ,,1
泡,ㄆㄠ,,2
泡沫,ㄆㄠˋ ㄇㄛˋ,,0
泡沫紅茶,ㄆㄠˋ ㄇㄛˋ ㄏㄨㄥˊ ㄔㄚˊ,,0
泡沫經濟,ㄆㄠˋ ㄇㄛˋ ㄐㄧㄥ ㄐㄧˋ,,0
泡泡,ㄆㄠ ㄆㄠ,,1
泡泡,ㄆㄠˋ ㄆㄠˋ,,2
泡泡糖,ㄆㄠˋ ㄆㄠˋ ㄊㄤˊ,,0
泡茶,ㄆㄠˋ ㄔㄚˊ,,0
泡湯,ㄆㄠˋ ㄊㄤ,,0
泡菜,ㄆㄠˋ ㄘㄞˋ,,0
泡影,ㄆㄠˋ ㄧㄥˇ,,0
泡澡,ㄆㄠˋ ㄗㄠˇ,,0
泡麵,ㄆㄠˋ ㄇㄧㄢˋ,,0
波,ㄅㄛ,,0
波及,ㄅㄛ ㄐㄧˊ,,0
波光,ㄅㄛ ㄍㄨㄤ,,0
波光粼粼,ㄅㄛ ㄍㄨㄤ ㄌㄧㄣˊ ㄌㄧㄣˊ,,0
波光蕩漾,ㄅㄛ ㄍㄨㄤ ㄉㄤˋ ㄧㄤˋ,,0
波折,ㄅㄛ ㄓㄜˊ,,0
波長,ㄅㄛ ㄔㄤˊ,,0
波浪,ㄅㄛ ㄌㄤˋ,,0
波紋,ㄅㄛ ㄨㄣˊ,,0
波動,ㄅㄛ ㄉㄨㄥˋ,,0
波濤,ㄅㄛ ㄊㄠˊ,,0
波濤洶湧,ㄅㄛ ㄊㄠˊ ㄒㄩㄥ ㄩㄥˇ,,0
波羅,ㄅㄛ ㄌㄨㄛˊ,,0
波羅蜜,ㄅㄛ ㄌㄨㄛˊ ㄇㄧˋ,,0
波瀾,ㄅㄛ ㄌㄢˊ,,0
波瀾壯闊,ㄅㄛ ㄌㄢˊ ㄓㄨㄤˋ ㄎㄨㄛˋ,,0
泣,ㄑㄧˋ,,0
泣不成聲,ㄑㄧˋ ㄅㄨˋ ㄔㄥˊ ㄕㄥ,,0
泣血,ㄑㄧˋ ㄒㄧㄝˇ,,0
泣鬼神,ㄑㄧˋ ㄍㄨㄟˇ ㄕㄣˊ,,0
泥,ㄋㄧˊ,,1
泥,ㄋㄧˋ,,2
泥人,ㄋㄧˊ ㄖㄣˊ,,0
泥土,ㄋㄧˊ ㄊㄨˇ,,0
泥巴,ㄋㄧˊ ㄅㄚ,,0
泥水工,ㄋㄧˊ ㄕㄨㄟˇ ㄍㄨㄥ,,0
泥水匠,ㄋㄧˊ ㄕㄨㄟˇ ㄐㄧㄤˋ,,0
泥火山,ㄋㄧˊ ㄏㄨㄛˇ ㄕㄢ,,0
泥牛入海,ㄋㄧˊ ㄋㄧㄡˊ ㄖㄨˋ ㄏㄞˇ,,0
泥古不化,ㄋㄧˋ ㄍㄨˇ ㄅㄨˋ ㄏㄨㄚˋ,ㄋㄧˋ ㄍㄨˇ ㄅㄨˊ ㄏㄨㄚˋ,0
泥地,ㄋㄧˊ ㄉㄧˋ,,0
泥灰,ㄋㄧˊ ㄏㄨㄟ,,0
泥沙,ㄋㄧˊ ㄕㄚ,,0
泥沼,ㄋㄧˊ ㄓㄠˇ,,0
泥盆紀,ㄋㄧˊ ㄆㄣˊ ㄐㄧˋ,,0
泥堆,ㄋㄧˊ ㄉㄨㄟ,,0
泥淖,ㄋㄧˊ ㄋㄠˋ,,0
泥菩薩過江,ㄋㄧˊ ㄆㄨˊ ㄙㄚˋ ㄍㄨㄛˋ ㄐㄧㄤ,,0
泥漿,ㄋㄧˊ ㄐㄧㄤ,,0
泥潦,ㄋㄧˊ ㄌㄠˋ,,0
泥磚,ㄋㄧˊ ㄓㄨㄢ,,0
泥濘,ㄋㄧˊ ㄋㄧㄥˋ,,0
泥鰍,ㄋㄧˊ ㄑㄧㄡ,,0
注,ㄓㄨˋ,,0
注目,ㄓㄨˋ ㄇㄨˋ,,0
注目禮,ㄓㄨˋ ㄇㄨˋ ㄌㄧˇ,,0
注定,ㄓㄨˋ ㄉㄧㄥˋ,,0
注重,ㄓㄨˋ ㄓㄨㄥˋ,,0
注音,ㄓㄨˋ ㄧㄣ,,0
注音符號,ㄓㄨˋ ㄧㄣ ㄈㄨˊ ㄏㄠˋ,,0
注射,ㄓㄨˋ ㄕㄜˋ,,0
注疏,ㄓㄨˋ ㄕㄨ,,0
注視,ㄓㄨˋ ㄕˋ,,0
注意,ㄓㄨˋ ㄧˋ,,0
注腳,ㄓㄨˋ ㄐㄧㄠˇ,,0
注解,ㄓㄨˋ ㄐㄧㄝˇ,,0
注釋,ㄓㄨˋ ㄕˋ,,0
泫,ㄒㄩㄢˋ,,0
泫然欲泣,ㄒㄩㄢˋ ㄖㄢˊ ㄩˋ ㄑㄧˋ,,0
泮,ㄆㄢˋ,,0
泯,ㄇㄧㄣˇ,,0
泯沒,ㄇㄧㄣˇ ㄇㄛˋ,,0
泯滅,ㄇㄧㄣˇ ㄇㄧㄝˋ,,0
泱,ㄧㄤ,,0
泱泱,ㄧㄤ ㄧㄤ,,0
泱泱大國,ㄧㄤ ㄧㄤ ㄉㄚˋ ㄍㄨㄛˊ,,0
泳,ㄩㄥˇ,,0
泳池,ㄩㄥˇ ㄔˊ,,0
泳衣,ㄩㄥˇ ㄧ,,0
泳裝,ㄩㄥˇ ㄓㄨㄤ,,0
炊,ㄔㄨㄟ,,0
炊事,ㄔㄨㄟ ㄕˋ,,0
炊具,ㄔㄨㄟ ㄐㄩˋ,,0
炊煙,ㄔㄨㄟ ㄧㄢ,,0
炎,ㄧㄢˊ,,0
炎炎夏日,ㄧㄢˊ ㄧㄢˊ ㄒㄧㄚˋ ㄖˋ,,0
炎夏,ㄧㄢˊ ㄒㄧㄚˋ,,0
炎涼,ㄧㄢˊ ㄌㄧㄤˊ,,0
炎陽炙人,ㄧㄢˊ ㄧㄤˊ ㄓˋ ㄖㄣˊ,,0
炎熱,ㄧㄢˊ ㄖㄜˋ,,0
炒,ㄔㄠˇ,,0
炒地皮,ㄔㄠˇ ㄉㄧˋ ㄆㄧˊ,,0
炒作,ㄔㄠˇ ㄗㄨㄛˋ,,0
炒冷飯,ㄔㄠˇ ㄌㄥˇ ㄈㄢˋ,,0
炒股票,ㄔㄠˇ ㄍㄨˇ ㄆㄧㄠˋ,,0
炒菜,ㄔㄠˇ ㄘㄞˋ,,0
炒飯,ㄔㄠˇ ㄈㄢˋ,,0
炒魷魚,ㄔㄠˇ ㄧㄡˊ ㄩˊ,,0
炔,ㄑㄩㄝ,,0
炕,ㄎㄤˋ,,0
炙,ㄓˋ,,0
炙手可熱,ㄓˋ ㄕㄡˇ ㄎㄜˇ ㄖㄜˋ,,0
炙熱,ㄓˋ ㄖㄜˋ,,0
爬,ㄆㄚˊ,,0
爬山,ㄆㄚˊ ㄕㄢ,,0
爬升,ㄆㄚˊ ㄕㄥ,,0
爬行,ㄆㄚˊ ㄒㄧㄥˊ,,0
爬格子,ㄆㄚˊ ㄍㄜˊ ˙ㄗ,,0
爬牆虎,ㄆㄚˊ ㄑㄧㄤˊ ㄏㄨˇ,,0
爬蟲,ㄆㄚˊ ㄔㄨㄥˊ,,0
爭,ㄓㄥ,,0
爭功諉過,ㄓㄥ ㄍㄨㄥ ㄨㄟˇ ㄍㄨㄛˋ,,0
爭先恐後,ㄓㄥ ㄒㄧㄢ ㄎㄨㄥˇ ㄏㄡˋ,,0
爭光,ㄓㄥ ㄍㄨㄤ,,0
爭名奪利,ㄓㄥ ㄇㄧㄥˊ ㄉㄨㄛˊ ㄌㄧˋ,,0
爭吵,ㄓㄥ ㄔㄠˇ,,0
爭取,ㄓㄥ ㄑㄩˇ,,0
爭奇鬥豔,ㄓㄥ ㄑㄧˊ ㄉㄡˋ ㄧㄢˋ,,0
爭風吃醋,ㄓㄥ ㄈㄥ ㄔ ㄘㄨˋ,,0
爭氣,ㄓㄥ ㄑㄧˋ,,0
爭鬥,ㄓㄥ ㄉㄡˋ,,0
爭執,ㄓㄥ ㄓˊ,,0
爭球,ㄓㄥ ㄑㄧㄡˊ,,0
爭逐,ㄓㄥ ㄓㄨˊ,,0
爭奪,ㄓㄥ ㄉㄨㄛˊ,,0
爭端,ㄓㄥ ㄉㄨㄢ,,0
爭鳴,ㄓㄥ ㄇㄧㄥˊ,,0
爭論,ㄓㄥ ㄌㄨㄣˋ,,0
爭輝,ㄓㄥ ㄏㄨㄟ,,0
爭寵,ㄓㄥ ㄔㄨㄥˇ,,0
爭議,ㄓㄥ ㄧˋ,,0
爭辯,ㄓㄥ ㄅㄧㄢˋ,,0
爭霸,ㄓㄥ ㄅㄚˋ,,0
爭權奪利,ㄓㄥ ㄑㄩㄢˊ ㄉㄨㄛˊ ㄌㄧˋ,,0
爸,ㄅㄚˋ,,0
爸爸,ㄅㄚˋ ˙ㄅㄚ,,0
版,ㄅㄢˇ,,0
版本,ㄅㄢˇ ㄅㄣˇ,,0
版面,ㄅㄢˇ ㄇㄧㄢˋ,,0
版畫,ㄅㄢˇ ㄏㄨㄚˋ,,0
版稅,ㄅㄢˇ ㄕㄨㄟˋ,,0
版圖,ㄅㄢˇ ㄊㄨˊ,,0
版權,ㄅㄢˇ ㄑㄩㄢˊ,,0
版權頁,ㄅㄢˇ ㄑㄩㄢˊ ㄧㄝˋ,,0
牧,ㄇㄨˋ,,0
牧人,ㄇㄨˋ ㄖㄣˊ,,0
牧民,ㄇㄨˋ ㄇㄧㄣˊ,,0
牧師,ㄇㄨˋ ㄕ,,0
牧草,ㄇㄨˋ ㄘㄠˇ,,0
牧場,ㄇㄨˋ ㄔㄤˇ,,0
牧童,ㄇㄨˋ ㄊㄨㄥˊ,,0
牧歌,ㄇㄨˋ ㄍㄜ,,0
物,ㄨˋ,,0
物力,ㄨˋ ㄌㄧˋ,,0
物化,ㄨˋ ㄏㄨㄚˋ,,0
物以稀為貴,ㄨˋ ㄧˇ ㄒㄧ ㄨㄟˊ ㄍㄨㄟˋ,,0
物以類聚,ㄨˋ ㄧˇ ㄌㄟˋ ㄐㄩˋ,,0
物件,ㄨˋ ㄐㄧㄢˋ,,0
物色,ㄨˋ ㄙㄜˋ,,0
物品,ㄨˋ ㄆㄧㄣˇ,,0
物流中心,ㄨˋ ㄌㄧㄡˊ ㄓㄨㄥ ㄒㄧㄣ,,0
物美價廉,ㄨˋ ㄇㄟˇ ㄐㄧㄚˋ ㄌㄧㄢˊ,,0
物料,ㄨˋ ㄌㄧㄠˋ,,0
物欲,ㄨˋ ㄩˋ,,0
物理,ㄨˋ ㄌㄧˇ,,0
物理治療,ㄨˋ ㄌㄧˇ ㄓˋ ㄌㄧㄠˊ,,0
物產,ㄨˋ ㄔㄢˇ,,0
物換星移,ㄨˋ ㄏㄨㄢˋ ㄒㄧㄥ ㄧˊ,,0
物極必反,ㄨˋ ㄐㄧˊ ㄅㄧˋ ㄈㄢˇ,,0
物資,ㄨˋ ㄗ,,0
物盡其用,ㄨˋ ㄐㄧㄣˋ ㄑㄧˊ ㄩㄥˋ,,0
物種,ㄨˋ ㄓㄨㄥˇ,,0
物價,ㄨˋ ㄐㄧㄚˋ,,0
物價指數,ㄨˋ ㄐㄧㄚˋ ㄓˇ ㄕㄨˋ,,0
物質,ㄨˋ ㄓˊ,,0
物歸原主,ㄨˋ ㄍㄨㄟ ㄩㄢˊ ㄓㄨˇ,,0
物證,ㄨˋ ㄓㄥˋ,,0
物類,ㄨˋ ㄌㄟˋ,,0
物競天擇,ㄨˋ ㄐㄧㄥˋ ㄊㄧㄢ ㄗㄜˊ,,0
物議,ㄨˋ ㄧˋ,,0
物體,ㄨˋ ㄊㄧˇ,,0
狀,ㄓㄨㄤˋ,,0
狀元,ㄓㄨㄤˋ ㄩㄢˊ,,0
狀況,ㄓㄨㄤˋ ㄎㄨㄤˋ,,0
狀態,ㄓㄨㄤˋ ㄊㄞˋ,,0
狀語,ㄓㄨㄤˋ ㄩˇ,,0
狀聲詞,ㄓㄨㄤˋ ㄕㄥ ㄘˊ,,0
狎,ㄒㄧㄚˊ,,0
狐,ㄏㄨˊ,,0
狐步舞,ㄏㄨˊ ㄅㄨˋ ㄨˇ,,0
狐狸,ㄏㄨˊ ㄌㄧˊ,ㄏㄨˊ ˙ㄌㄧ,0
狐假虎威,ㄏㄨˊ ㄐㄧㄚˇ ㄏㄨˇ ㄨㄟ,,0
狐媚,ㄏㄨˊ ㄇㄟˋ,,0
狐群狗黨,ㄏㄨˊ ㄑㄩㄣˊ ㄍㄡˇ ㄉㄤˇ,,0
狐疑,ㄏㄨˊ ㄧˊ,,0
狒,ㄈㄟˋ,,0
狒狒,ㄈㄟˋ ㄈㄟˋ,,0
狗,ㄍㄡˇ,,0
狗仗人勢,ㄍㄡˇ ㄓㄤˋ ㄖㄣˊ ㄕˋ,,0
狗皮膏藥,ㄍㄡˇ ㄆㄧˊ ㄍㄠ ㄧㄠˋ,,0
狗血淋頭,ㄍㄡˇ ㄒㄧㄝˇ ㄌㄧㄣˊ ㄊㄡˊ,,0
狗尾草,ㄍㄡˇ ㄨㄟˇ ㄘㄠˇ,,0
狗屁不通,ㄍㄡˇ ㄆㄧˋ ㄅㄨˋ ㄊㄨㄥ,,0
狗急跳牆,ㄍㄡˇ ㄐㄧˊ ㄊㄧㄠˋ ㄑㄧㄤˊ,,0
狗苟蠅營,ㄍㄡˇ ㄍㄡˇ ㄧㄥˊ ㄧㄥˊ,,0
狗拿耗子,ㄍㄡˇ ㄋㄚˊ ㄏㄠˋ ˙ㄗ,,0
狗熊,ㄍㄡˇ ㄒㄩㄥˊ,,0
狗腿子,ㄍㄡˇ ㄊㄨㄟˇ ˙ㄗ,,0
狗頭軍師,ㄍㄡˇ ㄊㄡˊ ㄐㄩㄣ ㄕ,,0
狙,ㄐㄩ,,0
狙擊,ㄐㄩ ㄐㄧˊ,,0
玟,ㄨㄣˊ,,0
玦,ㄐㄩㄝˊ,,0
玩,ㄨㄢˊ,,0
玩火,ㄨㄢˊ ㄏㄨㄛˇ,,0
玩火自焚,ㄨㄢˊ ㄏㄨㄛˇ ㄗˋ ㄈㄣˊ,,0
玩世不恭,ㄨㄢˊ ㄕˋ ㄅㄨˋ ㄍㄨㄥ,,0
玩伴,ㄨㄢˊ ㄅㄢˋ,,0
玩弄,ㄨㄢˊ ㄋㄨㄥˋ,,0
玩具,ㄨㄢˊ ㄐㄩˋ,,0
玩味,ㄨㄢˊ ㄨㄟˋ,,0
玩命,ㄨㄢˊ ㄇㄧㄥˋ,,0
玩法,ㄨㄢˊ ㄈㄚˇ,,0
玩物,ㄨㄢˊ ㄨˋ,,0
玩物喪志,ㄨㄢˊ ㄨˋ ㄙㄤˋ ㄓˋ,,0
玩耍,ㄨㄢˊ ㄕㄨㄚˇ,,0
玩家,ㄨㄢˊ ㄐㄧㄚ,,0
玩笑,ㄨㄢˊ ㄒㄧㄠˋ,,0
玩偶,ㄨㄢˊ ㄡˇ,,0
玩票,ㄨㄢˊ ㄆㄧㄠˋ,,0
玩意兒,ㄨㄢˊ ㄧˋㄦ,ㄨㄢˊ ㄧㄜˋㄦ,0
玩樂,ㄨㄢˊ ㄌㄜˋ,,0
玩賞,ㄨㄢˊ ㄕㄤˇ,,0
玫,ㄇㄟˊ,,0
玫瑰,ㄇㄟˊ ㄍㄨㄟ,,0
玫瑰花,ㄇㄟˊ ㄍㄨㄟ ㄏㄨㄚ,,0
畀,ㄅㄧˋ,,0
疙,ㄍㄜ,,0
疙瘩,ㄍㄜ ㄉㄚˊ,ㄍㄜ ˙ㄉㄚ,0
疚,ㄐㄧㄡˋ,,0
疝,ㄕㄢˋ,,0
疝氣,ㄕㄢˋ ㄑㄧˋ,,0
的,ㄉㄧˋ,,1
的,ㄉㄧˊ,,2
的,˙ㄉㄜ,,3
的當,ㄉㄧˊ ㄉㄤˋ,,0
的確,ㄉㄧˊ ㄑㄩㄝˋ,,0
盂,ㄩˊ,,0
盂蘭盆,ㄩˊ ㄌㄢˊ ㄆㄣˊ,,0
盂蘭盆會,ㄩˊ ㄌㄢˊ ㄆㄣˊ ㄏㄨㄟˋ,,0
盲,ㄇㄤˊ,,0
盲人,ㄇㄤˊ ㄖㄣˊ,,0
盲人摸象,ㄇㄤˊ ㄖㄣˊ ㄇㄛ ㄒㄧㄤˋ,,0
盲目,ㄇㄤˊ ㄇㄨˋ,,0
盲胞,ㄇㄤˊ ㄅㄠ,,0
盲從,ㄇㄤˊ ㄘㄨㄥˊ,,0
盲腸,ㄇㄤˊ ㄔㄤˊ,,0
盲腸炎,ㄇㄤˊ ㄔㄤˊ ㄧㄢˊ,,0
盲點,ㄇㄤˊ ㄉㄧㄢˇ,,0
直,ㄓˊ,,0
直升,ㄓˊ ㄕㄥ,,0
直升機,ㄓˊ ㄕㄥ ㄐㄧ,,0
直立,ㄓˊ ㄌㄧˋ,,0
直行,ㄓˊ ㄒㄧㄥˊ,,0
直系,ㄓˊ ㄒㄧˋ,,0
直系親屬,ㄓˊ ㄒㄧˋ ㄑㄧㄣ ㄕㄨˇ,,0
直角,ㄓˊ ㄐㄧㄠˇ,,0
直言,ㄓˊ ㄧㄢˊ,,0
直言不諱,ㄓˊ ㄧㄢˊ ㄅㄨˋ ㄏㄨㄟˋ,ㄓˊ ㄧㄢˊ ㄅㄨˊ ㄏㄨㄟˋ,0
直來直往,ㄓˊ ㄌㄞˊ ㄓˊ ㄨㄤˇ,,0
直呼其名,ㄓˊ ㄏㄨ ㄑㄧˊ ㄇㄧㄥˊ,,0
直性子,ㄓˊ ㄒㄧㄥˋ ˙ㄗ,,0
直流電,ㄓˊ ㄌㄧㄡˊ ㄉㄧㄢˋ,,0
直射,ㄓˊ ㄕㄜˋ,,0
直徑,ㄓˊ ㄐㄧㄥˋ,,0
直挺挺,ㄓˊ ㄊㄧㄥˇ ㄊㄧㄥˇ,,0
直排輪刀鞋,ㄓˊ ㄆㄞˊ ㄌㄨㄣˊ ㄉㄠ ㄒㄧㄝˊ,,0
直接,ㄓˊ ㄐㄧㄝ,,0
直接稅,ㄓˊ ㄐㄧㄝ ㄕㄨㄟˋ,,0
直爽,ㄓˊ ㄕㄨㄤˇ,,0
直率,ㄓˊ ㄕㄨㄞˋ,,0
直通,ㄓˊ ㄊㄨㄥ,,0
直陳,ㄓˊ ㄔㄣˊ,,0
直視,ㄓˊ ㄕˋ,,0
直搗,ㄓˊ ㄉㄠˇ,,0
直搗黃龍,ㄓˊ ㄉㄠˇ ㄏㄨㄤˊ ㄌㄨㄥˊ,,0
直腸,ㄓˊ ㄔㄤˊ,,0
直達,ㄓˊ ㄉㄚˊ,,0
直截了當,ㄓˊ ㄐㄧㄝˊ ㄌㄧㄠˇ ㄉㄤˋ,,0
直播衛星,ㄓˊ ㄅㄛˋ ㄨㄟˋ ㄒㄧㄥ,,0
直線,ㄓˊ ㄒㄧㄢˋ,,0
直銷,ㄓˊ ㄒㄧㄠ,,0
直營,ㄓˊ ㄧㄥˊ,,0
直轄,ㄓˊ ㄒㄧㄚˊ,,0
直轄市,ㄓˊ ㄒㄧㄚˊ ㄕˋ,,0
直覺,ㄓˊ ㄐㄩㄝˊ,,0
直屬,ㄓˊ ㄕㄨˇ,,0
知,ㄓ,,1
知,ㄓˋ,,2
知了,ㄓ ㄌㄧㄠˇ,,0
知人,ㄓ ㄖㄣˊ,,0
知人之明,ㄓ ㄖㄣˊ ㄓ ㄇㄧㄥˊ,,0
知人善任,ㄓ ㄖㄣˊ ㄕㄢˋ ㄖㄣˋ,,0
知己,ㄓ ㄐㄧˇ,,0
知己知彼,ㄓ ㄐㄧˇ ㄓ ㄅㄧˇ,,0
知心,ㄓ ㄒㄧㄣ,,0
知心話,ㄓ ㄒㄧㄣ ㄏㄨㄚˋ,,0
知交,ㄓ ㄐㄧㄠ,,0
知名,ㄓ ㄇㄧㄥˊ,,0
知名度,ㄓ ㄇㄧㄥˊ ㄉㄨˋ,,0
知行合一,ㄓ ㄒㄧㄥˊ ㄏㄜˊ ㄧ,,0
知更鳥,ㄓ ㄍㄥ ㄋㄧㄠˇ,,0
知足,ㄓ ㄗㄨˊ,,0
知足常樂,ㄓ ㄗㄨˊ ㄔㄤˊ ㄌㄜˋ,,0
知其不可而為,ㄓ ㄑㄧˊ ㄅㄨˋ ㄎㄜˇ ㄦˊ ㄨㄟˊ,,0
知府,ㄓ ㄈㄨˇ,,0
知性,ㄓ ㄒㄧㄥˋ,,0
知性之旅,ㄓ ㄒㄧㄥˋ ㄓ ㄌㄩˇ,,0
知易行難,ㄓ ㄧˋ ㄒㄧㄥˊ ㄋㄢˊ,,0
知法犯法,ㄓ ㄈㄚˇ ㄈㄢˋ ㄈㄚˇ,,0
知音,ㄓ ㄧㄣ,,0
知恥,ㄓ ㄔˇ,,0
知書達禮,ㄓ ㄕㄨ ㄉㄚˊ ㄌㄧˇ,,0
知能,ㄓ ㄋㄥˊ,,0
知悉,ㄓ ㄒㄧ,,0
知情,ㄓ ㄑㄧㄥˊ,,0
知無不言,ㄓ ㄨˊ ㄅㄨˋ ㄧㄢˊ,,0
知會,ㄓ ㄏㄨㄟˋ,,0
知遇,ㄓ ㄩˋ,,0
知過必改,ㄓ ㄍㄨㄛˋ ㄅㄧˋ ㄍㄞˇ,,0
知道,ㄓ ㄉㄠˋ,,0
知趣,ㄓ ㄑㄩˋ,,0
知曉,ㄓ ㄒㄧㄠˇ,,0
知縣,ㄓ ㄒㄧㄢˋ,,0
知錯能改,ㄓ ㄘㄨㄛˋ ㄋㄥˊ ㄍㄞˇ,,0
知識,ㄓ ㄕˋ,,0
知識分子,ㄓ ㄕˋ ㄈㄣˋ ㄗˇ,,0
知難而退,ㄓ ㄋㄢˊ ㄦˊ ㄊㄨㄟˋ,,0
知難行易,ㄓ ㄋㄢˊ ㄒㄧㄥˊ ㄧˋ,,0
知覺,ㄓ ㄐㄩㄝˊ,,0
矸,ㄍㄢ,,0
矻,ㄎㄨˋ,,0
矻矻,ㄎㄨˋ ㄎㄨˋ,,0
矽,ㄒㄧˋ,,0
矽晶片,ㄒㄧˋ ㄐㄧㄥ ㄆㄧㄢˋ,,0
社,ㄕㄜˋ,,0
社工,ㄕㄜˋ ㄍㄨㄥ,,0
社交,ㄕㄜˋ ㄐㄧㄠ,,0
社交舞,ㄕㄜˋ ㄐㄧㄠ ㄨˇ,,0
社區,ㄕㄜˋ ㄑㄩ,,0
社區服務,ㄕㄜˋ ㄑㄩ ㄈㄨˊ ㄨˋ,,0
社區意識,ㄕㄜˋ ㄑㄩ ㄧˋ ㄕˋ,,0
社教,ㄕㄜˋ ㄐㄧㄠˋ,,0
社會,ㄕㄜˋ ㄏㄨㄟˋ,,0
社會工作,ㄕㄜˋ ㄏㄨㄟˋ ㄍㄨㄥ ㄗㄨㄛˋ,,0
社會化,ㄕㄜˋ ㄏㄨㄟˋ ㄏㄨㄚˋ,,0
社會心理,ㄕㄜˋ ㄏㄨㄟˋ ㄒㄧㄣ ㄌㄧˇ,,0
社會主義,ㄕㄜˋ ㄏㄨㄟˋ ㄓㄨˇ ㄧˋ,,0
社會保險,ㄕㄜˋ ㄏㄨㄟˋ ㄅㄠˇ ㄒㄧㄢˇ,,0
社會科學,ㄕㄜˋ ㄏㄨㄟˋ ㄎㄜ ㄒㄩㄝˊ,,0
社會救助,ㄕㄜˋ ㄏㄨㄟˋ ㄐㄧㄡˋ ㄓㄨˋ,,0
社會教育,ㄕㄜˋ ㄏㄨㄟˋ ㄐㄧㄠˋ ㄩˋ,,0
社會福利,ㄕㄜˋ ㄏㄨㄟˋ ㄈㄨˊ ㄌㄧˋ,,0
社會學,ㄕㄜˋ ㄏㄨㄟˋ ㄒㄩㄝˊ,,0
社群,ㄕㄜˋ ㄑㄩㄣˊ,,0
社團,ㄕㄜˋ ㄊㄨㄢˊ,,0
社稷,ㄕㄜˋ ㄐㄧˋ,,0
社論,ㄕㄜˋ ㄌㄨㄣˋ,,0
祀,ㄙˋ,,0
祀神,ㄙˋ ㄕㄣˊ,,0
祁,ㄑㄧˊ,,0
祂,ㄊㄚ,,0
秈,ㄒㄧㄢ,,0
秉,ㄅㄧㄥˇ,,0
秉公,ㄅㄧㄥˇ ㄍㄨㄥ,,0
秉性,ㄅㄧㄥˇ ㄒㄧㄥˋ,,0
秉承,ㄅㄧㄥˇ ㄔㄥˊ,,0
秉持,ㄅㄧㄥˇ ㄔˊ,,0
秉燭夜遊,ㄅㄧㄥˇ ㄓㄨˊ ㄧㄝˋ ㄧㄡˊ,,0
穹,ㄑㄩㄥ,,0
穹蒼,ㄑㄩㄥ ㄘㄤ,,0
穹窿,ㄑㄩㄥ ㄌㄨㄥˊ,,0
空,ㄎㄨㄥ,,1
空,ㄎㄨㄥˋ,,2
空口無憑,ㄎㄨㄥ ㄎㄡˇ ㄨˊ ㄆㄧㄥˊ,,0
空中,ㄎㄨㄥ ㄓㄨㄥ,,0
空中夫妻,ㄎㄨㄥ ㄓㄨㄥ ㄈㄨ ㄑㄧ,,0
空中交易,ㄎㄨㄥ ㄓㄨㄥ ㄐㄧㄠ ㄧˋ,,0
空中造雨,ㄎㄨㄥ ㄓㄨㄥ ㄗㄠˋ ㄩˇ,,0
空中樓閣,ㄎㄨㄥ ㄓㄨㄥ ㄌㄡˊ ㄍㄜˊ,,0
空中學校,ㄎㄨㄥ ㄓㄨㄥ ㄒㄩㄝˊ ㄒㄧㄠˋ,,0
空心,ㄎㄨㄥ ㄒㄧㄣ,,0
空心球,ㄎㄨㄥ ㄒㄧㄣ ㄑㄧㄡˊ,,0
空心菜,ㄎㄨㄥ ㄒㄧㄣ ㄘㄞˋ,,0
空手,ㄎㄨㄥ ㄕㄡˇ,,0
空手而回,ㄎㄨㄥ ㄕㄡˇ ㄦˊ ㄏㄨㄟˊ,,0
空白,ㄎㄨㄥˋ ㄅㄞˊ,,0
空穴來風,ㄎㄨㄥ ㄒㄩㄝˋ ㄌㄞˊ ㄈㄥ,,0
空地,ㄎㄨㄥˋ ㄉㄧˋ,,0
空地稅,ㄎㄨㄥˋ ㄉㄧˋ ㄕㄨㄟˋ,,0
空位,ㄎㄨㄥˋ ㄨㄟˋ,,0
空投,ㄎㄨㄥ ㄊㄡˊ,,0
空防,ㄎㄨㄥ ㄈㄤˊ,,0
空拍,ㄎㄨㄥ ㄆㄞ,,0
空泛,ㄎㄨㄥ ㄈㄢˋ,,0
空門,ㄎㄨㄥ ㄇㄣˊ,,0
空前,ㄎㄨㄥ ㄑㄧㄢˊ,,0
空前絕後,ㄎㄨㄥ ㄑㄧㄢˊ ㄐㄩㄝˊ ㄏㄡˋ,,0
空屋,ㄎㄨㄥ ㄨ,,0
空屋率,ㄎㄨㄥ ㄨ ㄌㄩˋ,,0
空架子,ㄎㄨㄥ ㄐㄧㄚˋ ˙ㄗ,,0
空洞,ㄎㄨㄥ ㄉㄨㄥˋ,,0
空軍,ㄎㄨㄥ ㄐㄩㄣ,,0
空降,ㄎㄨㄥ ㄐㄧㄤˋ,,0
空氣,ㄎㄨㄥ ㄑㄧˋ,,0
空氣汙染,ㄎㄨㄥ ㄑㄧˋ ㄨ ㄖㄢˇ,,0
空缺,ㄎㄨㄥˋ ㄑㄩㄝ,,0
空寂,ㄎㄨㄥ ㄐㄧˊ,,0
空窗期,ㄎㄨㄥ ㄔㄨㄤ ㄑㄧˊ,,0
空等,ㄎㄨㄥ ㄉㄥˇ,,0
空虛,ㄎㄨㄥ ㄒㄩ,,0
空閒,ㄎㄨㄥˋ ㄒㄧㄢˊ,,0
空間,ㄎㄨㄥ ㄐㄧㄢ,,0
空間感,ㄎㄨㄥ ㄐㄧㄢ ㄍㄢˇ,,0
空想,ㄎㄨㄥ ㄒㄧㄤˇ,,0
空話,ㄎㄨㄥ ㄏㄨㄚˋ,,0
空運,ㄎㄨㄥ ㄩㄣˋ,,0
空隙,ㄎㄨㄥˋ ㄒㄧˋ,,0
空調,ㄎㄨㄥ ㄊㄧㄠˊ,,0
空談,ㄎㄨㄥ ㄊㄢˊ,,0
空戰,ㄎㄨㄥ ㄓㄢˋ,,0
空橋,ㄎㄨㄥ ㄑㄧㄠˊ,,0
空蕩,ㄎㄨㄥ ㄉㄤˋ,,0
空頭,ㄎㄨㄥˋ ㄊㄡˊ,,0
空頭支票,ㄎㄨㄥˋ ㄊㄡˊ ㄓ ㄆㄧㄠˋ,,0
空檔,ㄎㄨㄥ ㄉㄤˇ,,1
空檔,ㄎㄨㄥˋ ㄉㄤˇ,,2
空濛,ㄎㄨㄥ ㄇㄥˊ,,0
空闊,ㄎㄨㄥ ㄎㄨㄛˋ,,0
空轉,ㄎㄨㄥ ㄓㄨㄢˇ,,0
空額,ㄎㄨㄥˋ ㄜˊ,,0
空曠,ㄎㄨㄥ ㄎㄨㄤˋ,,0
空難,ㄎㄨㄥ ㄋㄢˋ,,0
空襲,ㄎㄨㄥ ㄒㄧˊ,,0
空襲警報,ㄎㄨㄥ ㄒㄧˊ ㄐㄧㄥˇ ㄅㄠˋ,,0
空靈,ㄎㄨㄥ ㄌㄧㄥˊ,,0
竺,ㄓㄨˊ,,0
糾,ㄐㄧㄡ,,0
糾正,ㄐㄧㄡ ㄓㄥˋ,,0
糾合,ㄐㄧㄡ ㄏㄜˊ,,0
糾紛,ㄐㄧㄡ ㄈㄣ,,0
糾眾,ㄐㄧㄡ ㄓㄨㄥˋ,,0
糾結,ㄐㄧㄡ ㄐㄧㄝˊ,,0
糾集,ㄐㄧㄡ ㄐㄧˊ,,0
糾葛,ㄐㄧㄡ ㄍㄜˊ,,0
糾察,ㄐㄧㄡ ㄔㄚˊ,,0
糾察隊,ㄐㄧㄡ ㄔㄚˊ ㄉㄨㄟˋ,,0
糾彈,ㄐㄧㄡ ㄊㄢˊ,,0
糾舉,ㄐㄧㄡ ㄐㄩˇ,,0
糾纏,ㄐㄧㄡ ㄔㄢˊ,,0
罔,ㄨㄤˇ,,0
罔顧,ㄨㄤˇ ㄍㄨˋ,,0
羌,ㄑㄧㄤ,,0
者,ㄓㄜˇ,,0
耵,ㄉㄧㄥˇ,,0
耵聹,ㄉㄧㄥˇ ㄋㄧㄥˊ,,0
股,ㄍㄨˇ,,0
股市,ㄍㄨˇ ㄕˋ,,0
股本,ㄍㄨˇ ㄅㄣˇ,,0
股份,ㄍㄨˇ ㄈㄣˋ,,0
股份有限公司,ㄍㄨˇ ㄈㄣˋ ㄧㄡˇ ㄒㄧㄢˋ ㄍㄨㄥ ㄙ,,0
股利,ㄍㄨˇ ㄌㄧˋ,,0
股東,ㄍㄨˇ ㄉㄨㄥ,,0
股肱,ㄍㄨˇ ㄍㄨㄥ,,0
股息,ㄍㄨˇ ㄒㄧˊ,,0
股票,ㄍㄨˇ ㄆㄧㄠˋ,,0
股票市場,ㄍㄨˇ ㄆㄧㄠˋ ㄕˋ ㄔㄤˇ,,0
股價,ㄍㄨˇ ㄐㄧㄚˋ,,0
股權,ㄍㄨˇ ㄑㄩㄢˊ,,0
肢,ㄓ,,0
肢解,ㄓ ㄐㄧㄝˇ,,0
肢體,ㄓ ㄊㄧˇ,,0
肢體語言,ㄓ ㄊㄧˇ ㄩˇ ㄧㄢˊ,,0
肥,ㄈㄟˊ,,0
肥大,ㄈㄟˊ ㄉㄚˋ,,0
肥水不落外人田,ㄈㄟˊ ㄕㄨㄟˇ ㄅㄨˋ ㄌㄨㄛˋ ㄨㄞˋ ㄖㄣˊ ㄊㄧㄢˊ,ㄈㄟˊ ㄕㄨㄟˇ ㄅㄨˊ ㄌㄨㄛˋ ㄨㄞˋ ㄖㄣˊ ㄊㄧㄢˊ,0
肥肉,ㄈㄟˊ ㄖㄡˋ,,0
肥壯,ㄈㄟˊ ㄓㄨㄤˋ,,0
肥沃,ㄈㄟˊ ㄨㄛˋ,,0
肥皂,ㄈㄟˊ ㄗㄠˋ,,0
肥肥胖胖,ㄈㄟˊ ㄈㄟˊ ㄆㄤˋ ㄆㄤˋ,,0
肥美,ㄈㄟˊ ㄇㄟˇ,,0
肥胖,ㄈㄟˊ ㄆㄤˋ,,0
肥料,ㄈㄟˊ ㄌㄧㄠˋ,,0
肥缺,ㄈㄟˊ ㄑㄩㄝ,,0
肥碩,ㄈㄟˊ ㄕㄨㄛˋ,,0
肥頭大耳,ㄈㄟˊ ㄊㄡˊ ㄉㄚˋ ㄦˇ,,0
肩,ㄐㄧㄢ,,0
肩胛骨,ㄐㄧㄢ ㄐㄧㄚˇ ㄍㄨˇ,,0
肩負,ㄐㄧㄢ ㄈㄨˋ,,0
肩章,ㄐㄧㄢ ㄓㄤ,,0
肩膀,ㄐㄧㄢ ㄅㄤˇ,,0
肩頭,ㄐㄧㄢ ㄊㄡˊ,,0
肪,ㄈㄤˊ,,0
肫,ㄓㄨㄣ,,0
肯,ㄎㄣˇ,,0
肯定,ㄎㄣˇ ㄉㄧㄥˋ,,0
肱,ㄍㄨㄥ,,0
肱骨,ㄍㄨㄥ ㄍㄨˇ,,0
肴,ㄧㄠˊ,,0
肺,ㄈㄟˋ,,0
肺炎,ㄈㄟˋ ㄧㄢˊ,,0
肺活量,ㄈㄟˋ ㄏㄨㄛˊ ㄌㄧㄤˋ,,0
肺病,ㄈㄟˋ ㄅㄧㄥˋ,,0
肺結核,ㄈㄟˋ ㄐㄧㄝˊ ㄏㄜˊ,,0
肺腑,ㄈㄟˋ ㄈㄨˇ,,0
肺腑之言,ㄈㄟˋ ㄈㄨˇ ㄓ ㄧㄢˊ,,0
肺葉,ㄈㄟˋ ㄧㄝˋ,,0
肺癌,ㄈㄟˋ ㄞˊ,,0
肺臟,ㄈㄟˋ ㄗㄤˋ,,0
肽,ㄊㄞˋ,,0
臥,ㄨㄛˋ,,0
臥床,ㄨㄛˋ ㄔㄨㄤˊ,,0
臥車,ㄨㄛˋ ㄔㄜ,,0
臥底,ㄨㄛˋ ㄉㄧˇ,,0
臥房,ㄨㄛˋ ㄈㄤˊ,,0
臥虎藏龍,ㄨㄛˋ ㄏㄨˇ ㄘㄤˊ ㄌㄨㄥˊ,,0
臥室,ㄨㄛˋ ㄕˋ,,0
臥病,ㄨㄛˋ ㄅㄧㄥˋ,,0
臥遊,ㄨㄛˋ ㄧㄡˊ,,0
臥榻,ㄨㄛˋ ㄊㄚˋ,,0
臥鋪,ㄨㄛˋ ㄆㄨˋ,,0
臥薪嘗膽,ㄨㄛˋ ㄒㄧㄣ ㄔㄤˊ ㄉㄢˇ,,0
臾,ㄩˊ,,0
舍,ㄕㄜˋ,,1
舍,ㄕㄜˇ,,2
舍下,ㄕㄜˋ ㄒㄧㄚˋ,,0
舍利,ㄕㄜˋ ㄌㄧˋ,,0
舍我其誰,ㄕㄜˇ ㄨㄛˇ ㄑㄧˊ ㄕㄟˊ,,0
舍監,ㄕㄜˋ ㄐㄧㄢ,,0
芙,ㄈㄨˊ,,0
芙蓉,ㄈㄨˊ ㄖㄨㄥˊ,,0
芝,ㄓ,,0
芝麻,ㄓ ㄇㄚˊ,,0
芝麻小事,ㄓ ㄇㄚˊ ㄒㄧㄠˇ ㄕˋ,,0
芝麻綠豆,ㄓ ㄇㄚˊ ㄌㄩˋ ㄉㄡˋ,,0
芝蘭,ㄓ ㄌㄢˊ,,0
芡,ㄑㄧㄢˋ,,0
芥,ㄐㄧㄝˋ,,0
芥子,ㄐㄧㄝˋ ㄗˇ,,0
芥末,ㄐㄧㄝˋ ㄇㄛˋ,,0
芥菜,ㄐㄧㄝˋ ㄘㄞˋ,,0
芥蒂,ㄐㄧㄝˋ ㄉㄧˋ,,0
芥藍菜,ㄐㄧㄝˋ ㄌㄢˊ ㄘㄞˋ,,0
芬,ㄈㄣ,,0
芬多精,ㄈㄣ ㄉㄨㄛ ㄐㄧㄥ,,0
芬芳,ㄈㄣ ㄈㄤ,,0
芭,ㄅㄚ,,0
芭樂,ㄅㄚ ㄌㄜˋ,,0
芭蕉,ㄅㄚ ㄐㄧㄠ,,0
芭蕉扇,ㄅㄚ ㄐㄧㄠ ㄕㄢˋ,,0
芭蕾舞,ㄅㄚ ㄌㄟˇ ㄨˇ,,0
芮,ㄖㄨㄟˋ,,0
芮芮,ㄖㄨㄟˋ ㄖㄨㄟˋ,,0
芯,ㄒㄧㄣ,,0
芰,ㄐㄧˋ,,0
花,ㄏㄨㄚ,,0
花天酒地,ㄏㄨㄚ ㄊㄧㄢ ㄐㄧㄡˇ ㄉㄧˋ,,0
花心,ㄏㄨㄚ ㄒㄧㄣ,,0
花木,ㄏㄨㄚ ㄇㄨˋ,,0
花木扶疏,ㄏㄨㄚ ㄇㄨˋ ㄈㄨˊ ㄕㄨ,,0
花卉,ㄏㄨㄚ ㄏㄨㄟˋ,,0
花市,ㄏㄨㄚ ㄕˋ,,0
花旦,ㄏㄨㄚ ㄉㄢˋ,,0
花生,ㄏㄨㄚ ㄕㄥ,,0
花生米,ㄏㄨㄚ ㄕㄥ ㄇㄧˇ,,0
花用,ㄏㄨㄚ ㄩㄥˋ,,0
花甲,ㄏㄨㄚ ㄐㄧㄚˇ,,0
花甲之年,ㄏㄨㄚ ㄐㄧㄚˇ ㄓ ㄋㄧㄢˊ,,0
花白,ㄏㄨㄚ ㄅㄞˊ,,0
花匠,ㄏㄨㄚ ㄐㄧㄤˋ,,0
花好月圓,ㄏㄨㄚ ㄏㄠˇ ㄩㄝˋ ㄩㄢˊ,,0
花式,ㄏㄨㄚ ㄕˋ,,0
花式滑冰,ㄏㄨㄚ ㄕˋ ㄏㄨㄚˊ ㄅㄧㄥ,,0
花式撞球,ㄏㄨㄚ ㄕˋ ㄓㄨㄤˋ ㄑㄧㄡˊ,,0
花托,ㄏㄨㄚ ㄊㄨㄛ,,0
花朵,ㄏㄨㄚ ㄉㄨㄛˇ,,0
花色,ㄏㄨㄚ ㄙㄜˋ,,0
花序,ㄏㄨㄚ ㄒㄩˋ,,0
花言巧語,ㄏㄨㄚ ㄧㄢˊ ㄑㄧㄠˇ ㄩˇ,,0
花車,ㄏㄨㄚ ㄔㄜ,,0
花和尚,ㄏㄨㄚ ㄏㄜˊ ㄕㄤˋ,,0
花招,ㄏㄨㄚ ㄓㄠ,,0
花枝招展,ㄏㄨㄚ ㄓ ㄓㄠ ㄓㄢˇ,,0
花花公子,ㄏㄨㄚ ㄏㄨㄚ ㄍㄨㄥ ㄗˇ,,0
花花世界,ㄏㄨㄚ ㄏㄨㄚ ㄕˋ ㄐㄧㄝˋ,,0
花花綠綠,ㄏㄨㄚ ㄏㄨㄚ ㄌㄩˋ ㄌㄩˋ,,0
花俏,ㄏㄨㄚ ㄑㄧㄠˋ,,0
花冠,ㄏㄨㄚ ㄍㄨㄢ,,0
花前月下,ㄏㄨㄚ ㄑㄧㄢˊ ㄩㄝˋ ㄒㄧㄚˋ,,0
花盆,ㄏㄨㄚ ㄆㄣˊ,,0
花紅柳綠,ㄏㄨㄚ ㄏㄨㄥˊ ㄌㄧㄡˇ ㄌㄩˋ,,0
花苗,ㄏㄨㄚ ㄇㄧㄠˊ,,0
花苞,ㄏㄨㄚ ㄅㄠ,,0
花圃,ㄏㄨㄚ ㄆㄨˇ,,0
花容,ㄏㄨㄚ ㄖㄨㄥˊ,,0
花拳繡腿,ㄏㄨㄚ ㄑㄩㄢˊ ㄒㄧㄡˋ ㄊㄨㄟˇ,,0
花粉,ㄏㄨㄚ ㄈㄣˇ,,0
花紋,ㄏㄨㄚ ㄨㄣˊ,,0
花茶,ㄏㄨㄚ ㄔㄚˊ,,0
花酒,ㄏㄨㄚ ㄐㄧㄡˇ,,0
花圈,ㄏㄨㄚ ㄑㄩㄢ,,0
花捲,ㄏㄨㄚ ㄐㄩㄢˇ,,0
花掉,ㄏㄨㄚ ㄉㄧㄠˋ,,0
花瓶,ㄏㄨㄚ ㄆㄧㄥˊ,,0
花椒,ㄏㄨㄚ ㄐㄧㄠ,,0
花童,ㄏㄨㄚ ㄊㄨㄥˊ,,0
花絮,ㄏㄨㄚ ㄒㄩˋ,,0
花費,ㄏㄨㄚ ㄈㄟˋ,,0
花開似錦,ㄏㄨㄚ ㄎㄞ ㄙˋ ㄐㄧㄣˇ,,0
花園,ㄏㄨㄚ ㄩㄢˊ,,0
花萼,ㄏㄨㄚ ㄜˋ,,0
花葯,ㄏㄨㄚ ㄧㄠˋ,,0
花鼓,ㄏㄨㄚ ㄍㄨˇ,,0
花團錦簇,ㄏㄨㄚ ㄊㄨㄢˊ ㄐㄧㄣˇ ㄘㄨˋ,,0
花蜜,ㄏㄨㄚ ㄇㄧˋ,,0
花樣,ㄏㄨㄚ ㄧㄤˋ,,0
花樣翻新,ㄏㄨㄚ ㄧㄤˋ ㄈㄢ ㄒㄧㄣ,,0
花壇,ㄏㄨㄚ ㄊㄢˊ,,0
花燈,ㄏㄨㄚ ㄉㄥ,,0
花蕊,ㄏㄨㄚ ㄖㄨㄟˇ,,0
花錢,ㄏㄨㄚ ㄑㄧㄢˊ,,0
花頭,ㄏㄨㄚ ˙ㄊㄡ,,0
花環,ㄏㄨㄚ ㄏㄨㄢˊ,,0
花臉,ㄏㄨㄚ ㄌㄧㄢˇ,,0
花蕾,ㄏㄨㄚ ㄌㄟˇ,,0
花叢,ㄏㄨㄚ ㄘㄨㄥˊ,,0
花瓣,ㄏㄨㄚ ㄅㄢˋ,,0
花轎,ㄏㄨㄚ ㄐㄧㄠˋ,,0
花邊,ㄏㄨㄚ ㄅㄧㄢ,,0
花邊新聞,ㄏㄨㄚ ㄅㄧㄢ ㄒㄧㄣ ㄨㄣˊ,,0
花籃,ㄏㄨㄚ ㄌㄢˊ,,0
花露水,ㄏㄨㄚ ㄌㄨˋ ㄕㄨㄟˇ,,0
芳,ㄈㄤ,,0
芳心,ㄈㄤ ㄒㄧㄣ,,0
芳名,ㄈㄤ ㄇㄧㄥˊ,,0
芳香,ㄈㄤ ㄒㄧㄤ,,0
芳草,ㄈㄤ ㄘㄠˇ,,0
芳華,ㄈㄤ ㄏㄨㄚˊ,,0
芳鄰,ㄈㄤ ㄌㄧㄣˊ,,0
芳澤,ㄈㄤ ㄗㄜˊ,,0
芳蹤,ㄈㄤ ㄗㄨㄥ,,0
芳齡,ㄈㄤ ㄌㄧㄥˊ,,0
芷,ㄓˇ,,0
芸,ㄩㄣˊ,,0
芸芸眾生,ㄩㄣˊ ㄩㄣˊ ㄓㄨㄥˋ ㄕㄥ,,0
芸香,ㄩㄣˊ ㄒㄧㄤ,,0
芹,ㄑㄧㄣˊ,,0
芹菜,ㄑㄧㄣˊ ㄘㄞˋ,,0
芽,ㄧㄚˊ,,0
芾,ㄈㄟˋ,,1
芾,ㄈㄨˊ,,2
虎,ㄏㄨˇ,,1
虎,ㄏㄨ,,2
虎入羊群,ㄏㄨˇ ㄖㄨˋ ㄧㄤˊ ㄑㄩㄣˊ,,0
虎口,ㄏㄨˇ ㄎㄡˇ,,0
虎口餘生,ㄏㄨˇ ㄎㄡˇ ㄩˊ ㄕㄥ,,0
虎父無犬子,ㄏㄨˇ ㄈㄨˋ ㄨˊ ㄑㄩㄢˇ ㄗˇ,,0
虎牙,ㄏㄨˇ ㄧㄚˊ,,0
虎穴,ㄏㄨˇ ㄒㄩㄝˋ,,0
虎虎生風,ㄏㄨˇ ㄏㄨˇ ㄕㄥ ㄈㄥ,,0
虎威,ㄏㄨˇ ㄨㄟ,,0
虎背熊腰,ㄏㄨˇ ㄅㄟˋ ㄒㄩㄥˊ ㄧㄠ,,0
虎將,ㄏㄨˇ ㄐㄧㄤˋ,,0
虎視眈眈,ㄏㄨˇ ㄕˋ ㄉㄢ ㄉㄢ,,0
虎落平陽被犬欺,ㄏㄨˇ ㄌㄨㄛˋ ㄆㄧㄥˊ ㄧㄤˊ ㄅㄟˋ ㄑㄩㄢˇ ㄑㄧ,,0
虎頭蛇尾,ㄏㄨˇ ㄊㄡˊ ㄕㄜˊ ㄨㄟˇ,,0
虎頭蜂,ㄏㄨˇ ㄊㄡˊ ㄈㄥ,,0
虯,ㄑㄧㄡˊ,,0
虱,ㄕ,,0
虱目魚,ㄕ ㄇㄨˋ ㄩˊ,,0
表,ㄅㄧㄠˇ,,0
表白,ㄅㄧㄠˇ ㄅㄞˊ,,0
表皮,ㄅㄧㄠˇ ㄆㄧˊ,,0
表示,ㄅㄧㄠˇ ㄕˋ,,0
表件,ㄅㄧㄠˇ ㄐㄧㄢˋ,,0
表弟,ㄅㄧㄠˇ ㄉㄧˋ,,0
表決,ㄅㄧㄠˇ ㄐㄩㄝˊ,,0
表決權,ㄅㄧㄠˇ ㄐㄩㄝˊ ㄑㄩㄢˊ,,0
表妹,ㄅㄧㄠˇ ㄇㄟˋ,,0
表姊,ㄅㄧㄠˇ ㄐㄧㄝˇ,,0
表姐,ㄅㄧㄠˇ ㄐㄧㄝˇ,,0
表明,ㄅㄧㄠˇ ㄇㄧㄥˊ,,0
表面,ㄅㄧㄠˇ ㄇㄧㄢˋ,,0
表面化,ㄅㄧㄠˇ ㄇㄧㄢˋ ㄏㄨㄚˋ,,0
表面張力,ㄅㄧㄠˇ ㄇㄧㄢˋ ㄓㄤ ㄌㄧˋ,,0
表哥,ㄅㄧㄠˇ ㄍㄜ,,0
表格,ㄅㄧㄠˇ ㄍㄜˊ,,0
表情,ㄅㄧㄠˇ ㄑㄧㄥˊ,,0
表率,ㄅㄧㄠˇ ㄕㄨㄞˋ,,0
表現,ㄅㄧㄠˇ ㄒㄧㄢˋ,,0
表揚,ㄅㄧㄠˇ ㄧㄤˊ,,0
表象,ㄅㄧㄠˇ ㄒㄧㄤˋ,,0
表裡,ㄅㄧㄠˇ ㄌㄧˇ,,0
表裡如一,ㄅㄧㄠˇ ㄌㄧˇ ㄖㄨˊ ㄧ,,0
表達,ㄅㄧㄠˇ ㄉㄚˊ,,0
表彰,ㄅㄧㄠˇ ㄓㄤ,,0
表態,ㄅㄧㄠˇ ㄊㄞˋ,,0
表演,ㄅㄧㄠˇ ㄧㄢˇ,,0
表演賽,ㄅㄧㄠˇ ㄧㄢˇ ㄙㄞˋ,,0
表層,ㄅㄧㄠˇ ㄘㄥˊ,,0
表徵,ㄅㄧㄠˇ ㄓㄥ,,0
表露,ㄅㄧㄠˇ ㄌㄨˋ,,0
軋,ㄧㄚˋ,,1
軋,ㄍㄚˊ,,2
軋進,ㄍㄚˊ ㄐㄧㄣˋ,,0
軋鋼,ㄧㄚˋ ㄍㄤ,,0
軋頭寸,ㄍㄚˊ ㄊㄡˊ ㄘㄨㄣˋ,,0
軋戲,ㄍㄚˊ ㄒㄧˋ,,0
迍,ㄓㄨㄣ,,0
迍邅,ㄓㄨㄣ ㄓㄢ,,0
迎,ㄧㄥˊ,,0
迎刃而解,ㄧㄥˊ ㄖㄣˋ ㄦˊ ㄐㄧㄝˇ,,0
迎合,ㄧㄥˊ ㄏㄜˊ,,0
迎向,ㄧㄥˊ ㄒㄧㄤˋ,,0
迎春,ㄧㄥˊ ㄔㄨㄣ,,0
迎面,ㄧㄥˊ ㄇㄧㄢˋ,,0
迎風搖曳,ㄧㄥˊ ㄈㄥ ㄧㄠˊ ㄧˋ,,0
迎神賽會,ㄧㄥˊ ㄕㄣˊ ㄙㄞˋ ㄏㄨㄟˋ,,0
迎娶,ㄧㄥˊ ㄑㄩˇ,,0
迎接,ㄧㄥˊ ㄐㄧㄝ,,0
迎新,ㄧㄥˊ ㄒㄧㄣ,,0
迎戰,ㄧㄥˊ ㄓㄢˋ,,0
迎親,ㄧㄥˊ ㄑㄧㄣ,,0
迎頭,ㄧㄥˊ ㄊㄡˊ,,0
迎頭趕上,ㄧㄥˊ ㄊㄡˊ ㄍㄢˇ ㄕㄤˋ,,0
迎擊,ㄧㄥˊ ㄐㄧˊ,,0
近,ㄐㄧㄣˋ,,0
近日,ㄐㄧㄣˋ ㄖˋ,,0
近水樓臺,ㄐㄧㄣˋ ㄕㄨㄟˇ ㄌㄡˊ ㄊㄞˊ,,0
近因,ㄐㄧㄣˋ ㄧㄣ,,0
近在咫尺,ㄐㄧㄣˋ ㄗㄞˋ ㄓˇ ㄔˇ,,0
近在眼前,ㄐㄧㄣˋ ㄗㄞˋ ㄧㄢˇ ㄑㄧㄢˊ,,0
近年,ㄐㄧㄣˋ ㄋㄧㄢˊ,,0
近朱者赤，近墨者黑,ㄐㄧㄣˋ ㄓㄨ ㄓㄜˇ ㄔˋ ㄐㄧㄣˋ ㄇㄛˋ ㄓㄜˇ ㄏㄟ,,0
近似,ㄐㄧㄣˋ ㄙˋ,,0
近作,ㄐㄧㄣˋ ㄗㄨㄛˋ,,0
近來,ㄐㄧㄣˋ ㄌㄞˊ,,0
近況,ㄐㄧㄣˋ ㄎㄨㄤˋ,,0
近郊,ㄐㄧㄣˋ ㄐㄧㄠ,,0
近悅遠來,ㄐㄧㄣˋ ㄩㄝˋ ㄩㄢˇ ㄌㄞˊ,,0
近海,ㄐㄧㄣˋ ㄏㄞˇ,,0
近情近理,ㄐㄧㄣˋ ㄑㄧㄥˊ ㄐㄧㄣˋ ㄌㄧˇ,,0
近處,ㄐㄧㄣˋ ㄔㄨˋ,,0
近期,ㄐㄧㄣˋ ㄑㄧˊ,,0
近視,ㄐㄧㄣˋ ㄕˋ,,0
近視眼,ㄐㄧㄣˋ ㄕˋ ㄧㄢˇ,,0
近畿,ㄐㄧㄣˋ ㄐㄧ,,0
近鄰,ㄐㄧㄣˋ ㄌㄧㄣˊ,,0
近親,ㄐㄧㄣˋ ㄑㄧㄣ,,0
迒,ㄏㄤˊ,,0
迓,ㄧㄚˋ,,0
返,ㄈㄢˇ,,0
返回,ㄈㄢˇ ㄏㄨㄟˊ,,0
返老還童,ㄈㄢˇ ㄌㄠˇ ㄏㄨㄢˊ ㄊㄨㄥˊ,,0
返校,ㄈㄢˇ ㄒㄧㄠˋ,,0
返校日,ㄈㄢˇ ㄒㄧㄠˋ ㄖˋ,,0
返航,ㄈㄢˇ ㄏㄤˊ,,0
返國,ㄈㄢˇ ㄍㄨㄛˊ,,0
返鄉,ㄈㄢˇ ㄒㄧㄤ,,0
返潮,ㄈㄢˇ ㄔㄠˊ,,0
返璞歸真,ㄈㄢˇ ㄆㄨˊ ㄍㄨㄟ ㄓㄣ,,0
迕,ㄨˇ,,0
邯,ㄏㄢˊ,,0
邯鄲學步,ㄏㄢˊ ㄉㄢ ㄒㄩㄝˊ ㄅㄨˋ,,0
邯鄲縣,ㄏㄢˊ ㄉㄢ ㄒㄧㄢˋ,,0
邰,ㄊㄞˊ,,0
邱,ㄑㄧㄡ,,0
邵,ㄕㄠˋ,,0
邸,ㄉㄧˇ,,0
采,ㄘㄞˇ,,0
采風,ㄘㄞˇ ㄈㄥ,,0
金,ㄐㄧㄣ,,0
金三角,ㄐㄧㄣ ㄙㄢ ㄐㄧㄠˇ,,0
金口,ㄐㄧㄣ ㄎㄡˇ,,0
金文,ㄐㄧㄣ ㄨㄣˊ,,0
金玉良言,ㄐㄧㄣ ㄩˋ ㄌㄧㄤˊ ㄧㄢˊ,,0
金玉其外，敗絮其中,ㄐㄧㄣ ㄩˋ ㄑㄧˊ ㄨㄞˋ ㄅㄞˋ ㄒㄩˋ ㄑㄧˊ ㄓㄨㄥ,,0
金玉滿堂,ㄐㄧㄣ ㄩˋ ㄇㄢˇ ㄊㄤˊ,,0
金石,ㄐㄧㄣ ㄕˊ,,0
金光閃閃,ㄐㄧㄣ ㄍㄨㄤ ㄕㄢˇ ㄕㄢˇ,,0
金光閃耀,ㄐㄧㄣ ㄍㄨㄤ ㄕㄢˇ ㄧㄠˋ,,0
金光黨,ㄐㄧㄣ ㄍㄨㄤ ㄉㄤˇ,,0
金字招牌,ㄐㄧㄣ ㄗˋ ㄓㄠ ㄆㄞˊ,,0
金字塔,ㄐㄧㄣ ㄗˋ ㄊㄚˇ,,0
金色年華,ㄐㄧㄣ ㄙㄜˋ ㄋㄧㄢˊ ㄏㄨㄚˊ,,0
金言,ㄐㄧㄣ ㄧㄢˊ,,0
金身,ㄐㄧㄣ ㄕㄣ,,0
金枝玉葉,ㄐㄧㄣ ㄓ ㄩˋ ㄧㄝˋ,,0
金屋藏嬌,ㄐㄧㄣ ㄨ ㄘㄤˊ ㄐㄧㄠ,,0
金星,ㄐㄧㄣ ㄒㄧㄥ,,0
金盆洗手,ㄐㄧㄣ ㄆㄣˊ ㄒㄧˇ ㄕㄡˇ,,0
金科玉律,ㄐㄧㄣ ㄎㄜ ㄩˋ ㄌㄩˋ,,0
金風,ㄐㄧㄣ ㄈㄥ,,0
金風玉露,ㄐㄧㄣ ㄈㄥ ㄩˋ ㄌㄨˋ,,0
金剛,ㄐㄧㄣ ㄍㄤ,,0
金庫,ㄐㄧㄣ ㄎㄨˋ,,0
金紙,ㄐㄧㄣ ㄓˇ,,0
金針,ㄐㄧㄣ ㄓㄣ,,0
金針菜,ㄐㄧㄣ ㄓㄣ ㄘㄞˋ,,0
金馬獎,ㄐㄧㄣ ㄇㄚˇ ㄐㄧㄤˇ,,0
金婚,ㄐㄧㄣ ㄏㄨㄣ,,0
金條,ㄐㄧㄣ ㄊㄧㄠˊ,,0
金釵,ㄐㄧㄣ ㄔㄞ,,0
金魚,ㄐㄧㄣ ㄩˊ,,0
金援,ㄐㄧㄣ ㄩㄢˊ,,0
金湯,ㄐㄧㄣ ㄊㄤ,,0
金牌,ㄐㄧㄣ ㄆㄞˊ,,0
金童玉女,ㄐㄧㄣ ㄊㄨㄥˊ ㄩˋ ㄋㄩˇ,,0
金絲雀,ㄐㄧㄣ ㄙ ㄑㄩㄝˋ,,0
金飯碗,ㄐㄧㄣ ㄈㄢˋ ㄨㄢˇ,,0
金黃色,ㄐㄧㄣ ㄏㄨㄤˊ ㄙㄜˋ,,0
金嗓子,ㄐㄧㄣ ㄙㄤˇ ˙ㄗ,,0
金飾,ㄐㄧㄣ ㄕˋ,,0
金鼎獎,ㄐㄧㄣ ㄉㄧㄥˇ ㄐㄧㄤˇ,,0
金像獎,ㄐㄧㄣ ㄒㄧㄤˋ ㄐㄧㄤˇ,,0
金榜題名,ㄐㄧㄣ ㄅㄤˇ ㄊㄧˊ ㄇㄧㄥˊ,,0
金碧輝煌,ㄐㄧㄣ ㄅㄧˋ ㄏㄨㄟ ㄏㄨㄤˊ,,0
金箔,ㄐㄧㄣ ㄅㄛˊ,,0
金價,ㄐㄧㄣ ㄐㄧㄚˋ,,0
金獎,ㄐㄧㄣ ㄐㄧㄤˇ,,0
金質,ㄐㄧㄣ ㄓˊ,,0
金融,ㄐㄧㄣ ㄖㄨㄥˊ,,0
金融市場,ㄐㄧㄣ ㄖㄨㄥˊ ㄕˋ ㄔㄤˇ,,0
金錢,ㄐㄧㄣ ㄑㄧㄢˊ,,0
金錢豹,ㄐㄧㄣ ㄑㄧㄢˊ ㄅㄠˋ,,0
金龜婿,ㄐㄧㄣ ㄍㄨㄟ ㄒㄩˋ,,0
金縷玉衣,ㄐㄧㄣ ㄌㄩˇ ㄩˋ ㄧ,,0
金臂人,ㄐㄧㄣ ㄅㄧˋ ㄖㄣˊ,,0
金蟬脫殼,ㄐㄧㄣ ㄔㄢˊ ㄊㄨㄛ ㄎㄜˊ,,0
金額,ㄐㄧㄣ ㄜˊ,,0
金礦,ㄐㄧㄣ ㄎㄨㄤˋ,,0
金屬,ㄐㄧㄣ ㄕㄨˇ,,0
金屬疲勞,ㄐㄧㄣ ㄕㄨˇ ㄆㄧˊ ㄌㄠˊ,,0
金蘭,ㄐㄧㄣ ㄌㄢˊ,,0
金蘭之交,ㄐㄧㄣ ㄌㄢˊ ㄓ ㄐㄧㄠ,,0
金權政治,ㄐㄧㄣ ㄑㄩㄢˊ ㄓㄥˋ ㄓˋ,,0
金黴素,ㄐㄧㄣ ㄇㄟˊ ㄙㄨˋ,,0
長,ㄔㄤˊ,,1
長,ㄓㄤˇ,,2
長人,ㄔㄤˊ ㄖㄣˊ,,0
長久,ㄔㄤˊ ㄐㄧㄡˇ,,0
長大,ㄓㄤˇ ㄉㄚˋ,,0
長子,ㄓㄤˇ ㄗˇ,,0
長工,ㄔㄤˊ ㄍㄨㄥ,,0
長才,ㄔㄤˊ ㄘㄞˊ,,0
長方形,ㄔㄤˊ ㄈㄤ ㄒㄧㄥˊ,,0
長方體,ㄔㄤˊ ㄈㄤ ㄊㄧˇ,,0
長生,ㄔㄤˊ ㄕㄥ,,0
長生不老,ㄔㄤˊ ㄕㄥ ㄅㄨˋ ㄌㄠˇ,,0
長吁短嘆,ㄔㄤˊ ㄒㄩ ㄉㄨㄢˇ ㄊㄢˋ,,0
長年,ㄔㄤˊ ㄋㄧㄢˊ,,0
長年菜,ㄔㄤˊ ㄋㄧㄢˊ ㄘㄞˋ,,0
長此以往,ㄔㄤˊ ㄘˇ ㄧˇ ㄨㄤˇ,,0
長老,ㄓㄤˇ ㄌㄠˇ,,0
長舌,ㄔㄤˊ ㄕㄜˊ,,0
長尾巴,ㄓㄤˇ ㄨㄟˇ ㄅㄚ,ㄓㄤˇ ㄨㄟˇ ˙ㄅㄚ,0
長足進步,ㄔㄤˊ ㄗㄨˊ ㄐㄧㄣˋ ㄅㄨˋ,,0
長命,ㄔㄤˊ ㄇㄧㄥˋ,,0
長命百歲,ㄔㄤˊ ㄇㄧㄥˋ ㄅㄞˇ ㄙㄨㄟˋ,,0
長命鎖,ㄔㄤˊ ㄇㄧㄥˋ ㄙㄨㄛˇ,,0
長夜,ㄔㄤˊ ㄧㄝˋ,,0
長官,ㄓㄤˇ ㄍㄨㄢ,,0
長居,ㄔㄤˊ ㄐㄩ,,0
長征,ㄔㄤˊ ㄓㄥ,,0
長治久安,ㄔㄤˊ ㄓˋ ㄐㄧㄡˇ ㄢ,,0
長者,ㄓㄤˇ ㄓㄜˇ,,0
長青,ㄔㄤˊ ㄑㄧㄥ,,0
長青學苑,ㄔㄤˊ ㄑㄧㄥ ㄒㄩㄝˊ ㄩㄢˋ,,0
長青樹,ㄔㄤˊ ㄑㄧㄥ ㄕㄨˋ,,0
長度,ㄔㄤˊ ㄉㄨˋ,,0
長相,ㄓㄤˇ ㄒㄧㄤˋ,,0
長紅,ㄔㄤˊ ㄏㄨㄥˊ,,0
長衫,ㄔㄤˊ ㄕㄢ,,0
長夏,ㄔㄤˊ ㄒㄧㄚˋ,,0
長眠,ㄔㄤˊ ㄇㄧㄢˊ,,0
長假,ㄔㄤˊ ㄐㄧㄚˋ,,0
長笛,ㄔㄤˊ ㄉㄧˊ,,0
長處,ㄔㄤˊ ㄔㄨˋ,,0
長袖善舞,ㄔㄤˊ ㄒㄧㄡˋ ㄕㄢˋ ㄨˇ,,0
長途,ㄔㄤˊ ㄊㄨˊ,,0
長途跋涉,ㄔㄤˊ ㄊㄨˊ ㄅㄚˊ ㄕㄜˋ,,0
長逝,ㄔㄤˊ ㄕˋ,,0
長揖,ㄔㄤˊ ㄧ,,0
長期,ㄔㄤˊ ㄑㄧˊ,,0
長焦距鏡頭,ㄔㄤˊ ㄐㄧㄠ ㄐㄩˋ ㄐㄧㄥˋ ㄊㄡˊ,,0
長短,ㄔㄤˊ ㄉㄨㄢˇ,,0
長程,ㄔㄤˊ ㄔㄥˊ,,0
長跑,ㄔㄤˊ ㄆㄠˇ,,0
長進,ㄓㄤˇ ㄐㄧㄣˋ,,0
長黑,ㄔㄤˊ ㄏㄟ,,0
長話短說,ㄔㄤˊ ㄏㄨㄚˋ ㄉㄨㄢˇ ㄕㄨㄛ,,0
長跪,ㄔㄤˊ ㄍㄨㄟˋ,,0
長嘆,ㄔㄤˊ ㄊㄢˋ,,0
長壽,ㄔㄤˊ ㄕㄡˋ,,0
長遠,ㄔㄤˊ ㄩㄢˇ,,0
長篇大論,ㄔㄤˊ ㄆㄧㄢ ㄉㄚˋ ㄌㄨㄣˋ,,0
長篇小說,ㄔㄤˊ ㄆㄧㄢ ㄒㄧㄠˇ ㄕㄨㄛ,,0
長談,ㄔㄤˊ ㄊㄢˊ,,0
長輩,ㄓㄤˇ ㄅㄟˋ,,0
長篙,ㄔㄤˊ ㄍㄠ,,0
長頸鹿,ㄔㄤˊ ㄐㄧㄥˇ ㄌㄨˋ,,0
長龍,ㄔㄤˊ ㄌㄨㄥˊ,,0
長濱文化,ㄔㄤˊ ㄅㄧㄣ ㄨㄣˊ ㄏㄨㄚˋ,,0
長臂猿,ㄔㄤˊ ㄅㄧˋ ㄩㄢˊ,,0
長鏡頭,ㄔㄤˊ ㄐㄧㄥˋ ㄊㄡˊ,,0
長驅直入,ㄔㄤˊ ㄑㄩ ㄓˊ ㄖㄨˋ,,0
門,ㄇㄣˊ,,0
門人,ㄇㄣˊ ㄖㄣˊ,,0
門戶,ㄇㄣˊ ㄏㄨˋ,,0
門戶之見,ㄇㄣˊ ㄏㄨˋ ㄓ ㄐㄧㄢˋ,,0
門戶開放政策,ㄇㄣˊ ㄏㄨˋ ㄎㄞ ㄈㄤˋ ㄓㄥˋ ㄘㄜˋ,,0
門牙,ㄇㄣˊ ㄧㄚˊ,,0
門可羅雀,ㄇㄣˊ ㄎㄜˇ ㄌㄨㄛˊ ㄑㄩㄝˋ,,0
門外漢,ㄇㄣˊ ㄨㄞˋ ㄏㄢˋ,,0
門市,ㄇㄣˊ ㄕˋ,,0
門生,ㄇㄣˊ ㄕㄥ,,0
門房,ㄇㄣˊ ㄈㄤˊ,,0
門客,ㄇㄣˊ ㄎㄜˋ,,0
門派,ㄇㄣˊ ㄆㄞˋ,,0
門閂,ㄇㄣˊ ㄕㄨㄢ,,0
門面,ㄇㄣˊ ㄇㄧㄢˋ,,0
門風,ㄇㄣˊ ㄈㄥ,,0
門庭若市,ㄇㄣˊ ㄊㄧㄥˊ ㄖㄨㄛˋ ㄕˋ,,0
門徑,ㄇㄣˊ ㄐㄧㄥˋ,,0
門徒,ㄇㄣˊ ㄊㄨˊ,,0
門框,ㄇㄣˊ ㄎㄨㄤ,,0
門神,ㄇㄣˊ ㄕㄣˊ,,0
門票,ㄇㄣˊ ㄆㄧㄠˋ,,0
門第,ㄇㄣˊ ㄉㄧˋ,,0
門牌,ㄇㄣˊ ㄆㄞˊ,,0
門窗,ㄇㄣˊ ㄔㄨㄤ,,0
門診,ㄇㄣˊ ㄓㄣˇ,,0
門楣,ㄇㄣˊ ㄇㄟˊ,,0
門當戶對,ㄇㄣˊ ㄉㄤ ㄏㄨˋ ㄉㄨㄟˋ,,0
門禁,ㄇㄣˊ ㄐㄧㄣˋ,,0
門路,ㄇㄣˊ ㄌㄨˋ,,0
門道,ㄇㄣˊ ㄉㄠˋ,,0
門鈴,ㄇㄣˊ ㄌㄧㄥˊ,,0
門縫,ㄇㄣˊ ㄈㄥˋ,,0
門聯,ㄇㄣˊ ㄌㄧㄢˊ,,0
門檻,ㄇㄣˊ ㄎㄢˇ,,0
門簾,ㄇㄣˊ ㄌㄧㄢˊ,,0
門類,ㄇㄣˊ ㄌㄟˋ,,0
阜,ㄈㄨˋ,,0
阻,ㄗㄨˇ,,0
阻力,ㄗㄨˇ ㄌㄧˋ,,0
阻止,ㄗㄨˇ ㄓˇ,,0
阻梗,ㄗㄨˇ ㄍㄥˇ,,0
阻絕,ㄗㄨˇ ㄐㄩㄝˊ,,0
阻塞,ㄗㄨˇ ㄙㄜˋ,,0
阻隔,ㄗㄨˇ ㄍㄜˊ,,0
阻滯,ㄗㄨˇ ㄓˋ,,0
阻撓,ㄗㄨˇ ㄋㄠˊ,,0
阻擋,ㄗㄨˇ ㄉㄤˇ,,0
阻擾,ㄗㄨˇ ㄖㄠˇ,,0
阻斷,ㄗㄨˇ ㄉㄨㄢˋ,,0
阻礙,ㄗㄨˇ ㄞˋ,,0
阻難,ㄗㄨˇ ㄋㄢˊ,,0
阻攔,ㄗㄨˇ ㄌㄢˊ,,0
阿,ㄜ,,1
阿,ㄚ,,2
阿公,ㄚ ㄍㄨㄥ,,0
阿米巴,ㄚ ㄇㄧˇ ㄅㄚ,,0
阿米巴痢疾,ㄚ ㄇㄧˇ ㄅㄚ ㄌㄧˋ ㄐㄧˊ,,0
阿兵哥,ㄚ ㄅㄧㄥ ㄍㄜ,,0
阿拉,ㄚ ㄌㄚ,,0
阿拉伯數字,ㄚ ㄌㄚ ㄅㄛˊ ㄕㄨˋ ㄗˋ,,0
阿門,ㄚ ㄇㄣˊ,,0
阿姨,ㄚ ㄧˊ,,0
阿訇,ㄚ ㄏㄨㄥ,,0
阿飛,ㄚ ㄈㄟ,,0
阿修羅,ㄚ ㄒㄧㄡ ㄌㄨㄛˊ,,0
阿茨海默症,ㄚ ㄘˊ ㄏㄞˇ ㄇㄛˋ ㄓㄥˋ,,0
阿婆,ㄚ ㄆㄛˊ,,0
阿莎力,ㄚ ㄕㄚ ㄌㄧˋ,,0
阿斯匹靈,ㄚ ㄙ ㄆㄧ ㄌㄧㄥˊ,,0
阿摩尼亞,ㄚ ㄇㄛˊ ㄋㄧˊ ㄧㄚˋ,,0
阿諛,ㄜ ㄩˊ,,0
阿嬤,ㄚ ˙ㄇㄚ,,0
陀,ㄊㄨㄛˊ,,0
陀螺,ㄊㄨㄛˊ ㄌㄨㄛˊ,,0
附,ㄈㄨˋ,,0
附加,ㄈㄨˋ ㄐㄧㄚ,,0
附加價值,ㄈㄨˋ ㄐㄧㄚ ㄐㄧㄚˋ ㄓˊ,,0
附件,ㄈㄨˋ ㄐㄧㄢˋ,,0
附耳,ㄈㄨˋ ㄦˇ,,0
附和,ㄈㄨˋ ㄏㄜˋ,,0
附注,ㄈㄨˋ ㄓㄨˋ,,0
附表,ㄈㄨˋ ㄅㄧㄠˇ,,0
附近,ㄈㄨˋ ㄐㄧㄣˋ,,0
附記,ㄈㄨˋ ㄐㄧˋ,,0
附帶,ㄈㄨˋ ㄉㄞˋ,,0
附庸,ㄈㄨˋ ㄩㄥ,,0
附庸風雅,ㄈㄨˋ ㄩㄥ ㄈㄥ ㄧㄚˇ,,0
附添,ㄈㄨˋ ㄊㄧㄢ,,0
附設,ㄈㄨˋ ㄕㄜˋ,,0
附著,ㄈㄨˋ ㄓㄨㄛˊ,,0
附會,ㄈㄨˋ ㄏㄨㄟˋ,,0
附錄,ㄈㄨˋ ㄌㄨˋ,,0
附贈,ㄈㄨˋ ㄗㄥˋ,,0
附議,ㄈㄨˋ ㄧˋ,,0
附屬,ㄈㄨˋ ㄕㄨˇ,,0
隹,ㄓㄨㄟ,,0
雨,ㄩˇ,,1
雨,ㄩˋ,,2
雨天,ㄩˇ ㄊㄧㄢ,,0
雨水,ㄩˇ ㄕㄨㄟˇ,,0
雨衣,ㄩˇ ㄧ,,0
雨具,ㄩˇ ㄐㄩˋ,,0
雨刷,ㄩˇ ㄕㄨㄚ,,0
雨季,ㄩˇ ㄐㄧˋ,,0
雨林,ㄩˇ ㄌㄧㄣˊ,,0
雨後春筍,ㄩˇ ㄏㄡˋ ㄔㄨㄣ ㄙㄨㄣˇ,,0
雨傘,ㄩˇ ㄙㄢˇ,,0
雨帽,ㄩˇ ㄇㄠˋ,,0
雨棚,ㄩˇ ㄆㄥˊ,,0
雨量,ㄩˇ ㄌㄧㄤˋ,,0
雨勢,ㄩˇ ㄕˋ,,0
雨過天青,ㄩˇ ㄍㄨㄛˋ ㄊㄧㄢ ㄑㄧㄥ,,0
雨靴,ㄩˇ ㄒㄩㄝ,,0
雨聲,ㄩˇ ㄕㄥ,,0
雨點,ㄩˇ ㄉㄧㄢˇ,,0
雨露,ㄩˇ ㄌㄨˋ,,0
雨露均霑,ㄩˇ ㄌㄨˋ ㄐㄩㄣ  ㄓㄢ,,0
青,ㄑㄧㄥ,,1
青,ㄐㄧㄥ,,2
青山,ㄑㄧㄥ ㄕㄢ,,0
青山綠水,ㄑㄧㄥ ㄕㄢ ㄌㄩˋ ㄕㄨㄟˇ,,0
青少年,ㄑㄧㄥ ㄕㄠˋ ㄋㄧㄢˊ,,0
青出於藍,ㄑㄧㄥ ㄔㄨ ㄩˊ ㄌㄢˊ,,0
青史,ㄑㄧㄥ ㄕˇ,,0
青瓦臺,ㄑㄧㄥ ㄨㄚˇ ㄊㄞˊ,,0
青光眼,ㄑㄧㄥ ㄍㄨㄤ ㄧㄢˇ,,0
青年,ㄑㄧㄥ ㄋㄧㄢˊ,,0
青江白菜,ㄑㄧㄥ ㄐㄧㄤ ㄅㄞˊ ㄘㄞˋ,,0
青竹絲,ㄑㄧㄥ ㄓㄨˊ ㄙ,,0
青衣,ㄑㄧㄥ ㄧ,,0
青壯,ㄑㄧㄥ ㄓㄨㄤˋ,,0
青果,ㄑㄧㄥ ㄍㄨㄛˇ,,0
青花,ㄑㄧㄥ ㄏㄨㄚ,,0
青春,ㄑㄧㄥ ㄔㄨㄣ,,0
青春痘,ㄑㄧㄥ ㄔㄨㄣ ㄉㄡˋ,,0
青紅皂白,ㄑㄧㄥ ㄏㄨㄥˊ ㄗㄠˋ ㄅㄞˊ,,0
青苔,ㄑㄧㄥ ㄊㄞˊ,,0
青面獠牙,ㄑㄧㄥ ㄇㄧㄢˋ ㄌㄧㄠˊ ㄧㄚˊ,,0
青草,ㄑㄧㄥ ㄘㄠˇ,,0
青衿,ㄑㄧㄥ ㄐㄧㄣ,,0
青梅竹馬,ㄑㄧㄥ ㄇㄟˊ ㄓㄨˊ ㄇㄚˇ,,0
青椒,ㄑㄧㄥ ㄐㄧㄠ,,0
青發,ㄑㄧㄥ ㄈㄚ,,0
青絲,ㄑㄧㄥ ㄙ,,0
青菜,ㄑㄧㄥ ㄘㄞˋ,,0
青蛙,ㄑㄧㄥ ㄨㄚ,,0
青雲,ㄑㄧㄥ ㄩㄣˊ,,0
青雲直上,ㄑㄧㄥ ㄩㄣˊ ㄓˊ ㄕㄤˋ,,0
青黃不接,ㄑㄧㄥ ㄏㄨㄤˊ ㄅㄨˋ ㄐㄧㄝ,,0
青睞,ㄑㄧㄥ ㄌㄞˋ,,0
青稞,ㄑㄧㄥ ㄎㄜ,,0
青翠,ㄑㄧㄥ ㄘㄨㄟˋ,,0
青銅,ㄑㄧㄥ ㄊㄨㄥˊ,,0
青銅器,ㄑㄧㄥ ㄊㄨㄥˊ ㄑㄧˋ,,0
青樓,ㄑㄧㄥ ㄌㄡˊ,,0
青蔥,ㄑㄧㄥ ㄘㄨㄥ,,0
青澀,ㄑㄧㄥ ㄙㄜˋ,,0
青醬,ㄑㄧㄥ ㄐㄧㄤˋ,,0
青黴素,ㄑㄧㄥ ㄇㄟˊ ㄙㄨˋ,,0
非,ㄈㄟ,,0
非人,ㄈㄟ ㄖㄣˊ,,0
非凡,ㄈㄟ ㄈㄢˊ,,0
非正式,ㄈㄟ ㄓㄥˋ ㄕˋ,,0
非同小可,ㄈㄟ ㄊㄨㄥˊ ㄒㄧㄠˇ ㄎㄜˇ,,0
非但,ㄈㄟ ㄉㄢˋ,,0
非法,ㄈㄟ ㄈㄚˇ,,0
非洲菫,ㄈㄟ ㄓㄡ ㄐㄧㄣˇ,,0
非核武區,ㄈㄟ ㄏㄜˊ ㄨˇ ㄑㄩ,,0
非常,ㄈㄟ ㄔㄤˊ,,0
非常時期,ㄈㄟ ㄔㄤˊ ㄕˊ ㄑㄧˊ,,0
非賣品,ㄈㄟ ㄇㄞˋ ㄆㄧㄣˇ,,0
非禮,ㄈㄟ ㄌㄧˇ,,0
非難,ㄈㄟ ㄋㄢˋ,,0
非議,ㄈㄟ ㄧˋ,,0
亟,ㄐㄧˊ,,1
亟,ㄑㄧˋ,,2
亟待,ㄐㄧˊ ㄉㄞˋ,,0
亟思,ㄐㄧˊ ㄙ,,0
亟欲,ㄐㄧˊ ㄩˋ,,0
亟需,ㄐㄧˊ ㄒㄩ,,0
亭,ㄊㄧㄥˊ,,0
亭亭玉立,ㄊㄧㄥˊ ㄊㄧㄥˊ ㄩˋ ㄌㄧˋ,,0
亭臺,ㄊㄧㄥˊ ㄊㄞˊ,,0
亮,ㄌㄧㄤˋ,,0
亮片,ㄌㄧㄤˋ ㄆㄧㄢˋ,,0
亮光,ㄌㄧㄤˋ ㄍㄨㄤ,,0
亮度,ㄌㄧㄤˋ ㄉㄨˋ,,0
亮相,ㄌㄧㄤˋ ㄒㄧㄤˋ,,0
亮紅燈,ㄌㄧㄤˋ ㄏㄨㄥˊ ㄉㄥ,,0
亮眼,ㄌㄧㄤˋ ㄧㄢˇ,,0
亮票,ㄌㄧㄤˋ ㄆㄧㄠˋ,,0
亮晶晶,ㄌㄧㄤˋ ㄐㄧㄥ ㄐㄧㄥ,,0
亮點,ㄌㄧㄤˋ ㄉㄧㄢˇ,,0
亮麗,ㄌㄧㄤˋ ㄌㄧˋ,,0
侮,ㄨˇ,,0
侮辱,ㄨˇ ㄖㄨˋ,,0
侮慢,ㄨˇ ㄇㄢˋ,,0
侮蔑,ㄨˇ ㄇㄧㄝˋ,,0
侯,ㄏㄡˊ,,0
侵,ㄑㄧㄣ,,0
侵入,ㄑㄧㄣ ㄖㄨˋ,,0
侵占,ㄑㄧㄣ ㄓㄢˋ,,0
侵犯,ㄑㄧㄣ ㄈㄢˋ,,0
侵吞,ㄑㄧㄣ ㄊㄨㄣ,,0
侵凌,ㄑㄧㄣ ㄌㄧㄥˊ,,0
侵害,ㄑㄧㄣ ㄏㄞˋ,,0
侵略,ㄑㄧㄣ ㄌㄩㄝˋ,,0
侵蝕,ㄑㄧㄣ ㄕˊ,,0
侵擾,ㄑㄧㄣ ㄖㄠˇ,,0
侵襲,ㄑㄧㄣ ㄒㄧˊ,,0
侶,ㄌㄩˇ,,0
侷,ㄐㄩˊ,,0
侷促,ㄐㄩˊ ㄘㄨˋ,,0
侷限,ㄐㄩˊ ㄒㄧㄢˋ,,0
便,ㄅㄧㄢˋ,,1
便,ㄆㄧㄢˊ,,2
便民,ㄅㄧㄢˋ ㄇㄧㄣˊ,,0
便衣,ㄅㄧㄢˋ ㄧ,,0
便利,ㄅㄧㄢˋ ㄌㄧˋ,,0
便利商店,ㄅㄧㄢˋ ㄌㄧˋ ㄕㄤ ㄉㄧㄢˋ,,0
便車,ㄅㄧㄢˋ ㄔㄜ,,0
便宜,ㄆㄧㄢˊ ㄧˊ,,1
便宜,ㄅㄧㄢˋ ㄧˊ,,2
便所,ㄅㄧㄢˋ ㄙㄨㄛˇ,,0
便服,ㄅㄧㄢˋ ㄈㄨˊ,,0
便便,ㄆㄧㄢˊ ㄆㄧㄢˊ,,0
便是,ㄅㄧㄢˋ ㄕˋ,,0
便祕,ㄅㄧㄢˋ ㄇㄧˋ,,0
便捷,ㄅㄧㄢˋ ㄐㄧㄝˊ,,0
便條,ㄅㄧㄢˋ ㄊㄧㄠˊ,,0
便帽,ㄅㄧㄢˋ ㄇㄠˋ,,0
便飯,ㄅㄧㄢˋ ㄈㄢˋ,,0
便溺,ㄅㄧㄢˋ ㄋㄧㄠˋ,,0
便當,ㄅㄧㄢˋ ˙ㄉㄤ,,1
便當,ㄅㄧㄢˋ ㄉㄤ,,2
便裝,ㄅㄧㄢˋ ㄓㄨㄤ,,0
便辟,ㄆㄧㄢˊ ㄆㄧˋ,,0
便道,ㄅㄧㄢˋ ㄉㄠˋ,,0
便橋,ㄅㄧㄢˋ ㄑㄧㄠˊ,,0
係,ㄒㄧˋ,,0
係數,ㄒㄧˋ ㄕㄨˋ,,0
促,ㄘㄨˋ,,0
促成,ㄘㄨˋ ㄔㄥˊ,,0
促使,ㄘㄨˋ ㄕˇ,,0
促狹,ㄘㄨˋ ㄒㄧㄚˊ,,0
促發,ㄘㄨˋ ㄈㄚ,,0
促進,ㄘㄨˋ ㄐㄧㄣˋ,,0
促膝,ㄘㄨˋ ㄒㄧ,,0
促膝長談,ㄘㄨˋ ㄒㄧ ㄔㄤˊ ㄊㄢˊ,,0
促請,ㄘㄨˋ ㄑㄧㄥˇ,,0
促銷,ㄘㄨˋ ㄒㄧㄠ,,0
俄,ㄜˊ,,0
俄羅斯方塊,ㄜˊ ㄌㄨㄛˊ ㄙ ㄈㄤ ㄎㄨㄞˋ,,0
俊,ㄐㄩㄣˋ,,0
俊材,ㄐㄩㄣˋ ㄘㄞˊ,,0
俊秀,ㄐㄩㄣˋ ㄒㄧㄡˋ,,0
俊俏,ㄐㄩㄣˋ ㄑㄧㄠˋ,,0
俊美,ㄐㄩㄣˋ ㄇㄟˇ,,0
俊傑,ㄐㄩㄣˋ ㄐㄧㄝˊ,,0
俊逸,ㄐㄩㄣˋ ㄧˋ,,0
俎,ㄗㄨˇ,,0
俎上肉,ㄗㄨˇ ㄕㄤˋ ㄖㄡˋ,,0
俏,ㄑㄧㄠˋ,,0
俏皮,ㄑㄧㄠˋ ㄆㄧˊ,,0
俏皮話,ㄑㄧㄠˋ ㄆㄧˊ ㄏㄨㄚˋ,,0
俏麗,ㄑㄧㄠˋ ㄌㄧˋ,,0
俐,ㄌㄧˋ,,0
俐落,ㄌㄧˋ ㄌㄨㄛˋ,,0
俑,ㄩㄥˇ,,0
俗,ㄙㄨˊ,,0
俗不可耐,ㄙㄨˊ ㄅㄨˋ ㄎㄜˇ ㄋㄞˋ,,0
俗文學,ㄙㄨˊ ㄨㄣˊ ㄒㄩㄝˊ,,0
俗名,ㄙㄨˊ ㄇㄧㄥˊ,,0
俗字,ㄙㄨˊ ㄗˋ,,0
俗套,ㄙㄨˊ ㄊㄠˋ,,0
俗氣,ㄙㄨˊ ㄑㄧˋ,,0
俗話,ㄙㄨˊ ㄏㄨㄚˋ,,0
俗稱,ㄙㄨˊ ㄔㄥ,,0
俗語,ㄙㄨˊ ㄩˇ,,0
俗諺俚語,ㄙㄨˊ ㄧㄢˋ ㄌㄧˇ ㄩˇ,,0
俘,ㄈㄨˊ,,0
俘虜,ㄈㄨˊ ㄌㄨˇ,,0
俘獲,ㄈㄨˊ ㄏㄨㄛˋ,,0
俚,ㄌㄧˇ,,0
俚語,ㄌㄧˇ ㄩˇ,,0
俛,ㄇㄧㄢˇ,,1
俛,ㄈㄨˇ,,2
保,ㄅㄠˇ,,0
保本,ㄅㄠˇ ㄅㄣˇ,,0
保母,ㄅㄠˇ ㄇㄨˇ,,0
保甲法,ㄅㄠˇ ㄐㄧㄚˇ ㄈㄚˇ,,0
保全,ㄅㄠˇ ㄑㄩㄢˊ,,0
保全業,ㄅㄠˇ ㄑㄩㄢˊ ㄧㄝˋ,,0
保存,ㄅㄠˇ ㄘㄨㄣˊ,,0
保守,ㄅㄠˇ ㄕㄡˇ,,0
保安,ㄅㄠˇ ㄢ,,0
保安警察,ㄅㄠˇ ㄢ ㄐㄧㄥˇ ㄔㄚˊ,,0
保有,ㄅㄠˇ ㄧㄡˇ,,0
保住,ㄅㄠˇ ㄓㄨˋ,,0
保佑,ㄅㄠˇ ㄧㄡˋ,,0
保育,ㄅㄠˇ ㄩˋ,,0
保防,ㄅㄠˇ ㄈㄤˊ,,0
保姆,ㄅㄠˇ ㄇㄨˇ,,0
保持,ㄅㄠˇ ㄔˊ,,0
保重,ㄅㄠˇ ㄓㄨㄥˋ,,0
保值,ㄅㄠˇ ㄓˊ,,0
保留,ㄅㄠˇ ㄌㄧㄡˊ,,0
保留地,ㄅㄠˇ ㄌㄧㄡˊ ㄉㄧˋ,,0
保送,ㄅㄠˇ ㄙㄨㄥˋ,,0
保健,ㄅㄠˇ ㄐㄧㄢˋ,,0
保健室,ㄅㄠˇ ㄐㄧㄢˋ ㄕˋ,,0
保密,ㄅㄠˇ ㄇㄧˋ,,0
保單,ㄅㄠˇ ㄉㄢ,,0
保費,ㄅㄠˇ ㄈㄟˋ,,0
保溫,ㄅㄠˇ ㄨㄣ,,0
保管,ㄅㄠˇ ㄍㄨㄢˇ,,0
保障,ㄅㄠˇ ㄓㄤˋ,,0
保衛,ㄅㄠˇ ㄨㄟˋ,,0
保養,ㄅㄠˇ ㄧㄤˇ,,0
保養品,ㄅㄠˇ ㄧㄤˇ ㄆㄧㄣˇ,,0
保險,ㄅㄠˇ ㄒㄧㄢˇ,,0
保險人,ㄅㄠˇ ㄒㄧㄢˇ ㄖㄣˊ,,0
保險公司,ㄅㄠˇ ㄒㄧㄢˇ ㄍㄨㄥ ㄙ,,0
保險法,ㄅㄠˇ ㄒㄧㄢˇ ㄈㄚˇ,,0
保險金,ㄅㄠˇ ㄒㄧㄢˇ ㄐㄧㄣ,,0
保險套,ㄅㄠˇ ㄒㄧㄢˇ ㄊㄠˋ,,0
保險桿,ㄅㄠˇ ㄒㄧㄢˇ ㄍㄢˇ,,0
保險單,ㄅㄠˇ ㄒㄧㄢˇ ㄉㄢ,,0
保險給付,ㄅㄠˇ ㄒㄧㄢˇ ㄐㄧˇ ㄈㄨˋ,,0
保險絲,ㄅㄠˇ ㄒㄧㄢˇ ㄙ,,0
保險費,ㄅㄠˇ ㄒㄧㄢˇ ㄈㄟˋ,,0
保險業,ㄅㄠˇ ㄒㄧㄢˇ ㄧㄝˋ,,0
保險箱,ㄅㄠˇ ㄒㄧㄢˇ ㄒㄧㄤ,,0
保險櫃,ㄅㄠˇ ㄒㄧㄢˇ ㄍㄨㄟˋ,,0
保舉,ㄅㄠˇ ㄐㄩˇ,,0
保鮮膜,ㄅㄠˇ ㄒㄧㄢ ㄇㄛˊ,,0
保證,ㄅㄠˇ ㄓㄥˋ,,0
保證人,ㄅㄠˇ ㄓㄥˋ ㄖㄣˊ,,0
保證金,ㄅㄠˇ ㄓㄥˋ ㄐㄧㄣ,,0
保證書,ㄅㄠˇ ㄓㄥˋ ㄕㄨ,,0
保鏢,ㄅㄠˇ ㄅㄧㄠ,,0
保麗龍,ㄅㄠˇ ㄌㄧˋ ㄌㄨㄥˊ,,0
保麗龍餐具,ㄅㄠˇ ㄌㄧˋ ㄌㄨㄥˊ ㄘㄢ ㄐㄩˋ,,0
保警,ㄅㄠˇ ㄐㄧㄥˇ,,0
保釋,ㄅㄠˇ ㄕˋ,,0
保齡球,ㄅㄠˇ ㄌㄧㄥˊ ㄑㄧㄡˊ,,0
保護,ㄅㄠˇ ㄏㄨˋ,,0
保護色,ㄅㄠˇ ㄏㄨˋ ㄙㄜˋ,,0
保護級,ㄅㄠˇ ㄏㄨˋ ㄐㄧˊ,,0
保鑣,ㄅㄠˇ ㄅㄧㄠ,,0
俞,ㄩˊ,,0
俟,ㄙˋ,,1
俟,ㄑㄧˊ,,2
俠,ㄒㄧㄚˊ,,0
俠士,ㄒㄧㄚˊ ㄕˋ,,0
俠客,ㄒㄧㄚˊ ㄎㄜˋ,,0
俠氣干雲,ㄒㄧㄚˊ ㄑㄧˋ ㄍㄢ ㄩㄣˊ,,0
俠骨柔腸,ㄒㄧㄚˊ ㄍㄨˇ ㄖㄡˊ ㄔㄤˊ,,0
俠盜,ㄒㄧㄚˊ ㄉㄠˋ,,0
俠義,ㄒㄧㄚˊ ㄧˋ,,0
信,ㄒㄧㄣˋ,,0
信口開河,ㄒㄧㄣˋ ㄎㄡˇ ㄎㄞ ㄏㄜˊ,,0
信口雌黃,ㄒㄧㄣˋ ㄎㄡˇ ㄘ ㄏㄨㄤˊ,,0
信心,ㄒㄧㄣˋ ㄒㄧㄣ,,0
信手拈來,ㄒㄧㄣˋ ㄕㄡˇ ㄋㄧㄢˊ ㄌㄞˊ,,0
信以為真,ㄒㄧㄣˋ ㄧˇ ㄨㄟˊ ㄓㄣ,,0
信札,ㄒㄧㄣˋ ㄓㄚˊ,,0
信用,ㄒㄧㄣˋ ㄩㄥˋ,,0
信用卡,ㄒㄧㄣˋ ㄩㄥˋ ㄎㄚˇ,,0
信用狀,ㄒㄧㄣˋ ㄩㄥˋ ㄓㄨㄤˋ,,0
信用額度,ㄒㄧㄣˋ ㄩㄥˋ ㄜˊ ㄉㄨˋ,,0
信仰,ㄒㄧㄣˋ ㄧㄤˇ,,0
信件,ㄒㄧㄣˋ ㄐㄧㄢˋ,,0
信任,ㄒㄧㄣˋ ㄖㄣˋ,,0
信守,ㄒㄧㄣˋ ㄕㄡˇ,,0
信步,ㄒㄧㄣˋ ㄅㄨˋ,,0
信步而行,ㄒㄧㄣˋ ㄅㄨˋ ㄦˊ ㄒㄧㄥˊ,,0
信函,ㄒㄧㄣˋ ㄏㄢˊ,,0
信奉,ㄒㄧㄣˋ ㄈㄥˋ,,0
信念,ㄒㄧㄣˋ ㄋㄧㄢˋ,,0
信服,ㄒㄧㄣˋ ㄈㄨˊ,,0
信物,ㄒㄧㄣˋ ㄨˋ,,0
信封,ㄒㄧㄣˋ ㄈㄥ,,0
信差,ㄒㄧㄣˋ ㄔㄞ,,0
信徒,ㄒㄧㄣˋ ㄊㄨˊ,,0
信息,ㄒㄧㄣˋ ㄒㄧˊ,,0
信紙,ㄒㄧㄣˋ ㄓˇ,,0
信託,ㄒㄧㄣˋ ㄊㄨㄛ,,0
信從,ㄒㄧㄣˋ ㄘㄨㄥˊ,,0
信條,ㄒㄧㄣˋ ㄊㄧㄠˊ,,0
信眾,ㄒㄧㄣˋ ㄓㄨㄥˋ,,0
信義,ㄒㄧㄣˋ ㄧˋ,,0
信號,ㄒㄧㄣˋ ㄏㄠˋ,,0
信號彈,ㄒㄧㄣˋ ㄏㄠˋ ㄉㄢˋ,,0
信實,ㄒㄧㄣˋ ㄕˊ,,0
信箋,ㄒㄧㄣˋ ㄐㄧㄢ,,0
信誓旦旦,ㄒㄧㄣˋ ㄕˋ ㄉㄢˋ ㄉㄢˋ,,0
信箱,ㄒㄧㄣˋ ㄒㄧㄤ,,0
信賴,ㄒㄧㄣˋ ㄌㄞˋ,,0
信鴿,ㄒㄧㄣˋ ㄍㄜ,,0
信譽,ㄒㄧㄣˋ ㄩˋ,,0
冑,ㄓㄡˋ,,0
冒,ㄇㄠˋ,,1
冒,ㄇㄛˋ,,2
冒火,ㄇㄠˋ ㄏㄨㄛˇ,,0
冒充,ㄇㄠˋ ㄔㄨㄥ,,0
冒失,ㄇㄠˋ ㄕ,,0
冒失鬼,ㄇㄠˋ ㄕ ㄍㄨㄟˇ,,0
冒犯,ㄇㄠˋ ㄈㄢˋ,,0
冒用,ㄇㄠˋ ㄩㄥˋ,,0
冒名,ㄇㄠˋ ㄇㄧㄥˊ,,0
冒死,ㄇㄠˋ ㄙˇ,,0
冒汗,ㄇㄠˋ ㄏㄢˋ,,0
冒泡,ㄇㄠˋ ㄆㄠˋ,,0
冒雨,ㄇㄠˋ ㄩˇ,,0
冒昧,ㄇㄠˋ ㄇㄟˋ,,0
冒然,ㄇㄠˋ ㄖㄢˊ,,0
冒牌,ㄇㄠˋ ㄆㄞˊ,,0
冒煙,ㄇㄠˋ ㄧㄢ,,0
冒號,ㄇㄠˋ ㄏㄠˋ,,0
冒頓,ㄇㄛˋ ㄉㄨˊ,,0
冒稱,ㄇㄠˋ ㄔㄥ,,0
冒領,ㄇㄠˋ ㄌㄧㄥˇ,,0
冒險,ㄇㄠˋ ㄒㄧㄢˇ,,0
冒險犯難,ㄇㄠˋ ㄒㄧㄢˇ ㄈㄢˋ ㄋㄢˋ,,0
冠,ㄍㄨㄢ,,1
冠,ㄍㄨㄢˋ,,2
冠服,ㄍㄨㄢ ㄈㄨˊ,,0
冠軍,ㄍㄨㄢˋ ㄐㄩㄣ,,0
冠冕,ㄍㄨㄢ ㄇㄧㄢˇ,,0
冠冕堂皇,ㄍㄨㄢ ㄇㄧㄢˇ ㄊㄤˊ ㄏㄨㄤˊ,,0
冠絕,ㄍㄨㄢˋ ㄐㄩㄝˊ,,0
冠蓋,ㄍㄨㄢ ㄍㄞˋ,,0
冠蓋如雲,ㄍㄨㄢ ㄍㄞˋ ㄖㄨˊ ㄩㄣˊ,,0
冠蓋雲集,ㄍㄨㄢ ㄍㄞˋ ㄩㄣˊ ㄐㄧˊ,,0
冠禮,ㄍㄨㄢˋ ㄌㄧˇ,,0
剃,ㄊㄧˋ,,0
剃刀,ㄊㄧˋ ㄉㄠ,,0
剃頭,ㄊㄧˋ ㄊㄡˊ,,0
剃頭刀,ㄊㄧˋ ㄊㄡˊ ㄉㄠ,,0
剃頭匠,ㄊㄧˋ ㄊㄡˊ ㄐㄧㄤˋ,,0
剃頭擔子,ㄊㄧˋ ㄊㄡˊ ㄉㄢˋ ˙ㄗ,,0
剃鬚刀,ㄊㄧˋ ㄒㄩ ㄉㄠ,,0
則,ㄗㄜˊ,,0
剉,ㄘㄨㄛˋ,,0
削,ㄒㄩㄝˋ,,1
削,ㄒㄧㄠ,,2
削足適履,ㄒㄩㄝˋ ㄗㄨˊ ㄕˋ ㄌㄩˇ,,0
削弱,ㄒㄩㄝˋ ㄖㄨㄛˋ,,0
削除,ㄒㄩㄝˋ ㄔㄨˊ,,0
削球,ㄒㄩㄝˋ ㄑㄧㄡˊ,,0
削減,ㄒㄩㄝˋ ㄐㄧㄢˇ,,0
削奪,ㄒㄩㄝˋ ㄉㄨㄛˊ,,0
削價,ㄒㄧㄠ ㄐㄧㄚˋ,,0
削髮,ㄒㄩㄝˋ ㄈㄚˇ,,0
剋,ㄎㄜˋ,,0
剋星,ㄎㄜˋ ㄒㄧㄥ,,0
剌,ㄌㄚˋ,,1
剌,ㄌㄚˊ,,2
前,ㄑㄧㄢˊ,,0
前人,ㄑㄧㄢˊ ㄖㄣˊ,,0
前夕,ㄑㄧㄢˊ ㄒㄧˋ,,0
前仆後繼,ㄑㄧㄢˊ ㄆㄨ ㄏㄡˋ ㄐㄧˋ,,0
前天,ㄑㄧㄢˊ ㄊㄧㄢ,,0
前夫,ㄑㄧㄢˊ ㄈㄨ,,0
前方,ㄑㄧㄢˊ ㄈㄤ,,0
前日,ㄑㄧㄢˊ ㄖˋ,,0
前世,ㄑㄧㄢˊ ㄕˋ,,0
前功盡棄,ㄑㄧㄢˊ ㄍㄨㄥ ㄐㄧㄣˋ ㄑㄧˋ,,0
前生,ㄑㄧㄢˊ ㄕㄥ,,0
前任,ㄑㄧㄢˊ ㄖㄣˋ,,0
前兆,ㄑㄧㄢˊ ㄓㄠˋ,,0
前因,ㄑㄧㄢˊ ㄧㄣ,,0
前因後果,ㄑㄧㄢˊ ㄧㄣ ㄏㄡˋ ㄍㄨㄛˇ,,0
前年,ㄑㄧㄢˊ ㄋㄧㄢˊ,,0
前言,ㄑㄧㄢˊ ㄧㄢˊ,,0
前身,ㄑㄧㄢˊ ㄕㄣ,,0
前車之鑑,ㄑㄧㄢˊ ㄔㄜ ㄓ ㄐㄧㄢˋ,,0
前來,ㄑㄧㄢˊ ㄌㄞˊ,,0
前例,ㄑㄧㄢˊ ㄌㄧˋ,,0
前呼後擁,ㄑㄧㄢˊ ㄏㄨ ㄏㄡˋ ㄩㄥˇ,,0
前妻,ㄑㄧㄢˊ ㄑㄧ,,0
前往,ㄑㄧㄢˊ ㄨㄤˇ,,0
前所未有,ㄑㄧㄢˊ ㄙㄨㄛˇ ㄨㄟˋ ㄧㄡˇ,,0
前所未見,ㄑㄧㄢˊ ㄙㄨㄛˇ ㄨㄟˋ ㄐㄧㄢˋ,,0
前所未聞,ㄑㄧㄢˊ ㄙㄨㄛˇ ㄨㄟˋ ㄨㄣˊ,,0
前者,ㄑㄧㄢˊ ㄓㄜˇ,,0
前肢,ㄑㄧㄢˊ ㄓ,,0
前門,ㄑㄧㄢˊ ㄇㄣˊ,,0
前奏,ㄑㄧㄢˊ ㄗㄡˋ,,0
前奏曲,ㄑㄧㄢˊ ㄗㄡˋ ㄑㄩˇ,,0
前後,ㄑㄧㄢˊ ㄏㄡˋ,,0
前思後想,ㄑㄧㄢˊ ㄙ ㄏㄡˋ ㄒㄧㄤˇ,,0
前科,ㄑㄧㄢˊ ㄎㄜ,,0
前述,ㄑㄧㄢˊ ㄕㄨˋ,,0
前面,ㄑㄧㄢˊ ㄇㄧㄢˋ,,0
前倨後恭,ㄑㄧㄢˊ ㄐㄩˋ ㄏㄡˋ ㄍㄨㄥ,,0
前哨,ㄑㄧㄢˊ ㄕㄠˋ,,0
前級擴大機,ㄑㄧㄢˊ ㄐㄧˊ ㄎㄨㄛˋ ㄉㄚˋ ㄐㄧ,,0
前情,ㄑㄧㄢˊ ㄑㄧㄥˊ,,0
前途,ㄑㄧㄢˊ ㄊㄨˊ,,0
前提,ㄑㄧㄢˊ ㄊㄧˊ,,0
前景,ㄑㄧㄢˊ ㄐㄧㄥˇ,,0
前程,ㄑㄧㄢˊ ㄔㄥˊ,,0
前程似錦,ㄑㄧㄢˊ ㄔㄥˊ ㄙˋ ㄐㄧㄣˇ,,0
前進,ㄑㄧㄢˊ ㄐㄧㄣˋ,,0
前進防衛,ㄑㄧㄢˊ ㄐㄧㄣˋ ㄈㄤˊ ㄨㄟˋ,,0
前嫌,ㄑㄧㄢˊ ㄒㄧㄢˊ,,0
前意識,ㄑㄧㄢˊ ㄧˋ ㄕˋ,,0
前置詞,ㄑㄧㄢˊ ㄓˋ ㄘˊ,,0
前塵,ㄑㄧㄢˊ ㄔㄣˊ,,0
前塵往事,ㄑㄧㄢˊ ㄔㄣˊ ㄨㄤˇ ㄕˋ,,0
前端,ㄑㄧㄢˊ ㄉㄨㄢ,,0
前線,ㄑㄧㄢˊ ㄒㄧㄢˋ,,0
前緣,ㄑㄧㄢˊ ㄩㄢˊ,,0
前衛,ㄑㄧㄢˊ ㄨㄟˋ,,0
前輩,ㄑㄧㄢˊ ㄅㄟˋ,,0
前鋒,ㄑㄧㄢˊ ㄈㄥ,,0
前導,ㄑㄧㄢˊ ㄉㄠˇ,,0
前頭,ㄑㄧㄢˊ ˙ㄊㄡ,,0
前瞻性,ㄑㄧㄢˊ ㄓㄢ ㄒㄧㄥˋ,,0
前額,ㄑㄧㄢˊ ㄜˊ,,0
前邊,ㄑㄧㄢˊ ㄅㄧㄢ,,0
前驅,ㄑㄧㄢˊ ㄑㄩ,,0
剎,ㄔㄚˋ,,0
剎那,ㄔㄚˋ ㄋㄚˋ,,0
勁,ㄐㄧㄥˋ,,0
勁風,ㄐㄧㄥˋ ㄈㄥ,,0
勁旅,ㄐㄧㄥˋ ㄌㄩˇ,,0
勁節,ㄐㄧㄥˋ ㄐㄧㄝˊ,,0
勁敵,ㄐㄧㄥˋ ㄉㄧˊ,,0
勁頭,ㄐㄧㄥˋ ㄊㄡˊ,,0
勃,ㄅㄛˊ,,0
勃勃,ㄅㄛˊ ㄅㄛˊ,,0
勃起,ㄅㄛˊ ㄑㄧˇ,,0
勃然,ㄅㄛˊ ㄖㄢˊ,,0
勃然大怒,ㄅㄛˊ ㄖㄢˊ ㄉㄚˋ ㄋㄨˋ,,0
勃發,ㄅㄛˊ ㄈㄚ,,0
勃興,ㄅㄛˊ ㄒㄧㄥ,,0
勃谿,ㄅㄛˊ ㄒㄧ,,0
勇,ㄩㄥˇ,,0
勇士,ㄩㄥˇ ㄕˋ,,0
勇往直前,ㄩㄥˇ ㄨㄤˇ ㄓˊ ㄑㄧㄢˊ,,0
勇者不懼,ㄩㄥˇ ㄓㄜˇ ㄅㄨˋ ㄐㄩˋ,ㄩㄥˇ ㄓㄜˇ ㄅㄨˊ ㄐㄩˋ,0
勇冠三軍,ㄩㄥˇ ㄍㄨㄢˋ ㄙㄢ ㄐㄩㄣ,,0
勇氣,ㄩㄥˇ ㄑㄧˋ,,0
勇氣百倍,ㄩㄥˇ ㄑㄧˋ ㄅㄞˇ ㄅㄟˋ,,0
勇猛,ㄩㄥˇ ㄇㄥˇ,,0
勇敢,ㄩㄥˇ ㄍㄢˇ,,0
勉,ㄇㄧㄢˇ,,0
勉力,ㄇㄧㄢˇ ㄌㄧˋ,,0
勉為其難,ㄇㄧㄢˇ ㄨㄟˊ ㄑㄧˊ ㄋㄢˊ,,0
勉強,ㄇㄧㄢˇ ㄑㄧㄤˇ,,0
勉勵,ㄇㄧㄢˇ ㄌㄧˋ,,0
匍,ㄆㄨˊ,,0
匍匐,ㄆㄨˊ ㄈㄨˊ,,0
南,ㄋㄢˊ,,1
南,ㄋㄚˊ,,2
南下,ㄋㄢˊ ㄒㄧㄚˋ,,0
南方,ㄋㄢˊ ㄈㄤ,,0
南北,ㄋㄢˊ ㄅㄟˇ,,0
南北向,ㄋㄢˊ ㄅㄟˇ ㄒㄧㄤˋ,,0
南北貨,ㄋㄢˊ ㄅㄟˇ ㄏㄨㄛˋ,,0
南半球,ㄋㄢˊ ㄅㄢˋ ㄑㄧㄡˊ,,0
南瓜,ㄋㄢˊ ㄍㄨㄚ,,0
南行,ㄋㄢˊ ㄒㄧㄥˊ,,0
南沙群島,ㄋㄢˊ ㄕㄚ ㄑㄩㄣˊ ㄉㄠˇ,,0
南來北往,ㄋㄢˊ ㄌㄞˊ ㄅㄟˇ ㄨㄤˇ,,0
南岸,ㄋㄢˊ ㄢˋ,,0
南征北討,ㄋㄢˊ ㄓㄥ ㄅㄟˇ ㄊㄠˇ,,0
南非,ㄋㄢˊ ㄈㄟ,,0
南柯一夢,ㄋㄢˊ ㄎㄜ ㄧ ㄇㄥˋ,,0
南洋,ㄋㄢˊ ㄧㄤˊ,,0
南美,ㄋㄢˊ ㄇㄟˇ,,0
南美洲,ㄋㄢˊ ㄇㄟˇ ㄓㄡ,,0
南胡,ㄋㄢˊ ㄏㄨˊ,,0
南面,ㄋㄢˊ ㄇㄧㄢˋ,,0
南風,ㄋㄢˊ ㄈㄥ,,0
南迴,ㄋㄢˊ ㄏㄨㄟˊ,,0
南迴歸線,ㄋㄢˊ ㄏㄨㄟˊ ㄍㄨㄟ ㄒㄧㄢˋ,,0
南迴鐵路,ㄋㄢˊ ㄏㄨㄟˊ ㄊㄧㄝˇ ㄌㄨˋ,,0
南部,ㄋㄢˊ ㄅㄨˋ,,0
南無,ㄋㄚˊ ㄇㄛˊ,,0
南腔北調,ㄋㄢˊ ㄑㄧㄤ ㄅㄟˇ ㄉㄧㄠˋ,,0
南越,ㄋㄢˊ ㄩㄝˋ,,0
南極,ㄋㄢˊ ㄐㄧˊ,,0
南端,ㄋㄢˊ ㄉㄨㄢ,,0
南管,ㄋㄢˊ ㄍㄨㄢˇ,,0
南歐,ㄋㄢˊ ㄡ,,0
南橫,ㄋㄢˊ ㄏㄥˊ,,0
南轅北轍,ㄋㄢˊ ㄩㄢˊ ㄅㄟˇ ㄔㄜˋ,,0
南邊,ㄋㄢˊ ㄅㄧㄢ,,0
卻,ㄑㄩㄝˋ,,0
卻步,ㄑㄩㄝˋ ㄅㄨˋ,,0
卻是,ㄑㄩㄝˋ ㄕˋ,,0
厘,ㄌㄧˊ,,0
厘米,ㄌㄧˊ ㄇㄧˇ,,0
厚,ㄏㄡˋ,,0
厚此薄彼,ㄏㄡˋ ㄘˇ ㄅㄛˊ ㄅㄧˇ,,0
厚利,ㄏㄡˋ ㄌㄧˋ,,0
厚度,ㄏㄡˋ ㄉㄨˋ,,0
厚重,ㄏㄡˋ ㄓㄨㄥˋ,,0
厚望,ㄏㄡˋ ㄨㄤˋ,,0
厚愛,ㄏㄡˋ ㄞˋ,,0
厚道,ㄏㄡˋ ㄉㄠˋ,,0
厚誣,ㄏㄡˋ ㄨ,,0
厚臉皮,ㄏㄡˋ ㄌㄧㄢˇ ㄆㄧˊ,,0
厚薄,ㄏㄡˋ ㄅㄛˊ,,0
厚顏,ㄏㄡˋ ㄧㄢˊ,,0
厚顏無恥,ㄏㄡˋ ㄧㄢˊ ㄨˊ ㄔˇ,,0
叛,ㄆㄢˋ,,0
叛軍,ㄆㄢˋ ㄐㄩㄣ,,0
叛徒,ㄆㄢˋ ㄊㄨˊ,,0
叛逆,ㄆㄢˋ ㄋㄧˋ,,0
叛國,ㄆㄢˋ ㄍㄨㄛˊ,,0
叛亂,ㄆㄢˋ ㄌㄨㄢˋ,,0
叛變,ㄆㄢˋ ㄅㄧㄢˋ,,0
咦,ㄧˊ,,0
咧,ㄌㄧㄝˇ,,0
咧嘴,ㄌㄧㄝˇ ㄗㄨㄟˇ,,0
咨,ㄗ,,0
咨文,ㄗ ㄨㄣˊ,,0
咨請,ㄗ ㄑㄧㄥˇ,,0
咩,ㄇㄧㄝ,,0
咪,ㄇㄧ,,0
咪咪,ㄇㄧ ㄇㄧ,,0
咫,ㄓˇ,,0
咫尺,ㄓˇ ㄔˇ,,0
咫尺天涯,ㄓˇ ㄔˇ ㄊㄧㄢ ㄧㄚˊ,,0
咬,ㄧㄠˇ,,0
咬文嚼字,ㄧㄠˇ ㄨㄣˊ ㄐㄧㄠˊ ㄗˋ,,0
咬牙,ㄧㄠˇ ㄧㄚˊ,,0
咬牙切齒,ㄧㄠˇ ㄧㄚˊ ㄑㄧㄝˋ ㄔˇ,,0
咬字,ㄧㄠˇ ㄗˋ,,0
咬耳朵,ㄧㄠˇ ㄦˇ ㄉㄨㄛˇ,ㄧㄠˇ ㄦˇ ˙ㄉㄨㄛ,0
咬住,ㄧㄠˇ ㄓㄨˋ,,0
咬定,ㄧㄠˇ ㄉㄧㄥˋ,,0
咬緊,ㄧㄠˇ ㄐㄧㄣˇ,,0
咬緊牙根,ㄧㄠˇ ㄐㄧㄣˇ ㄧㄚˊ ㄍㄣ,,0
咬緊牙關,ㄧㄠˇ ㄐㄧㄣˇ ㄧㄚˊ ㄍㄨㄢ,,0
咯,ㄎㄚˇ,,1
咯,˙ㄌㄛ,,2
咯,ㄍㄜ,,3
咯血,ㄎㄚˇ ㄒㄧㄝˇ,,0
咯咯作響,ㄍㄜ ㄍㄜ ㄗㄨㄛˋ ㄒㄧㄤˇ,,0
咱,ㄗㄢˊ,,1
咱,ㄗㄚˊ,,2
咱們,ㄗㄢˊ ˙ㄇㄣ,,0
咱家,ㄗㄚˊ ㄐㄧㄚ,,0
咳,ㄎㄜˊ,,1
咳,ㄏㄞ,,2
咳嗽,ㄎㄜˊ ㄙㄡˋ,,0
咳聲嘆息,ㄏㄞ ㄕㄥ ㄊㄢˋ ㄒㄧˊ,,0
咸,ㄒㄧㄢˊ,,0
咻,ㄒㄧㄡ,,1
咻,ㄒㄩˇ,,2
咽,ㄧㄢ,,1
咽,ㄧㄢˋ,,2
咽,ㄧㄝˋ,,3
咽喉,ㄧㄢ ㄏㄡˊ,,0
咿,ㄧ,,0
咿唔,ㄧ ㄨˊ,,0
哀,ㄞ,,0
哀兵,ㄞ ㄅㄧㄥ,,0
哀求,ㄞ ㄑㄧㄡˊ,,0
哀泣,ㄞ ㄑㄧˋ,,0
哀思,ㄞ ㄙ,,0
哀怨,ㄞ ㄩㄢˋ,,0
哀悼,ㄞ ㄉㄠˋ,,0
哀戚,ㄞ ㄑㄧ,,0
哀痛,ㄞ ㄊㄨㄥˋ,,0
哀傷,ㄞ ㄕㄤ,,0
哀愁,ㄞ ㄔㄡˊ,,0
哀號,ㄞ ㄏㄠˊ,,0
哀慟,ㄞ ㄊㄨㄥˋ,,0
哀榮,ㄞ ㄖㄨㄥˊ,,0
哀鳴,ㄞ ㄇㄧㄥˊ,,0
哀樂,ㄞ ㄌㄜˋ,,1
哀樂,ㄞ ㄩㄝˋ,,2
哀鴻遍野,ㄞ ㄏㄨㄥˊ ㄅㄧㄢˋ ㄧㄝˇ,,0
品,ㄆㄧㄣˇ,,0
品目,ㄆㄧㄣˇ ㄇㄨˋ,,0
品名,ㄆㄧㄣˇ ㄇㄧㄥˊ,,0
品行,ㄆㄧㄣˇ ㄒㄧㄥˋ,,0
品味,ㄆㄧㄣˇ ㄨㄟˋ,,0
品性,ㄆㄧㄣˇ ㄒㄧㄥˋ,,0
品格,ㄆㄧㄣˇ ㄍㄜˊ,,0
品茗,ㄆㄧㄣˇ ㄇㄧㄥˊ,,0
品茶,ㄆㄧㄣˇ ㄔㄚˊ,,0
品酒,ㄆㄧㄣˇ ㄐㄧㄡˇ,,0
品脫,ㄆㄧㄣˇ ㄊㄨㄛ,,0
品牌,ㄆㄧㄣˇ ㄆㄞˊ,,0
品評,ㄆㄧㄣˇ ㄆㄧㄥˊ,,0
品嘗,ㄆㄧㄣˇ ㄔㄤˊ,,0
品種,ㄆㄧㄣˇ ㄓㄨㄥˇ,,0
品管,ㄆㄧㄣˇ ㄍㄨㄢˇ,,0
品貌,ㄆㄧㄣˇ ㄇㄠˋ,,0
品德,ㄆㄧㄣˇ ㄉㄜˊ,,0
品質,ㄆㄧㄣˇ ㄓˊ,,0
品學,ㄆㄧㄣˇ ㄒㄩㄝˊ,,0
品學兼優,ㄆㄧㄣˇ ㄒㄩㄝˊ ㄐㄧㄢ ㄧㄡ,,0
品頭論足,ㄆㄧㄣˇ ㄊㄡˊ ㄌㄨㄣˋ ㄗㄨˊ,,0
品嚐,ㄆㄧㄣˇ ㄔㄤˊ,,0
品類,ㄆㄧㄣˇ ㄌㄟˋ,,0
品鑑,ㄆㄧㄣˇ ㄐㄧㄢˋ,,0
哂,ㄕㄣˇ,,0
哄,ㄏㄨㄥ,,1
哄,ㄏㄨㄥˇ,,2
哄抬物價,ㄏㄨㄥ ㄊㄞˊ ㄨˋ ㄐㄧㄚˋ,,0
哄堂大笑,ㄏㄨㄥ ㄊㄤˊ ㄉㄚˋ ㄒㄧㄠˋ,,0
哄騙,ㄏㄨㄥˇ ㄆㄧㄢˋ,,0
哆,ㄉㄨㄛ,,0
哆嗦,ㄉㄨㄛ ㄙㄨㄛ,ㄉㄨㄛ ˙ㄙㄨㄛ,0
哇,ㄨㄚ,,1
哇,˙ㄨㄚ,,2
哇哇叫,ㄨㄚ ㄨㄚ ㄐㄧㄠˋ,,0
哈,ㄏㄚ,,1
哈,ㄏㄚˇ,,2
哈巴狗,ㄏㄚˇ ㄅㄚ ㄍㄡˇ,,0
哈欠,ㄏㄚ ㄑㄧㄢˋ,,0
哈哈大笑,ㄏㄚ ㄏㄚ ㄉㄚˋ ㄒㄧㄠˋ,,0
哈哈鏡,ㄏㄚ ㄏㄚ ㄐㄧㄥˋ,,0
哈密瓜,ㄏㄚ ㄇㄧˋ ㄍㄨㄚ,,0
哈雷彗星,ㄏㄚ ㄌㄟˊ ㄏㄨㄟˋ ㄒㄧㄥ,,0
哈囉,ㄏㄚ ㄌㄨㄛˊ,,0
哉,ㄗㄞ,,0
哎,ㄞ,,0
哎呀,ㄞ ㄧㄚ,ㄞ ˙ㄧㄚ,0
哎喲,ㄞ ㄧㄠ,,0
囿,ㄧㄡˋ,,0
垂,ㄔㄨㄟˊ,,0
垂下,ㄔㄨㄟˊ ㄒㄧㄚˋ,,0
垂手,ㄔㄨㄟˊ ㄕㄡˇ,,0
垂手可得,ㄔㄨㄟˊ ㄕㄡˇ ㄎㄜˇ ㄉㄜˊ,,0
垂危,ㄔㄨㄟˊ ㄨㄟˊ,,0
垂死,ㄔㄨㄟˊ ㄙˇ,,0
垂死掙扎,ㄔㄨㄟˊ ㄙˇ ㄓㄥ ㄓㄚˊ,,0
垂老,ㄔㄨㄟˊ ㄌㄠˇ,,0
垂直,ㄔㄨㄟˊ ㄓˊ,,0
垂直線,ㄔㄨㄟˊ ㄓˊ ㄒㄧㄢˋ,,0
垂青,ㄔㄨㄟˊ ㄑㄧㄥ,,0
垂柳,ㄔㄨㄟˊ ㄌㄧㄡˇ,,0
垂問,ㄔㄨㄟˊ ㄨㄣˋ,,0
垂掛,ㄔㄨㄟˊ ㄍㄨㄚˋ,,0
垂涎,ㄔㄨㄟˊ ㄒㄧㄢˊ,,0
垂涎三尺,ㄔㄨㄟˊ ㄒㄧㄢˊ ㄙㄢ ㄔˇ,,0
垂釣,ㄔㄨㄟˊ ㄉㄧㄠˋ,,0
垂愛,ㄔㄨㄟˊ ㄞˋ,,0
垂楊,ㄔㄨㄟˊ ㄧㄤˊ,,0
垂落,ㄔㄨㄟˊ ㄌㄨㄛˋ,,0
垂詢,ㄔㄨㄟˊ ㄒㄩㄣˊ,,0
垂憐,ㄔㄨㄟˊ ㄌㄧㄢˊ,,0
垂暮,ㄔㄨㄟˊ ㄇㄨˋ,,0
垂頭喪氣,ㄔㄨㄟˊ ㄊㄡˊ ㄙㄤˋ ㄑㄧˋ,,0
垂簾聽政,ㄔㄨㄟˊ ㄌㄧㄢˊ ㄊㄧㄥˋ ㄓㄥˋ,,0
型,ㄒㄧㄥˊ,,0
型式,ㄒㄧㄥˊ ㄕˋ,,0
型態,ㄒㄧㄥˊ ㄊㄞˋ,,0
型錄式廣告,ㄒㄧㄥˊ ㄌㄨˋ ㄕˋ ㄍㄨㄤˇ ㄍㄠˋ,,0
垌,ㄉㄨㄥˋ,,0
垓,ㄍㄞ,,0
垛,ㄉㄨㄛˇ,,1
垛,ㄉㄨㄛˋ,,2
垠,ㄧㄣˊ,,0
垢,ㄍㄡˋ,,0
垣,ㄩㄢˊ,,0
垮,ㄎㄨㄚˇ,,0
垮臺,ㄎㄨㄚˇ ㄊㄞˊ,,0
城,ㄔㄥˊ,,0
城下之盟,ㄔㄥˊ ㄒㄧㄚˋ ㄓ ㄇㄥˊ,,0
城市,ㄔㄥˊ ㄕˋ,,0
城池,ㄔㄥˊ ㄔˊ,,0
城府,ㄔㄥˊ ㄈㄨˇ,,0
城門,ㄔㄥˊ ㄇㄣˊ,,0
城門失火，殃及池魚,ㄔㄥˊ ㄇㄣˊ ㄕ ㄏㄨㄛˇ ㄧㄤ ㄐㄧˊ ㄔˊ ㄩˊ,,0
城垣,ㄔㄥˊ ㄩㄢˊ,,0
城區,ㄔㄥˊ ㄑㄩ,,0
城堡,ㄔㄥˊ ㄅㄠˇ,,0
城鄉,ㄔㄥˊ ㄒㄧㄤ,,0
城開不夜,ㄔㄥˊ ㄎㄞ ㄅㄨˋ ㄧㄝˋ,ㄔㄥˊ ㄎㄞ ㄅㄨˊ ㄧㄝˋ,0
城隍,ㄔㄥˊ ㄏㄨㄤˊ,,0
城樓,ㄔㄥˊ ㄌㄡˊ,,0
城鎮,ㄔㄥˊ ㄓㄣˋ,,0
奎,ㄎㄨㄟˊ,,0
奎星高照,ㄎㄨㄟˊ ㄒㄧㄥ ㄍㄠ ㄓㄠˋ,,0
奏,ㄗㄡˋ,,0
奏效,ㄗㄡˋ ㄒㄧㄠˋ,,0
奏捷,ㄗㄡˋ ㄐㄧㄝˊ,,0
奏摺,ㄗㄡˋ ㄓㄜˊ,,0
奏鳴曲,ㄗㄡˋ ㄇㄧㄥˊ ㄑㄩˇ,,0
奏樂,ㄗㄡˋ ㄩㄝˋ,,0
奐,ㄏㄨㄢˋ,,0
契,ㄑㄧˋ,,1
契,ㄒㄧㄝˋ,,2
契友,ㄑㄧˋ ㄧㄡˇ,,0
契合,ㄑㄧˋ ㄏㄜˊ,,0
契約,ㄑㄧˋ ㄩㄝ,,0
契稅,ㄑㄧˋ ㄕㄨㄟˋ,,0
契機,ㄑㄧˋ ㄐㄧ,,0
奕,ㄧˋ,,0
奕世,ㄧˋ ㄕˋ,,0
姘,ㄆㄧㄣ,,0
姘頭,ㄆㄧㄣ ㄊㄡˊ,,0
姚,ㄧㄠˊ,,0
姜,ㄐㄧㄤ,,0
姝,ㄕㄨ,,0
姣,ㄐㄧㄠˇ,,0
姥,ㄇㄨˇ,,1
姥,ㄌㄠˇ,,2
姥姥,ㄌㄠˇ ˙ㄌㄠ,,0
姥姥不疼，舅舅不愛,ㄌㄠˇ ˙ㄌㄠ ㄅㄨˋ ㄊㄥˊ ㄐㄧㄡˋ ˙ㄐㄧㄡ ㄅㄨˋ ㄞˋ,ㄌㄠˇ ˙ㄌㄠ ㄅㄨˋ ㄊㄥˊ ㄐㄧㄡˋ ˙ㄐㄧㄡ ㄅㄨˊ ㄞˋ,0
姦,ㄐㄧㄢ,,0
姦情,ㄐㄧㄢ ㄑㄧㄥˊ,,0
姦殺,ㄐㄧㄢ ㄕㄚ,,0
姦淫,ㄐㄧㄢ ㄧㄣˊ,,0
姨,ㄧˊ,,0
姨丈,ㄧˊ ㄓㄤˋ,,0
姨太太,ㄧˊ ㄊㄞˋ ˙ㄊㄞ,,0
姨母,ㄧˊ ㄇㄨˇ,,0
姨媽,ㄧˊ ㄇㄚ,,0
姪,ㄓˊ,,0
姪女,ㄓˊ ㄋㄩˇ,,0
姪子,ㄓˊ ˙ㄗ,,0
姪兒,ㄓˊ ㄦˊ,,0
姮,ㄏㄥˊ,,0
姮娥,ㄏㄥˊ ㄜˊ,,0
姻,ㄧㄣ,,0
姻緣,ㄧㄣ ㄩㄢˊ,,0
姻親,ㄧㄣ ㄑㄧㄣ,,0
姿,ㄗ,,0
姿色,ㄗ ㄙㄜˋ,,0
姿勢,ㄗ ㄕˋ,,0
姿態,ㄗ ㄊㄞˋ,,0
威,ㄨㄟ,,0
威力,ㄨㄟ ㄌㄧˋ,,0
威士忌,ㄨㄟ ㄕˋ ㄐㄧˋ,,0
威名,ㄨㄟ ㄇㄧㄥˊ,,0
威武,ㄨㄟ ㄨˇ,,0
威信,ㄨㄟ ㄒㄧㄣˋ,,0
威風,ㄨㄟ ㄈㄥ,,0
威風凜凜,ㄨㄟ ㄈㄥ ㄌㄧㄣˇ ㄌㄧㄣˇ,,0
威脅,ㄨㄟ ㄒㄧㄝˊ,,0
威脅利誘,ㄨㄟ ㄒㄧㄝˊ ㄌㄧˋ ㄧㄡˋ,,0
威望,ㄨㄟ ㄨㄤˋ,,0
威猛,ㄨㄟ ㄇㄥˇ,,0
威勢,ㄨㄟ ㄕˋ,,0
威逼利誘,ㄨㄟ ㄅㄧ ㄌㄧˋ ㄧㄡˋ,,0
威儀,ㄨㄟ ㄧˊ,,0
威震,ㄨㄟ ㄓㄣˋ,,0
威震八方,ㄨㄟ ㄓㄣˋ ㄅㄚ ㄈㄤ,,0
威震寰宇,ㄨㄟ ㄓㄣˋ ㄏㄨㄢˊ ㄩˇ,,0
威嚇,ㄨㄟ ㄏㄜˋ,,0
威嚴,ㄨㄟ ㄧㄢˊ,,0
威權,ㄨㄟ ㄑㄩㄢˊ,,0
威靈,ㄨㄟ ㄌㄧㄥˊ,,0
娃,ㄨㄚˊ,,0
娃兒,ㄨㄚˊㄦ,,0
娃娃,ㄨㄚˊ ˙ㄨㄚ,,0
孩,ㄏㄞˊ,,0
孩子,ㄏㄞˊ ˙ㄗ,,0
孩子氣,ㄏㄞˊ ˙ㄗ ㄑㄧˋ,,0
孩兒,ㄏㄞˊ ㄦˊ,,1
孩兒,ㄏㄞˊㄦ,ㄏㄚˊㄦ,2
孩提,ㄏㄞˊ ㄊㄧˊ,,0
孩童,ㄏㄞˊ ㄊㄨㄥˊ,,0
客,ㄎㄜˋ,,0
客人,ㄎㄜˋ ㄖㄣˊ,,0
客戶,ㄎㄜˋ ㄏㄨˋ,,0
客串,ㄎㄜˋ ㄔㄨㄢˋ,,0
客車,ㄎㄜˋ ㄔㄜ,,0
客官,ㄎㄜˋ ㄍㄨㄢ,,0
客居,ㄎㄜˋ ㄐㄩ,,0
客房,ㄎㄜˋ ㄈㄤˊ,,0
客卿,ㄎㄜˋ ㄑㄧㄥ,,0
客套,ㄎㄜˋ ㄊㄠˋ,,0
客家,ㄎㄜˋ ㄐㄧㄚ,,0
客家人,ㄎㄜˋ ㄐㄧㄚ ㄖㄣˊ,,0
客座教授,ㄎㄜˋ ㄗㄨㄛˋ ㄐㄧㄠˋ ㄕㄡˋ,,0
客氣,ㄎㄜˋ ㄑㄧˋ,,0
客船,ㄎㄜˋ ㄔㄨㄢˊ,,0
客貨兩用車,ㄎㄜˋ ㄏㄨㄛˋ ㄌㄧㄤˇ ㄩㄥˋ ㄔㄜ,,0
客棧,ㄎㄜˋ ㄓㄢˋ,,0
客飯,ㄎㄜˋ ㄈㄢˋ,,0
客運,ㄎㄜˋ ㄩㄣˋ,,0
客滿,ㄎㄜˋ ㄇㄢˇ,,0
客輪,ㄎㄜˋ ㄌㄨㄣˊ,,0
客機,ㄎㄜˋ ㄐㄧ,,0
客艙,ㄎㄜˋ ㄘㄤ,,0
客隨主便,ㄎㄜˋ ㄙㄨㄟˊ ㄓㄨˇ ㄅㄧㄢˋ,,0
客廳,ㄎㄜˋ ㄊㄧㄥ,,0
客觀,ㄎㄜˋ ㄍㄨㄢ,,0
宣,ㄒㄩㄢ,,0
宣布,ㄒㄩㄢ ㄅㄨˋ,,0
宣示,ㄒㄩㄢ ㄕˋ,,0
宣判,ㄒㄩㄢ ㄆㄢˋ,,0
宣告,ㄒㄩㄢ ㄍㄠˋ,,0
宣言,ㄒㄩㄢ ㄧㄢˊ,,0
宣洩,ㄒㄩㄢ ㄒㄧㄝˋ,,0
宣科,ㄒㄩㄢ ㄎㄜ,,0
宣紙,ㄒㄩㄢ ㄓˇ,,0
宣揚,ㄒㄩㄢ ㄧㄤˊ,,0
宣傳,ㄒㄩㄢ ㄔㄨㄢˊ,,0
宣傳品,ㄒㄩㄢ ㄔㄨㄢˊ ㄆㄧㄣˇ,,0
宣稱,ㄒㄩㄢ ㄔㄥ,,0
宣誓,ㄒㄩㄢ ㄕˋ,,0
宣慰,ㄒㄩㄢ ㄨㄟˋ,,0
宣導,ㄒㄩㄢ ㄉㄠˇ,,0
宣戰,ㄒㄩㄢ ㄓㄢˋ,,0
宣講,ㄒㄩㄢ ㄐㄧㄤˇ,,0
宣讀,ㄒㄩㄢ ㄉㄨˊ,,0
室,ㄕˋ,,0
室內,ㄕˋ ㄋㄟˋ,,0
室內植物,ㄕˋ ㄋㄟˋ ㄓˊ ㄨˋ,,0
室內樂,ㄕˋ ㄋㄟˋ ㄩㄝˋ,,0
室友,ㄕˋ ㄧㄡˇ,,0
室外,ㄕˋ ㄨㄞˋ,,0
室溫,ㄕˋ ㄨㄣ,,0
宥,ㄧㄡˋ,,0
宦,ㄏㄨㄢˋ,,0
宦官,ㄏㄨㄢˋ ㄍㄨㄢ,,0
宦海,ㄏㄨㄢˋ ㄏㄞˇ,,0
宦途,ㄏㄨㄢˋ ㄊㄨˊ,,0
宦遊,ㄏㄨㄢˋ ㄧㄡˊ,,0
封,ㄈㄥ,,0
封口,ㄈㄥ ㄎㄡˇ,,0
封皮,ㄈㄥ ㄆㄧˊ,,0
封存,ㄈㄥ ㄘㄨㄣˊ,,0
封底,ㄈㄥ ㄉㄧˇ,,0
封泥,ㄈㄥ ㄋㄧˊ,,0
封建,ㄈㄥ ㄐㄧㄢˋ,,0
封面,ㄈㄥ ㄇㄧㄢˋ,,0
封套,ㄈㄥ ㄊㄠˋ,,0
封條,ㄈㄥ ㄊㄧㄠˊ,,0
封殺,ㄈㄥ ㄕㄚ,,0
封閉,ㄈㄥ ㄅㄧˋ,,0
封號,ㄈㄥ ㄏㄠˋ,,0
封裝,ㄈㄥ ㄓㄨㄤ,,0
封鎖,ㄈㄥ ㄙㄨㄛˇ,,0
屋,ㄨ,,0
屋子,ㄨ ˙ㄗ,,0
屋主,ㄨ ㄓㄨˇ,,0
屋宇,ㄨ ㄩˇ,,0
屋脊,ㄨ ㄐㄧˇ,,0
屋頂,ㄨ ㄉㄧㄥˇ,,0
屋漏偏逢連夜雨,ㄨ ㄌㄡˋ ㄆㄧㄢ ㄈㄥˊ ㄌㄧㄢˊ ㄧㄝˋ ㄩˇ,,0
屋簷,ㄨ ㄧㄢˊ,,0
屌,ㄉㄧㄠˇ,,0
屍,ㄕ,,0
屍首,ㄕ ㄕㄡˇ,,0
屍骨,ㄕ ㄍㄨˇ,,0
屍骨未寒,ㄕ ㄍㄨˇ ㄨㄟˋ ㄏㄢˊ,,0
屍骨無存,ㄕ ㄍㄨˇ ㄨˊ ㄘㄨㄣˊ,,0
屍骸,ㄕ ㄏㄞˊ,,0
屍體,ㄕ ㄊㄧˇ,,0
屎,ㄕˇ,,0
屎尿,ㄕˇ ㄋㄧㄠˋ,,0
屎蚵蜋,ㄕˇ ㄎㄜ ㄌㄤˊ,,0
屏,ㄆㄧㄥˊ,,1
屏,ㄅㄧㄥˇ,,2
屏,ㄅㄧㄥ,,3
屏風,ㄆㄧㄥˊ ㄈㄥ,,0
屏息,ㄅㄧㄥˇ ㄒㄧˊ,,0
屏氣凝神,ㄅㄧㄥˇ ㄑㄧˋ ㄋㄧㄥˊ ㄕㄣˊ,,0
屏幕,ㄆㄧㄥˊ ㄇㄨˋ,,0
屏障,ㄆㄧㄥˊ ㄓㄤˋ,,0
屏蔽,ㄆㄧㄥˊ ㄅㄧˋ,,0
屏營,ㄅㄧㄥ ㄧㄥˊ,,0
峇,ㄅㄚ,,0
峋,ㄒㄩㄣˊ,,0
峒,ㄉㄨㄥˋ,,1
峒,ㄊㄨㄥˊ,,2
峙,ㄓˋ,,0
峙立,ㄓˋ ㄌㄧˋ,,0
巷,ㄒㄧㄤˋ,,0
巷子,ㄒㄧㄤˋ ˙ㄗ,,0
巷弄,ㄒㄧㄤˋ ㄌㄨㄥˋ,,0
巷道,ㄒㄧㄤˋ ㄉㄠˋ,,0
巷戰,ㄒㄧㄤˋ ㄓㄢˋ,,0
巷議,ㄒㄧㄤˋ ㄧˋ,,0
巹,ㄐㄧㄣˇ,,0
帝,ㄉㄧˋ,,0
帝王,ㄉㄧˋ ㄨㄤˊ,,0
帝王條款,ㄉㄧˋ ㄨㄤˊ ㄊㄧㄠˊ ㄎㄨㄢˇ,,0
帝國,ㄉㄧˋ ㄍㄨㄛˊ,,0
帝國大廈,ㄉㄧˋ ㄍㄨㄛˊ ㄉㄚˋ ㄒㄧㄚˋ,,0
帝國主義,ㄉㄧˋ ㄍㄨㄛˊ ㄓㄨˇ ㄧˋ,,0
帝都,ㄉㄧˋ ㄉㄨ,,0
帝雉,ㄉㄧˋ ㄓˋ,,0
帥,ㄕㄨㄞˋ,,0
帥哥,ㄕㄨㄞˋ ㄍㄜ,,0
幽,ㄧㄡ,,0
幽谷,ㄧㄡ ㄍㄨˇ,,0
幽居,ㄧㄡ ㄐㄩ,,0
幽門,ㄧㄡ ㄇㄣˊ,,0
幽怨,ㄧㄡ ㄩㄢˋ,,0
幽美,ㄧㄡ ㄇㄟˇ,,0
幽香,ㄧㄡ ㄒㄧㄤ,,0
幽冥,ㄧㄡ ㄇㄧㄥˊ,,0
幽浮,ㄧㄡ ㄈㄨˊ,,0
幽情,ㄧㄡ ㄑㄧㄥˊ,,0
幽深,ㄧㄡ ㄕㄣ,,0
幽雅,ㄧㄡ ㄧㄚˇ,,0
幽暗,ㄧㄡ ㄢˋ,,0
幽會,ㄧㄡ ㄏㄨㄟˋ,,0
幽禁,ㄧㄡ ㄐㄧㄣˋ,,0
幽魂,ㄧㄡ ㄏㄨㄣˊ,,0
幽靜,ㄧㄡ ㄐㄧㄥˋ,,0
幽默,ㄧㄡ ㄇㄛˋ,,0
幽蘭,ㄧㄡ ㄌㄢˊ,,0
幽靈,ㄧㄡ ㄌㄧㄥˊ,,0
幽靈人口,ㄧㄡ ㄌㄧㄥˊ ㄖㄣˊ ㄎㄡˇ,,0
庠,ㄒㄧㄤˊ,,0
度,ㄉㄨˋ,,1
度,ㄉㄨㄛˋ,,2
度小月,ㄉㄨˋ ㄒㄧㄠˇ ㄩㄝˋ,,0
度日,ㄉㄨˋ ㄖˋ,,0
度日如年,ㄉㄨˋ ㄖˋ ㄖㄨˊ ㄋㄧㄢˊ,,0
度假,ㄉㄨˋ ㄐㄧㄚˋ,,0
度假村,ㄉㄨˋ ㄐㄧㄚˋ ㄘㄨㄣ,,0
度假勝地,ㄉㄨˋ ㄐㄧㄚˋ ㄕㄥˋ ㄉㄧˋ,,0
度量,ㄉㄨˋ ㄌㄧㄤˋ,,1
度量,ㄉㄨㄛˋ ㄌㄧㄤˊ,,2
度量衡,ㄉㄨˋ ㄌㄧㄤˋ ㄏㄥˊ,,0
度過,ㄉㄨˋ ㄍㄨㄛˋ,,0
度蜜月,ㄉㄨˋ ㄇㄧˋ ㄩㄝˋ,,0
度數,ㄉㄨˋ ㄕㄨˋ,,0
建,ㄐㄧㄢˋ,,0
建功,ㄐㄧㄢˋ ㄍㄨㄥ,,0
建立,ㄐㄧㄢˋ ㄌㄧˋ,,0
建交,ㄐㄧㄢˋ ㄐㄧㄠ,,0
建地,ㄐㄧㄢˋ ㄉㄧˋ,,0
建材,ㄐㄧㄢˋ ㄘㄞˊ,,0
建言,ㄐㄧㄢˋ ㄧㄢˊ,,0
建坪,ㄐㄧㄢˋ ㄆㄧㄥˊ,,0
建物,ㄐㄧㄢˋ ㄨˋ,,0
建軍,ㄐㄧㄢˋ ㄐㄩㄣ,,0
建商,ㄐㄧㄢˋ ㄕㄤ,,0
建國,ㄐㄧㄢˋ ㄍㄨㄛˊ,,0
建教合作,ㄐㄧㄢˋ ㄐㄧㄠˋ ㄏㄜˊ ㄗㄨㄛˋ,,0
建設,ㄐㄧㄢˋ ㄕㄜˋ,,0
建設性,ㄐㄧㄢˋ ㄕㄜˋ ㄒㄧㄥˋ,,0
建造,ㄐㄧㄢˋ ㄗㄠˋ,,0
建都,ㄐㄧㄢˋ ㄉㄨ,,0
建照,ㄐㄧㄢˋ ㄓㄠˋ,,0
建構,ㄐㄧㄢˋ ㄍㄡˋ,,0
建蔽率,ㄐㄧㄢˋ ㄅㄧˋ ㄌㄩˋ,,0
建樹,ㄐㄧㄢˋ ㄕㄨˋ,,0
建築,ㄐㄧㄢˋ ㄓㄨˊ,,0
建築師,ㄐㄧㄢˋ ㄓㄨˊ ㄕ,,0
建檔,ㄐㄧㄢˋ ㄉㄤˇ,,0
建醮,ㄐㄧㄢˋ ㄐㄧㄠˋ,,0
建議,ㄐㄧㄢˋ ㄧˋ,,0
建黨,ㄐㄧㄢˋ ㄉㄤˇ,,0
弈,ㄧˋ,,0
弭,ㄇㄧˇ,,0
弭平,ㄇㄧˇ ㄆㄧㄥˊ,,0
弭兵,ㄇㄧˇ ㄅㄧㄥ,,0
彖,ㄊㄨㄢˋ,,0
彥,ㄧㄢˋ,,0
待,ㄉㄞˋ,,1
待,ㄉㄞ,,2
待人接物,ㄉㄞˋ ㄖㄣˊ ㄐㄧㄝ ㄨˋ,,0
待人處世,ㄉㄞˋ ㄖㄣˊ ㄔㄨˇ ㄕˋ,,0
待人處事,ㄉㄞˋ ㄖㄣˊ ㄔㄨˇ ㄕˋ,,0
待字閨中,ㄉㄞˋ ㄗˋ ㄍㄨㄟ ㄓㄨㄥ,,0
待命,ㄉㄞˋ ㄇㄧㄥˋ,,0
待客,ㄉㄞˋ ㄎㄜˋ,,0
待查,ㄉㄞˋ ㄔㄚˊ,,0
待售,ㄉㄞˋ ㄕㄡˋ,,0
待產,ㄉㄞˋ ㄔㄢˇ,,0
待遇,ㄉㄞˋ ㄩˋ,,0
待價而沽,ㄉㄞˋ ㄐㄧㄚˋ ㄦˊ ㄍㄨ,,0
待機而動,ㄉㄞˋ ㄐㄧ ㄦˊ ㄉㄨㄥˋ,,0
徇,ㄒㄩㄣˋ,,0
徇私,ㄒㄩㄣˋ ㄙ,,0
很,ㄏㄣˇ,,0
徉,ㄧㄤˊ,,0
徊,ㄏㄨㄞˊ,,0
律,ㄌㄩˋ,,0
律己,ㄌㄩˋ ㄐㄧˇ,,0
律呂,ㄌㄩˋ ㄌㄩˇ,,0
律法,ㄌㄩˋ ㄈㄚˇ,,0
律師,ㄌㄩˋ ㄕ,,0
律動,ㄌㄩˋ ㄉㄨㄥˋ,,0
律動教學,ㄌㄩˋ ㄉㄨㄥˋ ㄐㄧㄠˋ ㄒㄩㄝˊ,,0
律動感,ㄌㄩˋ ㄉㄨㄥˋ ㄍㄢˇ,,0
律詩,ㄌㄩˋ ㄕ,,0
後,ㄏㄡˋ,,0
後人,ㄏㄡˋ ㄖㄣˊ,,0
後天,ㄏㄡˋ ㄊㄧㄢ,,0
後方,ㄏㄡˋ ㄈㄤ,,0
後日,ㄏㄡˋ ㄖˋ,,0
後世,ㄏㄡˋ ㄕˋ,,0
後代,ㄏㄡˋ ㄉㄞˋ,,0
後母,ㄏㄡˋ ㄇㄨˇ,,0
後生,ㄏㄡˋ ㄕㄥ,,0
後生可畏,ㄏㄡˋ ㄕㄥ ㄎㄜˇ ㄨㄟˋ,,0
後任,ㄏㄡˋ ㄖㄣˋ,,0
後冷戰時期,ㄏㄡˋ ㄌㄥˇ ㄓㄢˋ ㄕˊ ㄑㄧˊ,,0
後事,ㄏㄡˋ ㄕˋ,,0
後來,ㄏㄡˋ ㄌㄞˊ,,0
後來居上,ㄏㄡˋ ㄌㄞˊ ㄐㄩ ㄕㄤˋ,,0
後果,ㄏㄡˋ ㄍㄨㄛˇ,,0
後果堪虞,ㄏㄡˋ ㄍㄨㄛˇ ㄎㄢ ㄩˊ,,0
後門,ㄏㄡˋ ㄇㄣˊ,,0
後勁,ㄏㄡˋ ㄐㄧㄥˋ,,0
後盾,ㄏㄡˋ ㄉㄨㄣˋ,,0
後面,ㄏㄡˋ ㄇㄧㄢˋ,,0
後座,ㄏㄡˋ ㄗㄨㄛˋ,,0
後悔,ㄏㄡˋ ㄏㄨㄟˇ,,0
後級擴大機,ㄏㄡˋ ㄐㄧˊ ㄎㄨㄛˋ ㄉㄚˋ ㄐㄧ,,0
後記,ㄏㄡˋ ㄐㄧˋ,,0
後起之秀,ㄏㄡˋ ㄑㄧˇ ㄓ ㄒㄧㄡˋ,,0
後退,ㄏㄡˋ ㄊㄨㄟˋ,,0
後院,ㄏㄡˋ ㄩㄢˋ,,0
後患,ㄏㄡˋ ㄏㄨㄢˋ,,0
後備,ㄏㄡˋ ㄅㄟˋ,,0
後援,ㄏㄡˋ ㄩㄢˊ,,0
後援會,ㄏㄡˋ ㄩㄢˊ ㄏㄨㄟˋ,,0
後視鏡,ㄏㄡˋ ㄕˋ ㄐㄧㄥˋ,,0
後進,ㄏㄡˋ ㄐㄧㄣˋ,,0
後勤,ㄏㄡˋ ㄑㄧㄣˊ,,0
後會有期,ㄏㄡˋ ㄏㄨㄟˋ ㄧㄡˇ ㄑㄧˊ,,0
後裔,ㄏㄡˋ ㄧˋ,,0
後路,ㄏㄡˋ ㄌㄨˋ,,0
後塵,ㄏㄡˋ ㄔㄣˊ,,0
後腿,ㄏㄡˋ ㄊㄨㄟˇ,,0
後臺,ㄏㄡˋ ㄊㄞˊ,,0
後衛,ㄏㄡˋ ㄨㄟˋ,,0
後輩,ㄏㄡˋ ㄅㄟˋ,,0
後學,ㄏㄡˋ ㄒㄩㄝˊ,,0
後遺症,ㄏㄡˋ ㄧˊ ㄓㄥˋ,,0
後頭,ㄏㄡˋ ˙ㄊㄡ,,0
後繼,ㄏㄡˋ ㄐㄧˋ,,0
後續,ㄏㄡˋ ㄒㄩˋ,,0
後顧之憂,ㄏㄡˋ ㄍㄨˋ ㄓ ㄧㄡ,,0
怎,ㄗㄣˇ,,0
怎不,ㄗㄣˇ ㄅㄨˋ,,0
怎麼,ㄗㄣˇ ˙ㄇㄜ,,0
怎麼辦,ㄗㄣˇ ˙ㄇㄜ ㄅㄢˋ,,0
怎樣,ㄗㄣˇ ㄧㄤˋ,,0
怒,ㄋㄨˋ,,0
怒不可遏,ㄋㄨˋ ㄅㄨˋ ㄎㄜˇ ㄜˋ,,0
怒火,ㄋㄨˋ ㄏㄨㄛˇ,,0
怒火中燒,ㄋㄨˋ ㄏㄨㄛˇ ㄓㄨㄥ ㄕㄠ,,0
怒叱,ㄋㄨˋ ㄔˋ,,0
怒斥,ㄋㄨˋ ㄔˋ,,0
怒目,ㄋㄨˋ ㄇㄨˋ,,0
怒目相向,ㄋㄨˋ ㄇㄨˋ ㄒㄧㄤ ㄒㄧㄤˋ,,0
怒吼,ㄋㄨˋ ㄏㄡˇ,,0
怒放,ㄋㄨˋ ㄈㄤˋ,,0
怒氣,ㄋㄨˋ ㄑㄧˋ,,0
怒氣沖沖,ㄋㄨˋ ㄑㄧˋ ㄔㄨㄥ ㄔㄨㄥ,,0
怒氣衝衝,ㄋㄨˋ ㄑㄧˋ ㄔㄨㄥ ㄔㄨㄥ,,0
怒視,ㄋㄨˋ ㄕˋ,,0
怒號,ㄋㄨˋ ㄏㄠˊ,,0
怒罵,ㄋㄨˋ ㄇㄚˋ,,0
怒髮衝冠,ㄋㄨˋ ㄈㄚˇ ㄔㄨㄥ ㄍㄨㄢ,,0
怒濤,ㄋㄨˋ ㄊㄠˊ,,0
思,ㄙ,,1
思,ㄙㄞ,,2
思古幽情,ㄙ ㄍㄨˇ ㄧㄡ ㄑㄧㄥˊ,,0
思考,ㄙ ㄎㄠˇ,,0
思念,ㄙ ㄋㄧㄢˋ,,0
思前想後,ㄙ ㄑㄧㄢˊ ㄒㄧㄤˇ ㄏㄡˋ,,0
思索,ㄙ ㄙㄨㄛˇ,,0
思惟,ㄙ ㄨㄟˊ,,0
思量,ㄙ ㄌㄧㄤˊ,,0
思想,ㄙ ㄒㄧㄤˇ,,0
思想家,ㄙ ㄒㄧㄤˇ ㄐㄧㄚ,,0
思路,ㄙ ㄌㄨˋ,,0
思過,ㄙ ㄍㄨㄛˋ,,0
思維,ㄙ ㄨㄟˊ,,0
思緒,ㄙ ㄒㄩˋ,,0
思慕,ㄙ ㄇㄨˋ,,0
思慮,ㄙ ㄌㄩˋ,,0
思潮,ㄙ ㄔㄠˊ,,0
思辨,ㄙ ㄅㄧㄢˋ,,0
思戀,ㄙ ㄌㄧㄢˋ,,0
怠,ㄉㄞˋ,,0
怠工,ㄉㄞˋ ㄍㄨㄥ,,0
怠忽,ㄉㄞˋ ㄏㄨ,,0
怠忽職守,ㄉㄞˋ ㄏㄨ ㄓˊ ㄕㄡˇ,,0
怠惰,ㄉㄞˋ ㄉㄨㄛˋ,,0
怠慢,ㄉㄞˋ ㄇㄢˋ,,0
怠駛,ㄉㄞˋ ㄕˇ,,0
急,ㄐㄧˊ,,0
急中生智,ㄐㄧˊ ㄓㄨㄥ ㄕㄥ ㄓˋ,,0
急公好義,ㄐㄧˊ ㄍㄨㄥ ㄏㄠˋ ㄧˋ,,0
急切,ㄐㄧˊ ㄑㄧㄝˋ,,0
急功近利,ㄐㄧˊ ㄍㄨㄥ ㄐㄧㄣˋ ㄌㄧˋ,,0
急用,ㄐㄧˊ ㄩㄥˋ,,0
急件,ㄐㄧˊ ㄐㄧㄢˋ,,0
急忙,ㄐㄧˊ ㄇㄤˊ,,0
急性,ㄐㄧˊ ㄒㄧㄥˋ,,0
急性子,ㄐㄧˊ ㄒㄧㄥˋ ˙ㄗ,,0
急促,ㄐㄧˊ ㄘㄨˋ,,0
急待,ㄐㄧˊ ㄉㄞˋ,,0
急流,ㄐㄧˊ ㄌㄧㄡˊ,,0
急流勇退,ㄐㄧˊ ㄌㄧㄡˊ ㄩㄥˇ ㄊㄨㄟˋ,,0
急迫,ㄐㄧˊ ㄆㄛˋ,,0
急症,ㄐㄧˊ ㄓㄥˋ,,0
急起直追,ㄐㄧˊ ㄑㄧˇ ㄓˊ ㄓㄨㄟ,,0
急務,ㄐㄧˊ ㄨˋ,,0
急救,ㄐㄧˊ ㄐㄧㄡˋ,,0
急速,ㄐㄧˊ ㄙㄨˋ,,0
急就章,ㄐㄧˊ ㄐㄧㄡˋ ㄓㄤ,,0
急湍,ㄐㄧˊ ㄊㄨㄢ,,0
急診,ㄐㄧˊ ㄓㄣˇ,,0
急進,ㄐㄧˊ ㄐㄧㄣˋ,,0
急煞,ㄐㄧˊ ㄕㄚˋ,,0
急需,ㄐㄧˊ ㄒㄩ,,0
急劇,ㄐㄧˊ ㄐㄩˋ,,0
急遽,ㄐㄧˊ ㄐㄩˋ,,0
急轉直下,ㄐㄧˊ ㄓㄨㄢˇ ㄓˊ ㄒㄧㄚˋ,,0
急難,ㄐㄧˊ ㄋㄢˋ,,0
急躁,ㄐㄧˊ ㄗㄠˋ,,0
急驚風,ㄐㄧˊ ㄐㄧㄥ ㄈㄥ,,0
急驟,ㄐㄧˊ ㄗㄡˋ,,0
怨,ㄩㄢˋ,,0
怨天尤人,ㄩㄢˋ ㄊㄧㄢ ㄧㄡˊ ㄖㄣˊ,,0
怨尤,ㄩㄢˋ ㄧㄡˊ,,0
怨言,ㄩㄢˋ ㄧㄢˊ,,0
怨恨,ㄩㄢˋ ㄏㄣˋ,,0
怨氣,ㄩㄢˋ ㄑㄧˋ,,0
怨偶,ㄩㄢˋ ㄡˇ,,0
怨嘆,ㄩㄢˋ ㄊㄢˋ,,0
怨憤,ㄩㄢˋ ㄈㄣˋ,,0
怨聲載道,ㄩㄢˋ ㄕㄥ ㄗㄞˋ ㄉㄠˋ,,0
怨懟,ㄩㄢˋ ㄉㄨㄟˋ,,0
恃,ㄕˋ,,0
恃才傲物,ㄕˋ ㄘㄞˊ ㄠˋ ㄨˋ,,0
恃強凌弱,ㄕˋ ㄑㄧㄤˊ ㄌㄧㄥˊ ㄖㄨㄛˋ,,0
恃寵而驕,ㄕˋ ㄔㄨㄥˇ ㄦˊ ㄐㄧㄠ,,0
恆,ㄏㄥˊ,,0
恆久,ㄏㄥˊ ㄐㄧㄡˇ,,0
恆心,ㄏㄥˊ ㄒㄧㄣ,,0
恆星,ㄏㄥˊ ㄒㄧㄥ,,0
恆常,ㄏㄥˊ ㄔㄤˊ,,0
恆產,ㄏㄥˊ ㄔㄢˇ,,0
恆溫,ㄏㄥˊ ㄨㄣ,,0
恍,ㄏㄨㄤˇ,,0
恍如隔世,ㄏㄨㄤˇ ㄖㄨˊ ㄍㄜˊ ㄕˋ,,0
恍若,ㄏㄨㄤˇ ㄖㄨㄛˋ,,0
恍若隔世,ㄏㄨㄤˇ ㄖㄨㄛˋ ㄍㄜˊ ㄕˋ,,0
恍惚,ㄏㄨㄤˇ ㄏㄨ,,0
恍然,ㄏㄨㄤˇ ㄖㄢˊ,,0
恍然大悟,ㄏㄨㄤˇ ㄖㄢˊ ㄉㄚˋ ㄨˋ,,0
恢,ㄏㄨㄟ,,0
恢弘,ㄏㄨㄟ ㄏㄨㄥˊ,,0
恢恢,ㄏㄨㄟ ㄏㄨㄟ,,0
恢復,ㄏㄨㄟ ㄈㄨˋ,,0
恤,ㄒㄩˋ,,0
恨,ㄏㄣˋ,,0
恨不得,ㄏㄣˋ ㄅㄨˋ ˙ㄉㄜ,,0
恨之入骨,ㄏㄣˋ ㄓ ㄖㄨˋ ㄍㄨˇ,,0
恨鐵不成鋼,ㄏㄣˋ ㄊㄧㄝˇ ㄅㄨˋ ㄔㄥˊ ㄍㄤ,,0
恪,ㄎㄜˋ,,0
恪守,ㄎㄜˋ ㄕㄡˇ,,0
恪遵,ㄎㄜˋ ㄗㄨㄣ,,0
恫,ㄊㄨㄥ,,1
恫,ㄉㄨㄥˋ,,2
恫嚇,ㄉㄨㄥˋ ㄏㄜˋ,,0
恬,ㄊㄧㄢˊ,,0
恬不知恥,ㄊㄧㄢˊ ㄅㄨˋ ㄓ ㄔˇ,,0
恬淡,ㄊㄧㄢˊ ㄉㄢˋ,,0
恬適,ㄊㄧㄢˊ ㄕˋ,,0
恬靜,ㄊㄧㄢˊ ㄐㄧㄥˋ,,0
恰,ㄑㄧㄚˋ,,0
恰巧,ㄑㄧㄚˋ ㄑㄧㄠˇ,,0
恰好,ㄑㄧㄚˋ ㄏㄠˇ,,0
恰如其分,ㄑㄧㄚˋ ㄖㄨˊ ㄑㄧˊ ㄈㄣˋ,,0
恰到好處,ㄑㄧㄚˋ ㄉㄠˋ ㄏㄠˇ ㄔㄨˋ,,0
恰恰,ㄑㄧㄚˋ ㄑㄧㄚˋ,,0
恰當,ㄑㄧㄚˋ ㄉㄤˋ,,0
扁,ㄅㄧㄢˇ,,1
扁,ㄆㄧㄢ,,2
扁平,ㄅㄧㄢˇ ㄆㄧㄥˊ,,0
扁平足,ㄅㄧㄢˇ ㄆㄧㄥˊ ㄗㄨˊ,,0
扁舟,ㄆㄧㄢ ㄓㄡ,,0
扁柏,ㄅㄧㄢˇ ㄅㄛˊ,,0
扁食,ㄅㄧㄢˇ ㄕˊ,,0
扁桃腺,ㄅㄧㄢˇ ㄊㄠˊ ㄒㄧㄢˋ,,0
扁蒲,ㄅㄧㄢˇ ㄆㄨˊ,,0
扁擔,ㄅㄧㄢˇ ㄉㄢ,,0
扁鑽,ㄅㄧㄢˇ ㄗㄨㄢˋ,,0
拏,ㄋㄚˊ,,0
拜,ㄅㄞˋ,,0
拜天地,ㄅㄞˋ ㄊㄧㄢ ㄉㄧˋ,,0
拜年,ㄅㄞˋ ㄋㄧㄢˊ,,0
拜佛,ㄅㄞˋ ㄈㄛˊ,,0
拜別,ㄅㄞˋ ㄅㄧㄝˊ,,0
拜把,ㄅㄞˋ ㄅㄚˇ,,0
拜見,ㄅㄞˋ ㄐㄧㄢˋ,,0
拜金主義,ㄅㄞˋ ㄐㄧㄣ ㄓㄨˇ ㄧˋ,,0
拜拜,ㄅㄞˋ ㄅㄞˋ,,0
拜倒,ㄅㄞˋ ㄉㄠˇ,,0
拜師,ㄅㄞˋ ㄕ,,0
拜師學藝,ㄅㄞˋ ㄕ ㄒㄩㄝˊ ㄧˋ,,0
拜神,ㄅㄞˋ ㄕㄣˊ,,0
拜託,ㄅㄞˋ ㄊㄨㄛ,,0
拜堂,ㄅㄞˋ ㄊㄤˊ,,0
拜票,ㄅㄞˋ ㄆㄧㄠˋ,,0
拜祭,ㄅㄞˋ ㄐㄧˋ,,0
拜訪,ㄅㄞˋ ㄈㄤˇ,,0
拜會,ㄅㄞˋ ㄏㄨㄟˋ,,0
拜壽,ㄅㄞˋ ㄕㄡˋ,,0
拜碼頭,ㄅㄞˋ ㄇㄚˇ ˙ㄊㄡ,,0
拜閱,ㄅㄞˋ ㄩㄝˋ,,0
拜謝,ㄅㄞˋ ㄒㄧㄝˋ,,0
拜讀,ㄅㄞˋ ㄉㄨˊ,,0
括,ㄍㄨㄚ,,1
括,ㄎㄨㄛˋ,,2
括約肌,ㄎㄨㄛˋ ㄩㄝ ㄐㄧ,,0
括號,ㄍㄨㄚ ㄏㄠˋ,,0
拭,ㄕˋ,,0
拭目以待,ㄕˋ ㄇㄨˋ ㄧˇ ㄉㄞˋ,,0
拭淚,ㄕˋ ㄌㄟˋ,,0
拮,ㄐㄧㄝˊ,,0
拮据,ㄐㄧㄝˊ ㄐㄩ,,0
拯,ㄓㄥˇ,,0
拯救,ㄓㄥˇ ㄐㄧㄡˋ,,0
拱,ㄍㄨㄥˇ,,0
拱手,ㄍㄨㄥˇ ㄕㄡˇ,,0
拱手作揖,ㄍㄨㄥˇ ㄕㄡˇ ㄗㄨㄛˋ ㄧ,,0
拱手讓人,ㄍㄨㄥˇ ㄕㄡˇ ㄖㄤˋ ㄖㄣˊ,,0
拱形,ㄍㄨㄥˇ ㄒㄧㄥˊ,,0
拱門,ㄍㄨㄥˇ ㄇㄣˊ,,0
拱橋,ㄍㄨㄥˇ ㄑㄧㄠˊ,,0
拴,ㄕㄨㄢ,,0
拶,ㄗㄢˇ,,0
拷,ㄎㄠˇ,,0
拷打,ㄎㄠˇ ㄉㄚˇ,,0
拷貝,ㄎㄠˇ ㄅㄟˋ,,0
拷問,ㄎㄠˇ ㄨㄣˋ,,0
拼,ㄆㄧㄣ,,0
拼法,ㄆㄧㄣ ㄈㄚˇ,,0
拼音,ㄆㄧㄣ ㄧㄣ,,0
拼組,ㄆㄧㄣ ㄗㄨˇ,,0
拼湊,ㄆㄧㄣ ㄘㄡˋ,,0
拼貼,ㄆㄧㄣ ㄊㄧㄝ,,0
拼圖,ㄆㄧㄣ ㄊㄨˊ,,0
拼盤,ㄆㄧㄣ ㄆㄢˊ,,0
拽,ㄓㄨㄞˋ,,0
拾,ㄕˊ,,1
拾,ㄕㄜˋ,,2
拾人牙慧,ㄕˊ ㄖㄣˊ ㄧㄚˊ ㄏㄨㄟˋ,,0
拾取,ㄕˊ ㄑㄩˇ,,0
拾金不昧,ㄕˊ ㄐㄧㄣ ㄅㄨˋ ㄇㄟˋ,ㄕˊ ㄐㄧㄣ ㄅㄨˊ ㄇㄟˋ,0
拾破爛,ㄕˊ ㄆㄛˋ ㄌㄢˋ,,0
拾級而上,ㄕㄜˋ ㄐㄧˊ ㄦˊ ㄕㄤˋ,,0
拾荒,ㄕˊ ㄏㄨㄤ,,0
拾獲,ㄕˊ ㄏㄨㄛˋ,,0
持,ㄔˊ,,0
持久,ㄔˊ ㄐㄧㄡˇ,,0
持之以恆,ㄔˊ ㄓ ㄧˇ ㄏㄥˊ,,0
持用,ㄔˊ ㄩㄥˋ,,0
持盈保泰,ㄔˊ ㄧㄥˊ ㄅㄠˇ ㄊㄞˋ,,0
持重,ㄔˊ ㄓㄨㄥˋ,,0
持家,ㄔˊ ㄐㄧㄚ,,0
持續,ㄔˊ ㄒㄩˋ,,0
指,ㄓˇ,,0
指引,ㄓˇ ㄧㄣˇ,,0
指日可待,ㄓˇ ㄖˋ ㄎㄜˇ ㄉㄞˋ,,0
指令,ㄓˇ ㄌㄧㄥˋ,,0
指出,ㄓˇ ㄔㄨ,,0
指北針,ㄓˇ ㄅㄟˇ ㄓㄣ,,0
指斥,ㄓˇ ㄔˋ,,0
指正,ㄓˇ ㄓㄥˋ,,0
指甲,ㄓˇ ㄐㄧㄚˇ,ㄓˇ ˙ㄐㄧㄚ,0
指甲剪,ㄓˇ ㄐㄧㄚˇ ㄐㄧㄢˇ,ㄓˇ ˙ㄐㄧㄚ ㄐㄧㄢˇ,0
指示,ㄓˇ ㄕˋ,,0
指示圖,ㄓˇ ㄕˋ ㄊㄨˊ,,0
指印,ㄓˇ ㄧㄣˋ,,0
指名,ㄓˇ ㄇㄧㄥˊ,,0
指名道姓,ㄓˇ ㄇㄧㄥˊ ㄉㄠˋ ㄒㄧㄥˋ,,0
指向,ㄓˇ ㄒㄧㄤˋ,,0
指事,ㄓˇ ㄕˋ,,0
指使,ㄓˇ ㄕˇ,,0
指定,ㄓˇ ㄉㄧㄥˋ,,0
指定轉接,ㄓˇ ㄉㄧㄥˋ ㄓㄨㄢˇ ㄐㄧㄝ,,0
指明,ㄓˇ ㄇㄧㄥˊ,,0
指南,ㄓˇ ㄋㄢˊ,,0
指南針,ㄓˇ ㄋㄢˊ ㄓㄣ,,0
指指點點,ㄓˇ ㄓˇ ㄉㄧㄢˇ ㄉㄧㄢˇ,,0
指派,ㄓˇ ㄆㄞˋ,,0
指桑罵槐,ㄓˇ ㄙㄤ ㄇㄚˋ ㄏㄨㄞˊ,,0
指紋,ㄓˇ ㄨㄣˊ,,0
指紋辨識,ㄓˇ ㄨㄣˊ ㄅㄧㄢˋ ㄕˋ,,0
指針,ㄓˇ ㄓㄣ,,0
指控,ㄓˇ ㄎㄨㄥˋ,,0
指教,ㄓˇ ㄐㄧㄠˋ,,0
指望,ㄓˇ ㄨㄤˋ,,0
指責,ㄓˇ ㄗㄜˊ,,0
指陳,ㄓˇ ㄔㄣˊ,,0
指鹿為馬,ㄓˇ ㄌㄨˋ ㄨㄟˊ ㄇㄚˇ,,0
指揮,ㄓˇ ㄏㄨㄟ,,0
指揮官,ㄓˇ ㄏㄨㄟ ㄍㄨㄢ,,0
指揮若定,ㄓˇ ㄏㄨㄟ ㄖㄨㄛˋ ㄉㄧㄥˋ,,0
指揮棒,ㄓˇ ㄏㄨㄟ ㄅㄤˋ,,0
指畫,ㄓˇ ㄏㄨㄚˋ,,0
指摘,ㄓˇ ㄓㄞ,,0
指稱,ㄓˇ ㄔㄥ,,0
指認,ㄓˇ ㄖㄣˋ,,0
指數,ㄓˇ ㄕㄨˋ,,0
指標,ㄓˇ ㄅㄧㄠ,,0
指導,ㄓˇ ㄉㄠˇ,,0
指頭,ㄓˇ ˙ㄊㄡ,,0
指頭畫,ㄓˇ ˙ㄊㄡ ㄏㄨㄚˋ,,0
指壓,ㄓˇ ㄧㄚ,,0
指環,ㄓˇ ㄏㄨㄢˊ,,0
指點,ㄓˇ ㄉㄧㄢˇ,,0
指點迷津,ㄓˇ ㄉㄧㄢˇ ㄇㄧˊ ㄐㄧㄣ,,0
指謫,ㄓˇ ㄓㄜˊ,,0
指證,ㄓˇ ㄓㄥˋ,,0
按,ㄢˋ,,0
按日,ㄢˋ ㄖˋ,,0
按月,ㄢˋ ㄩㄝˋ,,0
按兵不動,ㄢˋ ㄅㄧㄥ ㄅㄨˋ ㄉㄨㄥˋ,ㄢˋ ㄅㄧㄥ ㄅㄨˊ ㄉㄨㄥˋ,0
按例,ㄢˋ ㄌㄧˋ,,0
按時,ㄢˋ ㄕˊ,,0
按捺,ㄢˋ ㄋㄚˋ,,0
按捺不住,ㄢˋ ㄋㄚˋ ㄅㄨˋ ㄓㄨˋ,ㄢˋ ㄋㄚˋ ㄅㄨˊ ㄓㄨˋ,0
按部就班,ㄢˋ ㄅㄨˋ ㄐㄧㄡˋ ㄅㄢ,,0
按期,ㄢˋ ㄑㄧˊ,,0
按鈕,ㄢˋ ㄋㄧㄡˇ,,0
按照,ㄢˋ ㄓㄠˋ,,0
按鈴申告,ㄢˋ ㄌㄧㄥˊ ㄕㄣ ㄍㄠˋ,,0
按圖索驥,ㄢˋ ㄊㄨˊ ㄙㄨㄛˇ ㄐㄧˋ,,0
按語,ㄢˋ ㄩˇ,,0
按摩,ㄢˋ ㄇㄛˊ,,0
按鍵,ㄢˋ ㄐㄧㄢˋ,,0
挑,ㄊㄧㄠ,,1
挑,ㄊㄧㄠˇ,,2
挑三揀四,ㄊㄧㄠ ㄙㄢ ㄐㄧㄢˇ ㄙˋ,,0
挑大梁,ㄊㄧㄠ ㄉㄚˋ ㄌㄧㄤˊ,,0
挑夫,ㄊㄧㄠ ㄈㄨ,,0
挑明,ㄊㄧㄠˇ ㄇㄧㄥˊ,,0
挑空,ㄊㄧㄠ ㄎㄨㄥ,,1
挑空,ㄊㄧㄠˇ ㄎㄨㄥ,,2
挑肥揀瘦,ㄊㄧㄠ ㄈㄟˊ ㄐㄧㄢˇ ㄕㄡˋ,,0
挑食,ㄊㄧㄠ ㄕˊ,,0
挑剔,ㄊㄧㄠ ㄊㄧ,,0
挑高,ㄊㄧㄠ ㄍㄠ,,0
挑逗,ㄊㄧㄠˇ ㄉㄡˋ,,0
挑揀,ㄊㄧㄠ ㄐㄧㄢˇ,,0
挑嘴,ㄊㄧㄠ ㄗㄨㄟˇ,,0
挑撥,ㄊㄧㄠˇ ㄅㄛ,,0
挑撥離間,ㄊㄧㄠˇ ㄅㄛ ㄌㄧˊ ㄐㄧㄢˋ,,0
挑戰,ㄊㄧㄠˇ ㄓㄢˋ,,0
挑戰書,ㄊㄧㄠˇ ㄓㄢˋ ㄕㄨ,,0
挑燈,ㄊㄧㄠˇ ㄉㄥ,,0
挑燈夜戰,ㄊㄧㄠˇ ㄉㄥ ㄧㄝˋ ㄓㄢˋ,,0
挑選,ㄊㄧㄠ ㄒㄩㄢˇ,,0
挑釁,ㄊㄧㄠˇ ㄒㄧㄣˋ,,0
挖,ㄨㄚ,,0
挖土機,ㄨㄚ ㄊㄨˇ ㄐㄧ,,0
挖角,ㄨㄚ ㄐㄩㄝˊ,ㄨㄚ ㄐㄧㄠˇ,0
挖空心思,ㄨㄚ ㄎㄨㄥ ㄒㄧㄣ ㄙ,,0
挖洞,ㄨㄚ ㄉㄨㄥˋ,,0
挖苦,ㄨㄚ ㄎㄨˇ,,0
挖除,ㄨㄚ ㄔㄨˊ,,0
挖掘,ㄨㄚ ㄐㄩㄝˊ,,0
挖牆腳,ㄨㄚ ㄑㄧㄤˊ ㄐㄧㄠˇ,,0
政,ㄓㄥˋ,,0
政令,ㄓㄥˋ ㄌㄧㄥˋ,,0
政局,ㄓㄥˋ ㄐㄩˊ,,0
政見,ㄓㄥˋ ㄐㄧㄢˋ,,0
政事,ㄓㄥˋ ㄕˋ,,0
政府,ㄓㄥˋ ㄈㄨˇ,,0
政治,ㄓㄥˋ ㄓˋ,,0
政治犯,ㄓㄥˋ ㄓˋ ㄈㄢˋ,,0
政治庇護,ㄓㄥˋ ㄓˋ ㄅㄧˋ ㄏㄨˋ,,0
政治家,ㄓㄥˋ ㄓˋ ㄐㄧㄚ,,0
政客,ㄓㄥˋ ㄎㄜˋ,,0
政界,ㄓㄥˋ ㄐㄧㄝˋ,,0
政要,ㄓㄥˋ ㄧㄠˋ,,0
政風,ㄓㄥˋ ㄈㄥ,,0
政躬康泰,ㄓㄥˋ ㄍㄨㄥ ㄎㄤ ㄊㄞˋ,,0
政務,ㄓㄥˋ ㄨˋ,,0
政務官,ㄓㄥˋ ㄨˋ ㄍㄨㄢ,,0
政情,ㄓㄥˋ ㄑㄧㄥˊ,,0
政教,ㄓㄥˋ ㄐㄧㄠˋ,,0
政途,ㄓㄥˋ ㄊㄨˊ,,0
政通人和,ㄓㄥˋ ㄊㄨㄥ ㄖㄣˊ ㄏㄜˊ,,0
政策,ㄓㄥˋ ㄘㄜˋ,,0
政經,ㄓㄥˋ ㄐㄧㄥ,,0
政綱,ㄓㄥˋ ㄍㄤ,,0
政敵,ㄓㄥˋ ㄉㄧˊ,,0
政潮,ㄓㄥˋ ㄔㄠˊ,,0
政論,ㄓㄥˋ ㄌㄨㄣˋ,,0
政壇,ㄓㄥˋ ㄊㄢˊ,,0
政績,ㄓㄥˋ ㄐㄧ,,0
政黨,ㄓㄥˋ ㄉㄤˇ,,0
政權,ㄓㄥˋ ㄑㄩㄢˊ,,0
政變,ㄓㄥˋ ㄅㄧㄢˋ,,0
政體,ㄓㄥˋ ㄊㄧˇ,,0
故,ㄍㄨˋ,,0
故人,ㄍㄨˋ ㄖㄣˊ,,0
故土,ㄍㄨˋ ㄊㄨˇ,,0
故友,ㄍㄨˋ ㄧㄡˇ,,0
故交,ㄍㄨˋ ㄐㄧㄠ,,0
故弄玄虛,ㄍㄨˋ ㄋㄨㄥˋ ㄒㄩㄢˊ ㄒㄩ,,0
故步自封,ㄍㄨˋ ㄅㄨˋ ㄗˋ ㄈㄥ,,0
故里,ㄍㄨˋ ㄌㄧˇ,,0
故事,ㄍㄨˋ ㄕˋ,,0
故居,ㄍㄨˋ ㄐㄩ,,0
故宮,ㄍㄨˋ ㄍㄨㄥ,,0
故國,ㄍㄨˋ ㄍㄨㄛˊ,,0
故鄉,ㄍㄨˋ ㄒㄧㄤ,,0
故意,ㄍㄨˋ ㄧˋ,,0
故實,ㄍㄨˋ ㄕˊ,,0
故態復萌,ㄍㄨˋ ㄊㄞˋ ㄈㄨˋ ㄇㄥˊ,,0
故障,ㄍㄨˋ ㄓㄤˋ,,0
故舊,ㄍㄨˋ ㄐㄧㄡˋ,,0
施,ㄕ,,1
施,ㄧˋ,,2
施,ㄧˊ,,3
施工,ㄕ ㄍㄨㄥ,,0
施予,ㄕ ㄩˇ,,0
施主,ㄕ ㄓㄨˇ,,0
施打,ㄕ ㄉㄚˇ,,0
施用,ㄕ ㄩㄥˋ,,0
施行,ㄕ ㄒㄧㄥˊ,,0
施放,ㄕ ㄈㄤˋ,,0
施肥,ㄕ ㄈㄟˊ,,0
施政,ㄕ ㄓㄥˋ,,0
施虐,ㄕ ㄋㄩㄝˋ,,0
施展,ㄕ ㄓㄢˇ,,0
施捨,ㄕ ㄕㄜˇ,,0
施惠,ㄕ ㄏㄨㄟˋ,,0
施與,ㄕ ㄩˇ,,0
施暴,ㄕ ㄅㄠˋ,,0
施壓,ㄕ ㄧㄚ,,0
既,ㄐㄧˋ,,0
既成事實,ㄐㄧˋ ㄔㄥˊ ㄕˋ ㄕˊ,,0
既有,ㄐㄧˋ ㄧㄡˇ,,0
既定,ㄐㄧˋ ㄉㄧㄥˋ,,0
既得利益,ㄐㄧˋ ㄉㄜˊ ㄌㄧˋ ㄧˋ,,0
既然,ㄐㄧˋ ㄖㄢˊ,,0
星,ㄒㄧㄥ,,0
星斗,ㄒㄧㄥ ㄉㄡˇ,,0
星火,ㄒㄧㄥ ㄏㄨㄛˇ,,0
星火燎原,ㄒㄧㄥ ㄏㄨㄛˇ ㄌㄧㄠˊ ㄩㄢˊ,,0
星光,ㄒㄧㄥ ㄍㄨㄤ,,0
星系,ㄒㄧㄥ ㄒㄧˋ,,0
星辰,ㄒㄧㄥ ㄔㄣˊ,,0
星夜,ㄒㄧㄥ ㄧㄝˋ,,0
星河,ㄒㄧㄥ ㄏㄜˊ,,0
星空,ㄒㄧㄥ ㄎㄨㄥ,,0
星星,ㄒㄧㄥ ㄒㄧㄥ,,1
星星,ㄒㄧㄥ ˙ㄒㄧㄥ,,2
星星之火,ㄒㄧㄥ ㄒㄧㄥ ㄓ ㄏㄨㄛˇ,,0
星座,ㄒㄧㄥ ㄗㄨㄛˋ,,0
星球,ㄒㄧㄥ ㄑㄧㄡˊ,,0
星移斗轉,ㄒㄧㄥ ㄧˊ ㄉㄡˇ ㄓㄨㄢˇ,,0
星期,ㄒㄧㄥ ㄑㄧˊ,,0
星等,ㄒㄧㄥ ㄉㄥˇ,,0
星象,ㄒㄧㄥ ㄒㄧㄤˋ,,0
星雲,ㄒㄧㄥ ㄩㄣˊ,,0
星馳,ㄒㄧㄥ ㄔˊ,,0
星團,ㄒㄧㄥ ㄊㄨㄢˊ,,0
星際,ㄒㄧㄥ ㄐㄧˋ,,0
星羅棋布,ㄒㄧㄥ ㄌㄨㄛˊ ㄑㄧˊ ㄅㄨˋ,,0
映,ㄧㄥˋ,,0
映射,ㄧㄥˋ ㄕㄜˋ,,0
映照,ㄧㄥˋ ㄓㄠˋ,,0
映像,ㄧㄥˋ ㄒㄧㄤˋ,,0
映像管,ㄧㄥˋ ㄒㄧㄤˋ ㄍㄨㄢˇ,,0
映襯,ㄧㄥˋ ㄔㄣˋ,,0
春,ㄔㄨㄣ,,0
春元演習,ㄔㄨㄣ ㄩㄢˊ ㄧㄢˇ ㄒㄧˊ,,0
春分點,ㄔㄨㄣ ㄈㄣ ㄉㄧㄢˇ,,0
春天,ㄔㄨㄣ ㄊㄧㄢ,,0
春色,ㄔㄨㄣ ㄙㄜˋ,,0
春雨,ㄔㄨㄣ  ㄩˇ,,0
春秋,ㄔㄨㄣ ㄑㄧㄡ,,0
春風化雨,ㄔㄨㄣ ㄈㄥ ㄏㄨㄚˋ ㄩˇ,,0
春風得意,ㄔㄨㄣ ㄈㄥ ㄉㄜˊ ㄧˋ,,0
春宮,ㄔㄨㄣ ㄍㄨㄥ,,0
春神,ㄔㄨㄣ ㄕㄣˊ,,0
春茶,ㄔㄨㄣ ㄔㄚˊ,,0
春酒,ㄔㄨㄣ ㄐㄧㄡˇ,,0
春假,ㄔㄨㄣ ㄐㄧㄚˋ,,0
春情,ㄔㄨㄣ ㄑㄧㄥˊ,,0
春捲,ㄔㄨㄣ ㄐㄩㄢˇ,,0
春寒料峭,ㄔㄨㄣ ㄏㄢˊ ㄌㄧㄠˋ ㄑㄧㄠˋ,,0
春華,ㄔㄨㄣ ㄏㄨㄚ,,0
春暉,ㄔㄨㄣ ㄏㄨㄟ,,0
春節,ㄔㄨㄣ ㄐㄧㄝˊ,,0
春裝,ㄔㄨㄣ ㄓㄨㄤ,,0
春夢,ㄔㄨㄣ ㄇㄥˋ,,0
春霖,ㄔㄨㄣ ㄌㄧㄣˊ,,0
春聯,ㄔㄨㄣ ㄌㄧㄢˊ,,0
昧,ㄇㄟˋ,,0
昧心,ㄇㄟˋ ㄒㄧㄣ,,0
昨,ㄗㄨㄛˊ,,0
昨天,ㄗㄨㄛˊ ㄊㄧㄢ,,0
昨日,ㄗㄨㄛˊ ㄖˋ,,0
昨夜,ㄗㄨㄛˊ ㄧㄝˋ,,0
昨晚,ㄗㄨㄛˊ ㄨㄢˇ,,0
昭,ㄓㄠ,,0
昭示,ㄓㄠ ㄕˋ,,0
昭告,ㄓㄠ ㄍㄠˋ,,0
昭雪,ㄓㄠ ㄒㄩㄝˇ,,0
昭然若揭,ㄓㄠ ㄖㄢˊ ㄖㄨㄛˋ ㄐㄧㄝ,,0
昭彰,ㄓㄠ ㄓㄤ,,0
昭顯,ㄓㄠ ㄒㄧㄢˇ,,0
是,ㄕˋ,,0
是否,ㄕˋ ㄈㄡˇ,,0
是非,ㄕˋ ㄈㄟ,,0
是非不分,ㄕˋ ㄈㄟ ㄅㄨˋ ㄈㄣ,,0
是非分明,ㄕˋ ㄈㄟ ㄈㄣ ㄇㄧㄥˊ,,0
是非曲直,ㄕˋ ㄈㄟ ㄑㄩ ㄓˊ,,0
是福不是禍，是禍躲不過,ㄕˋ ㄈㄨˊ ㄅㄨˋ ㄕˋ ㄏㄨㄛˋ ㄕˋ ㄏㄨㄛˋ ㄉㄨㄛˇ ㄅㄨˋ ㄍㄨㄛˋ,ㄕˋ ㄈㄨˊ ㄅㄨˊ ㄕˋ ㄏㄨㄛˋ ㄕˋ ㄏㄨㄛˋ ㄉㄨㄛˇ ㄅㄨˊ ㄍㄨㄛˋ,0
昱,ㄩˋ,,0
昴,ㄇㄠˇ,,0
昵,ㄋㄧˋ,,0
昶,ㄔㄤˇ,,0
曷,ㄏㄜˊ,,0
枯,ㄎㄨ,,0
枯木逢春,ㄎㄨ ㄇㄨˋ ㄈㄥˊ ㄔㄨㄣ,,0
枯水期,ㄎㄨ ㄕㄨㄟˇ ㄑㄧˊ,,0
枯坐,ㄎㄨ ㄗㄨㄛˋ,,0
枯骨,ㄎㄨ ㄍㄨˇ,,0
枯乾,ㄎㄨ ㄍㄢ,,0
枯萎,ㄎㄨ ㄨㄟ,,0
枯黃,ㄎㄨ ㄏㄨㄤˊ,,0
枯榮,ㄎㄨ ㄖㄨㄥˊ,,0
枯槁,ㄎㄨ ㄍㄠˇ,,0
枯竭,ㄎㄨ ㄐㄧㄝˊ,,0
枯燥,ㄎㄨ ㄗㄠˋ,,0
枯燥無味,ㄎㄨ ㄗㄠˋ ㄨˊ ㄨㄟˋ,,0
枰,ㄆㄧㄥˊ,,0
枳,ㄓˇ,,0
枴,ㄍㄨㄞˇ,,0
枴杖,ㄍㄨㄞˇ ㄓㄤˋ,,0
架,ㄐㄧㄚˋ,,0
架子,ㄐㄧㄚˋ ˙ㄗ,,0
架式,ㄐㄧㄚˋ ㄕˋ,,0
架走,ㄐㄧㄚˋ ㄗㄡˇ,,0
架空,ㄐㄧㄚˋ ㄎㄨㄥ,,0
架設,ㄐㄧㄚˋ ㄕㄜˋ,,0
架勢,ㄐㄧㄚˋ ㄕˋ,,0
架構,ㄐㄧㄚˋ ㄍㄡˋ,,0
枷,ㄐㄧㄚ,,0
枷鎖,ㄐㄧㄚ ㄙㄨㄛˇ,,0
枸,ㄍㄡˇ,,1
枸,ㄐㄩˇ,,2
枸,ㄍㄡ,,3
枸杞,ㄍㄡˇ ㄑㄧˇ,,0
枸櫞,ㄐㄩˇ ㄩㄢˊ,,0
柄,ㄅㄧㄥˇ,,0
柏,ㄅㄛˊ,,0
柏油,ㄅㄛˊ ㄧㄡˊ,,0
柏金森氏病,ㄅㄛˊ ㄐㄧㄣ ㄙㄣ ㄕˋ ㄅㄧㄥˋ,,0
柏樹,ㄅㄛˊ ㄕㄨˋ,,0
某,ㄇㄡˇ,,0
某人,ㄇㄡˇ ㄖㄣˊ,,0
某日,ㄇㄡˇ ㄖˋ,,0
某些,ㄇㄡˇ ㄒㄧㄝ,,0
某個,ㄇㄡˇ ㄍㄜˋ,,0
柑,ㄍㄢ,,0
柑橘,ㄍㄢ ㄐㄩˊ,,0
柒,ㄑㄧ,,0
染,ㄖㄢˇ,,0
染色,ㄖㄢˇ ㄙㄜˋ,,0
染色體,ㄖㄢˇ ㄙㄜˋ ㄊㄧˇ,,0
染指,ㄖㄢˇ ㄓˇ,,0
染缸,ㄖㄢˇ ㄍㄤ,,0
染料,ㄖㄢˇ ㄌㄧㄠˋ,,0
染病,ㄖㄢˇ ㄅㄧㄥˋ,,0
染髮,ㄖㄢˇ ㄈㄚˇ,,0
柔,ㄖㄡˊ,,0
柔和,ㄖㄡˊ ㄏㄜˊ,,0
柔美,ㄖㄡˊ ㄇㄟˇ,,0
柔弱,ㄖㄡˊ ㄖㄨㄛˋ,,0
柔能克剛,ㄖㄡˊ ㄋㄥˊ ㄎㄜˋ ㄍㄤ,,0
柔情,ㄖㄡˊ ㄑㄧㄥˊ,,0
柔情萬千,ㄖㄡˊ ㄑㄧㄥˊ ㄨㄢˋ ㄑㄧㄢ,,0
柔軟,ㄖㄡˊ ㄖㄨㄢˇ,,0
柔軟體操,ㄖㄡˊ ㄖㄨㄢˇ ㄊㄧˇ ㄘㄠ,,0
柔媚,ㄖㄡˊ ㄇㄟˋ,,0
柔韌,ㄖㄡˊ ㄖㄣˋ,,0
柔順,ㄖㄡˊ ㄕㄨㄣˋ,,0
柔腸寸斷,ㄖㄡˊ ㄔㄤˊ ㄘㄨㄣˋ ㄉㄨㄢˋ,,0
柔嫩,ㄖㄡˊ ㄋㄣˋ,,0
柙,ㄒㄧㄚˊ,,0
柚,ㄧㄡˋ,,0
柚子,ㄧㄡˋ ˙ㄗ,,0
柚木,ㄧㄡˋ ㄇㄨˋ,,0
柝,ㄊㄨㄛˋ,,0
柢,ㄉㄧˇ,,0
查,ㄔㄚˊ,,1
查,ㄓㄚ,,2
查考,ㄔㄚˊ ㄎㄠˇ,,0
查究,ㄔㄚˊ ㄐㄧㄡˋ,,0
查明,ㄔㄚˊ ㄇㄧㄥˊ,,0
查表,ㄔㄚˊ ㄅㄧㄠˇ,,0
查封,ㄔㄚˊ ㄈㄥ,,0
查看,ㄔㄚˊ ㄎㄢˋ,,0
查哨,ㄔㄚˊ ㄕㄠˋ,,0
查核,ㄔㄚˊ ㄏㄜˊ,,0
查案,ㄔㄚˊ ㄢˋ,,0
查勘,ㄔㄚˊ ㄎㄢ,,0
查問,ㄔㄚˊ ㄨㄣˋ,,0
查訪,ㄔㄚˊ ㄈㄤˇ,,0
查報,ㄔㄚˊ ㄅㄠˋ,,0
查尋,ㄔㄚˊ ㄒㄩㄣˊ,,0
查勤,ㄔㄚˊ ㄑㄧㄣˊ,,0
查照,ㄔㄚˊ ㄓㄠˋ,,0
查禁,ㄔㄚˊ ㄐㄧㄣˋ,,0
查詢,ㄔㄚˊ ㄒㄩㄣˊ,,0
查對,ㄔㄚˊ ㄉㄨㄟˋ,,0
查緝,ㄔㄚˊ ㄑㄧˋ,,0
查閱,ㄔㄚˊ ㄩㄝˋ,,0
查辦,ㄔㄚˊ ㄅㄢˋ,,0
查獲,ㄔㄚˊ ㄏㄨㄛˋ,,0
查證,ㄔㄚˊ ㄓㄥˋ,,0
查驗,ㄔㄚˊ ㄧㄢˋ,,0
柩,ㄐㄧㄡˋ,,0
柬,ㄐㄧㄢˇ,,0
柯,ㄎㄜ,,0
柱,ㄓㄨˋ,,0
柱子,ㄓㄨˋ ˙ㄗ,,0
柱石,ㄓㄨˋ ㄕˊ,,0
柱頭,ㄓㄨˋ ㄊㄡˊ,,0
柳,ㄌㄧㄡˇ,,0
柳丁,ㄌㄧㄡˇ ㄉㄧㄥ,,0
柳眉,ㄌㄧㄡˇ ㄇㄟˊ,,0
柳條,ㄌㄧㄡˇ ㄊㄧㄠˊ,,0
柳絮,ㄌㄧㄡˇ ㄒㄩˋ,,0
柳暗花明,ㄌㄧㄡˇ ㄢˋ ㄏㄨㄚ ㄇㄧㄥˊ,,0
柳腰,ㄌㄧㄡˇ ㄧㄠ,,0
柳葉,ㄌㄧㄡˇ ㄧㄝˋ,,0
柳蔭,ㄌㄧㄡˇ ㄧㄣˋ,,0
柳樹,ㄌㄧㄡˇ ㄕㄨˋ,,0
柳橙,ㄌㄧㄡˇ ㄔㄥˊ,,0
柵,ㄓㄚˋ,,0
柵門,ㄓㄚˋ ㄇㄣˊ,,0
柵欄,ㄓㄚˋ ㄌㄢˊ,,0
柿,ㄕˋ,,0
柿子,ㄕˋ ˙ㄗ,,0
歪,ㄨㄞ,,1
歪,ㄨㄞˇ,,2
歪七扭八,ㄨㄞ ㄑㄧ ㄋㄧㄡˇ ㄅㄚ,,0
歪才,ㄨㄞ ㄘㄞˊ,,0
歪主意,ㄨㄞ ㄓㄨˇ ㄧˋ,,0
歪打正著,ㄨㄞ ㄉㄚˇ ㄓㄥˋ ㄓㄠˊ,,0
歪曲,ㄨㄞ ㄑㄩ,,0
歪風,ㄨㄞ ㄈㄥ,,0
歪斜,ㄨㄞ ㄒㄧㄝˊ,,0
殂,ㄘㄨˊ,,0
殃,ㄧㄤ,,0
殃及池魚,ㄧㄤ ㄐㄧˊ ㄔˊ ㄩˊ,,0
殄,ㄊㄧㄢˇ,,0
殆,ㄉㄞˋ,,0
殆盡,ㄉㄞˋ ㄐㄧㄣˋ,,0
段,ㄉㄨㄢˋ,,0
段考,ㄉㄨㄢˋ ㄎㄠˇ,,0
段落,ㄉㄨㄢˋ ㄌㄨㄛˋ,,0
段數,ㄉㄨㄢˋ ㄕㄨˋ,,0
毒,ㄉㄨˊ,,0
毒手,ㄉㄨˊ ㄕㄡˇ,,0
毒打,ㄉㄨˊ ㄉㄚˇ,,0
毒刺,ㄉㄨˊ ㄘˋ,,0
毒性,ㄉㄨˊ ㄒㄧㄥˋ,,0
毒物,ㄉㄨˊ ㄨˋ,,0
毒品,ㄉㄨˊ ㄆㄧㄣˇ,,0
毒計,ㄉㄨˊ ㄐㄧˋ,,0
毒害,ㄉㄨˊ ㄏㄞˋ,,0
毒氣,ㄉㄨˊ ㄑㄧˋ,,0
毒素,ㄉㄨˊ ㄙㄨˋ,,0
毒梟,ㄉㄨˊ ㄒㄧㄠ,,0
毒殺,ㄉㄨˊ ㄕㄚ,,0
毒液,ㄉㄨˊ ㄧㄝˋ,,0
毒瘤,ㄉㄨˊ ㄌㄧㄡˊ,,0
毒蟲,ㄉㄨˊ ㄔㄨㄥˊ,,0
毒藥,ㄉㄨˊ ㄧㄠˋ,,0
毒癮,ㄉㄨˊ ㄧㄣˇ,,0
毖,ㄅㄧˋ,,0
毗,ㄆㄧˊ,,0
毗連,ㄆㄧˊ ㄌㄧㄢˊ,,0
氟,ㄈㄨˊ,,0
氡,ㄉㄨㄥ,,0
氡氣,ㄉㄨㄥ ㄑㄧˋ,,0
泉,ㄑㄩㄢˊ,,0
泉水,ㄑㄩㄢˊ ㄕㄨㄟˇ,,0
泉湧,ㄑㄩㄢˊ ㄩㄥˇ,,0
泉源,ㄑㄩㄢˊ ㄩㄢˊ,,0
泵,ㄅㄥˋ,,0
泵浦,ㄅㄥˋ ㄆㄨˇ,,0
洄,ㄏㄨㄟˊ,,0
洄游,ㄏㄨㄟˊ ㄧㄡˊ,,0
洋,ㄧㄤˊ,,0
洋人,ㄧㄤˊ ㄖㄣˊ,,0
洋化,ㄧㄤˊ ㄏㄨㄚˋ,,0
洋火,ㄧㄤˊ ㄏㄨㄛˇ,,0
洋灰,ㄧㄤˊ ㄏㄨㄟ,,0
洋房,ㄧㄤˊ ㄈㄤˊ,,0
洋娃娃,ㄧㄤˊ ㄨㄚˊ ˙ㄨㄚ,,0
洋洋,ㄧㄤˊ ㄧㄤˊ,,0
洋洋大觀,ㄧㄤˊ ㄧㄤˊ ㄉㄚˋ ㄍㄨㄢ,,0
洋洋得意,ㄧㄤˊ ㄧㄤˊ ㄉㄜˊ ㄧˋ,,0
洋洋灑灑,ㄧㄤˊ ㄧㄤˊ ㄙㄚˇ ㄙㄚˇ,,0
洋涇浜英語,ㄧㄤˊ ㄐㄧㄥ ㄅㄤ ㄧㄥ ㄩˇ,,0
洋酒,ㄧㄤˊ ㄐㄧㄡˇ,,0
洋鬼子,ㄧㄤˊ ㄍㄨㄟˇ ˙ㄗ,,0
洋傘,ㄧㄤˊ ㄙㄢˇ,,0
洋菇,ㄧㄤˊ ㄍㄨ,,0
洋菸,ㄧㄤˊ ㄧㄢ,,0
洋溢,ㄧㄤˊ ㄧˋ,,0
洋裝,ㄧㄤˊ ㄓㄨㄤ,,0
洋樓,ㄧㄤˊ ㄌㄡˊ,,0
洋蔥,ㄧㄤˊ ㄘㄨㄥ,,0
洋鐵,ㄧㄤˊ ㄊㄧㄝˇ,,0
洌,ㄌㄧㄝˋ,,0
洎,ㄐㄧˋ,,0
洒,ㄒㄧˇ,,1
洒,ㄙㄚˇ,,2
洒家,ㄙㄚˇ ㄐㄧㄚ,,0
洗,ㄒㄧˇ,,1
洗,ㄒㄧㄢˇ,,2
洗心革面,ㄒㄧˇ ㄒㄧㄣ ㄍㄜˊ ㄇㄧㄢˋ,,0
洗手,ㄒㄧˇ ㄕㄡˇ,,0
洗手不幹,ㄒㄧˇ ㄕㄡˇ ㄅㄨˋ ㄍㄢˋ,ㄒㄧˇ ㄕㄡˇ ㄅㄨˊ ㄍㄢˋ,0
洗手間,ㄒㄧˇ ㄕㄡˇ ㄐㄧㄢ,,0
洗耳恭聽,ㄒㄧˇ ㄦˇ ㄍㄨㄥ ㄊㄧㄥ,,0
洗衣機,ㄒㄧˇ ㄧ ㄐㄧ,,0
洗劫,ㄒㄧˇ ㄐㄧㄝˊ,,0
洗刷,ㄒㄧˇ ㄕㄨㄚ,,0
洗淨,ㄒㄧˇ ㄐㄧㄥˋ,,0
洗腎,ㄒㄧˇ ㄕㄣˋ,,0
洗溝球,ㄒㄧˇ ㄍㄡ ㄑㄧㄡˊ,,0
洗腦,ㄒㄧˇ ㄋㄠˇ,,0
洗塵,ㄒㄧˇ ㄔㄣˊ,,0
洗滌,ㄒㄧˇ ㄉㄧˊ,,0
洗澡,ㄒㄧˇ ㄗㄠˇ,,0
洗燙,ㄒㄧˇ ㄊㄤˋ,,0
洗錢,ㄒㄧˇ ㄑㄧㄢˊ,,0
洗濯,ㄒㄧˇ ㄓㄨㄛˊ,,0
洗鍊,ㄒㄧˇ ㄌㄧㄢˋ,,0
洗禮,ㄒㄧˇ ㄌㄧˇ,,0
洙,ㄓㄨ,,0
洛,ㄌㄨㄛˋ,,0
洛水,ㄌㄨㄛˋ ㄕㄨㄟˇ,,0
洛陽紙貴,ㄌㄨㄛˋ ㄧㄤˊ ㄓˇ ㄍㄨㄟˋ,,0
洞,ㄉㄨㄥˋ,,1
洞,ㄊㄨㄥˊ,,2
洞天,ㄉㄨㄥˋ ㄊㄧㄢ,,0
洞天福地,ㄉㄨㄥˋ ㄊㄧㄢ ㄈㄨˊ ㄉㄧˋ,,0
洞穴,ㄉㄨㄥˋ ㄒㄩㄝˋ,,0
洞見,ㄉㄨㄥˋ ㄐㄧㄢˋ,,0
洞房,ㄉㄨㄥˋ ㄈㄤˊ,,0
洞房花燭夜,ㄉㄨㄥˋ ㄈㄤˊ ㄏㄨㄚ ㄓㄨˊ ㄧㄝˋ,,0
洞穿,ㄉㄨㄥˋ ㄔㄨㄢ,,0
洞悉,ㄉㄨㄥˋ ㄒㄧ,,0
洞開,ㄉㄨㄥˋ ㄎㄞ,,0
洞窟,ㄉㄨㄥˋ ㄎㄨ,,0
洞察,ㄉㄨㄥˋ ㄔㄚˊ,,0
洞察機先,ㄉㄨㄥˋ ㄔㄚˊ ㄐㄧ ㄒㄧㄢ,,0
洞徹,ㄉㄨㄥˋ ㄔㄜˋ,,0
洞曉,ㄉㄨㄥˋ ㄒㄧㄠˇ,,0
洞燭,ㄉㄨㄥˋ ㄓㄨˊ,,0
洞燭機先,ㄉㄨㄥˋ ㄓㄨˊ ㄐㄧ ㄒㄧㄢ,,0
洞簫,ㄉㄨㄥˋ ㄒㄧㄠ,,0
津,ㄐㄧㄣ,,0
津津有味,ㄐㄧㄣ ㄐㄧㄣ ㄧㄡˇ ㄨㄟˋ,,0
津津樂道,ㄐㄧㄣ ㄐㄧㄣ ㄌㄜˋ ㄉㄠˋ,,0
津要,ㄐㄧㄣ ㄧㄠˋ,,0
津梁,ㄐㄧㄣ ㄌㄧㄤˊ,,0
津貼,ㄐㄧㄣ ㄊㄧㄝ,,0
洩,ㄒㄧㄝˋ,,1
洩,ㄧˋ,,2
洩底,ㄒㄧㄝˋ ㄉㄧˇ,,0
洩恨,ㄒㄧㄝˋ ㄏㄣˋ,,0
洩洩,ㄧˋ ㄧˋ,,0
洩洪,ㄒㄧㄝˋ ㄏㄨㄥˊ,,0
洩氣,ㄒㄧㄝˋ ㄑㄧˋ,,0
洩密,ㄒㄧㄝˋ ㄇㄧˋ,,0
洩漏,ㄒㄧㄝˋ ㄌㄡˋ,,0
洩憤,ㄒㄧㄝˋ ㄈㄣˋ,,0
洩露,ㄒㄧㄝˋ ㄌㄨˋ,,0
洪,ㄏㄨㄥˊ,,0
洪水,ㄏㄨㄥˊ ㄕㄨㄟˇ,,0
洪水猛獸,ㄏㄨㄥˊ ㄕㄨㄟˇ ㄇㄥˇ ㄕㄡˋ,,0
洪亮,ㄏㄨㄥˊ ㄌㄧㄤˋ,,0
洪洞縣,ㄏㄨㄥˊ ㄊㄨㄥˊ ㄒㄧㄢˋ,,0
洪流,ㄏㄨㄥˊ ㄌㄧㄡˊ,,0
洪荒,ㄏㄨㄥˊ ㄏㄨㄤ,,0
洪荒時代,ㄏㄨㄥˊ ㄏㄨㄤ ㄕˊ ㄉㄞˋ,,0
洪量,ㄏㄨㄥˊ ㄌㄧㄤˋ,,0
洪福,ㄏㄨㄥˊ ㄈㄨˊ,,0
洪福齊天,ㄏㄨㄥˊ ㄈㄨˊ ㄑㄧˊ ㄊㄧㄢ,,0
洪濤,ㄏㄨㄥˊ ㄊㄠˊ,,0
洪爐,ㄏㄨㄥˊ ㄌㄨˊ,,0
洪鐘,ㄏㄨㄥˊ ㄓㄨㄥ,,0
洫,ㄒㄩˋ,,0
洱,ㄦˇ,,0
洱海,ㄦˇ ㄏㄞˇ,,0
洲,ㄓㄡ,,0
洲際,ㄓㄡ ㄐㄧˋ,,0
洵,ㄒㄩㄣˊ,,0
洵河,ㄒㄩㄣˊ ㄏㄜˊ,,0
洶,ㄒㄩㄥ,,0
洶洶,ㄒㄩㄥ ㄒㄩㄥ,,0
洶湧,ㄒㄩㄥ ㄩㄥˇ,,0
活,ㄏㄨㄛˊ,,0
活力,ㄏㄨㄛˊ ㄌㄧˋ,,0
活口,ㄏㄨㄛˊ ㄎㄡˇ,,0
活化,ㄏㄨㄛˊ ㄏㄨㄚˋ,,0
活水,ㄏㄨㄛˊ ㄕㄨㄟˇ,,0
活火山,ㄏㄨㄛˊ ㄏㄨㄛˇ ㄕㄢ,,0
活生生,ㄏㄨㄛˊ ㄕㄥ ㄕㄥ,,0
活用,ㄏㄨㄛˊ ㄩㄥˋ,,0
活存,ㄏㄨㄛˊ ㄘㄨㄣˊ,,0
活血化瘀,ㄏㄨㄛˊ ㄒㄧㄝˇ ㄏㄨㄚˋ ㄩ,,0
活似,ㄏㄨㄛˊ ㄙˋ,,0
活佛,ㄏㄨㄛˊ ㄈㄛˊ,,0
活見鬼,ㄏㄨㄛˊ ㄐㄧㄢˋ ㄍㄨㄟˇ,,0
活到老學到老,ㄏㄨㄛˊ ㄉㄠˋ ㄌㄠˇ ㄒㄩㄝˊ ㄉㄠˋ ㄌㄠˇ,,0
活受罪,ㄏㄨㄛˊ ㄕㄡˋ ㄗㄨㄟˋ,,0
活命,ㄏㄨㄛˊ ㄇㄧㄥˋ,,0
活性,ㄏㄨㄛˊ ㄒㄧㄥˋ,,0
活門,ㄏㄨㄛˊ ㄇㄣˊ,,0
活頁,ㄏㄨㄛˊ ㄧㄝˋ,,0
活頁夾,ㄏㄨㄛˊ ㄧㄝˋ ㄐㄧㄚˊ,,0
活頁紙,ㄏㄨㄛˊ ㄧㄝˋ ㄓˇ,,0
活埋,ㄏㄨㄛˊ ㄇㄞˊ,,0
活神活現,ㄏㄨㄛˊ ㄕㄣˊ ㄏㄨㄛˊ ㄒㄧㄢˋ,,0
活動,ㄏㄨㄛˊ ㄉㄨㄥˋ,,0
活動中心,ㄏㄨㄛˊ ㄉㄨㄥˋ ㄓㄨㄥ ㄒㄧㄣ,,0
活期存款,ㄏㄨㄛˊ ㄑㄧˊ ㄘㄨㄣˊ ㄎㄨㄢˇ,,0
活絡,ㄏㄨㄛˊ ㄌㄨㄛˋ,,0
活塞,ㄏㄨㄛˊ ㄙㄞ,,0
活該,ㄏㄨㄛˊ ㄍㄞ,,0
活路,ㄏㄨㄛˊ ㄌㄨˋ,,0
活潑,ㄏㄨㄛˊ ㄆㄛ,,0
活儲,ㄏㄨㄛˊ ㄔㄨˊ,,0
活蹦亂跳,ㄏㄨㄛˊ ㄅㄥˋ ㄌㄨㄢˋ ㄊㄧㄠˋ,,0
活躍,ㄏㄨㄛˊ ㄩㄝˋ,,0
洽,ㄑㄧㄚˋ,,0
洽商,ㄑㄧㄚˋ ㄕㄤ,,0
洽詢,ㄑㄧㄚˋ ㄒㄩㄣˊ,,0
洽談,ㄑㄧㄚˋ ㄊㄢˊ,,0
洽辦,ㄑㄧㄚˋ ㄅㄢˋ,,0
洽購,ㄑㄧㄚˋ ㄍㄡˋ,,0
派,ㄆㄞˋ,,0
派上用場,ㄆㄞˋ ㄕㄤˋ ㄩㄥˋ ㄔㄤˇ,,0
派出所,ㄆㄞˋ ㄔㄨ ㄙㄨㄛˇ,,0
派生詞,ㄆㄞˋ ㄕㄥ ㄘˊ,,0
派任,ㄆㄞˋ ㄖㄣˋ,,0
派兵,ㄆㄞˋ ㄅㄧㄥ,,0
派別,ㄆㄞˋ ㄅㄧㄝˊ,,0
派系,ㄆㄞˋ ㄒㄧˋ,,0
派員,ㄆㄞˋ ㄩㄢˊ,,0
派對,ㄆㄞˋ ㄉㄨㄟˋ,,0
派遣,ㄆㄞˋ ㄑㄧㄢˇ,,0
派頭,ㄆㄞˋ ㄊㄡˊ,,0
流,ㄌㄧㄡˊ,,0
流亡,ㄌㄧㄡˊ ㄨㄤˊ,,0
流亡政府,ㄌㄧㄡˊ ㄨㄤˊ ㄓㄥˋ ㄈㄨˇ,,0
流口水,ㄌㄧㄡˊ ㄎㄡˇ ㄕㄨㄟˇ,,0
流水,ㄌㄧㄡˊ ㄕㄨㄟˇ,,0
流水行雲,ㄌㄧㄡˊ ㄕㄨㄟˇ ㄒㄧㄥˊ ㄩㄣˊ,,0
流水席,ㄌㄧㄡˊ ㄕㄨㄟˇ ㄒㄧˊ,,0
流水帳,ㄌㄧㄡˊ ㄕㄨㄟˇ ㄓㄤˋ,,0
流失,ㄌㄧㄡˊ ㄕ,,0
流民,ㄌㄧㄡˊ ㄇㄧㄣˊ,,0
流光,ㄌㄧㄡˊ ㄍㄨㄤ,,0
流年,ㄌㄧㄡˊ ㄋㄧㄢˊ,,0
流年不利,ㄌㄧㄡˊ ㄋㄧㄢˊ ㄅㄨˋ ㄌㄧˋ,ㄌㄧㄡˊ ㄋㄧㄢˊ ㄅㄨˊ ㄌㄧˋ,0
流汗,ㄌㄧㄡˊ ㄏㄢˋ,,0
流血,ㄌㄧㄡˊ ㄒㄧㄝˇ,,0
流血流汗,ㄌㄧㄡˊ ㄒㄧㄝˇ ㄌㄧㄡˊ ㄏㄢˋ,,0
流行,ㄌㄧㄡˊ ㄒㄧㄥˊ,,0
流行性感冒,ㄌㄧㄡˊ ㄒㄧㄥˊ ㄒㄧㄥˋ ㄍㄢˇ ㄇㄠˋ,,0
流行病,ㄌㄧㄡˊ ㄒㄧㄥˊ ㄅㄧㄥˋ,,0
流行歌,ㄌㄧㄡˊ ㄒㄧㄥˊ ㄍㄜ,,0
流行語,ㄌㄧㄡˊ ㄒㄧㄥˊ ㄩˇ,,0
流利,ㄌㄧㄡˊ ㄌㄧˋ,,0
流沙,ㄌㄧㄡˊ ㄕㄚ,,0
流言,ㄌㄧㄡˊ ㄧㄢˊ,,0
流刺網,ㄌㄧㄡˊ ㄘˋ ㄨㄤˇ,,0
流放,ㄌㄧㄡˊ ㄈㄤˋ,,0
流於形式,ㄌㄧㄡˊ ㄩˊ ㄒㄧㄥˊ ㄕˋ,,0
流氓,ㄌㄧㄡˊ ㄇㄤˊ,,0
流芳百世,ㄌㄧㄡˊ ㄈㄤ ㄅㄞˇ ㄕˋ,,0
流俗,ㄌㄧㄡˊ ㄙㄨˊ,,0
流星,ㄌㄧㄡˊ ㄒㄧㄥ,,0
流星雨,ㄌㄧㄡˊ ㄒㄧㄥ ㄩˇ,,0
流派,ㄌㄧㄡˊ ㄆㄞˋ,,0
流浪,ㄌㄧㄡˊ ㄌㄤˋ,,0
流浪兒,ㄌㄧㄡˊ ㄌㄤˋ ㄦˊ,,0
流浪漢,ㄌㄧㄡˊ ㄌㄤˋ ㄏㄢˋ,,0
流動,ㄌㄧㄡˊ ㄉㄨㄥˋ,,0
流動人口,ㄌㄧㄡˊ ㄉㄨㄥˋ ㄖㄣˊ ㄎㄡˇ,,0
流動資金,ㄌㄧㄡˊ ㄉㄨㄥˋ ㄗ ㄐㄧㄣ,,0
流域,ㄌㄧㄡˊ ㄩˋ,,0
流寇,ㄌㄧㄡˊ ㄎㄡˋ,,0
流淌,ㄌㄧㄡˊ ㄊㄤˇ,,0
流淚,ㄌㄧㄡˊ ㄌㄟˋ,,0
流理臺,ㄌㄧㄡˊ ㄌㄧˇ ㄊㄞˊ,,0
流產,ㄌㄧㄡˊ ㄔㄢˇ,,0
流貫,ㄌㄧㄡˊ ㄍㄨㄢˋ,,0
流通,ㄌㄧㄡˊ ㄊㄨㄥ,,0
流逝,ㄌㄧㄡˊ ㄕˋ,,0
流速,ㄌㄧㄡˊ ㄙㄨˋ,,0
流連,ㄌㄧㄡˊ ㄌㄧㄢˊ,,0
流連忘返,ㄌㄧㄡˊ ㄌㄧㄢˊ ㄨㄤˋ ㄈㄢˇ,,0
流程,ㄌㄧㄡˊ ㄔㄥˊ,,0
流量,ㄌㄧㄡˊ ㄌㄧㄤˋ,,0
流雲,ㄌㄧㄡˊ ㄩㄣˊ,,0
流傳,ㄌㄧㄡˊ ㄔㄨㄢˊ,,0
流傳千古,ㄌㄧㄡˊ ㄔㄨㄢˊ ㄑㄧㄢ ㄍㄨˇ,,0
流會,ㄌㄧㄡˊ ㄏㄨㄟˋ,,0
流落,ㄌㄧㄡˊ ㄌㄨㄛˋ,,0
流落街頭,ㄌㄧㄡˊ ㄌㄨㄛˋ ㄐㄧㄝ ㄊㄡˊ,,0
流弊,ㄌㄧㄡˊ ㄅㄧˋ,,0
流暢,ㄌㄧㄡˊ ㄔㄤˋ,,0
流彈,ㄌㄧㄡˊ ㄉㄢˋ,,0
流標,ㄌㄧㄡˊ ㄅㄧㄠ,,0
流線,ㄌㄧㄡˊ ㄒㄧㄢˋ,,0
流線型,ㄌㄧㄡˊ ㄒㄧㄢˋ ㄒㄧㄥˊ,,0
流質,ㄌㄧㄡˊ ㄓˊ,,0
流螢,ㄌㄧㄡˊ ㄧㄥˊ,,0
流瀉,ㄌㄧㄡˊ ㄒㄧㄝˋ,,0
流竄,ㄌㄧㄡˊ ㄘㄨㄢˋ,,0
流觴,ㄌㄧㄡˊ ㄕㄤ,,0
流轉,ㄌㄧㄡˊ ㄓㄨㄢˇ,,0
流離,ㄌㄧㄡˊ ㄌㄧˊ,,0
流離失所,ㄌㄧㄡˊ ㄌㄧˊ ㄕ ㄙㄨㄛˇ,,0
流蘇,ㄌㄧㄡˊ ㄙㄨ,,0
流覽,ㄌㄧㄡˊ ㄌㄢˇ,,0
流露,ㄌㄧㄡˊ ㄌㄨˋ,,0
流鶯,ㄌㄧㄡˊ ㄧㄥ,,0
流變,ㄌㄧㄡˊ ㄅㄧㄢˋ,,0
流體,ㄌㄧㄡˊ ㄊㄧˇ,,0
流體力學,ㄌㄧㄡˊ ㄊㄧˇ ㄌㄧˋ ㄒㄩㄝˊ,,0
炤,ㄓㄠˋ,,0
炫,ㄒㄩㄢˋ,,0
炫耀,ㄒㄩㄢˋ ㄧㄠˋ,,0
炬,ㄐㄩˋ,,0
炭,ㄊㄢˋ,,0
炭化,ㄊㄢˋ ㄏㄨㄚˋ,,0
炭火,ㄊㄢˋ ㄏㄨㄛˇ,,0
炭烤,ㄊㄢˋ ㄎㄠˇ,,0
炭筆,ㄊㄢˋ ㄅㄧˇ,,0
炮,ㄆㄠˊ,,1
炮,ㄆㄠˋ,,2
炮,ㄅㄠ,,3
炮口,ㄆㄠˋ ㄎㄡˇ,,0
炮灰,ㄆㄠˋ ㄏㄨㄟ,,0
炮竹,ㄆㄠˋ ㄓㄨˊ,,0
炮兵,ㄆㄠˋ ㄅㄧㄥ,,0
炮塔,ㄆㄠˋ ㄊㄚˇ,,0
炮臺,ㄆㄠˋ ㄊㄞˊ,,0
炮製,ㄆㄠˊ ㄓˋ,,0
炮彈,ㄆㄠˋ ㄉㄢˋ,,0
炮轟,ㄆㄠˋ ㄏㄨㄥ,,0
炯,ㄐㄩㄥˇ,,0
炯炯有神,ㄐㄩㄥˇ ㄐㄩㄥˇ ㄧㄡˇ ㄕㄣˊ,,0
炳,ㄅㄧㄥˇ,,0
炳煥,ㄅㄧㄥˇ ㄏㄨㄢˋ,,0
炷,ㄓㄨˋ,,0
炷香,ㄓㄨˋ ㄒㄧㄤ,,0
炸,ㄓㄚˋ,,1
炸,ㄓㄚˊ,,2
炸毀,ㄓㄚˋ ㄏㄨㄟˇ,,0
炸彈,ㄓㄚˋ ㄉㄢˋ,,0
炸醬,ㄓㄚˊ ㄐㄧㄤˋ,,0
炸藥,ㄓㄚˋ ㄧㄠˋ,,0
為,ㄨㄟˊ,,1
為,ㄨㄟˋ,,2
為人,ㄨㄟˊ ㄖㄣˊ,,0
為人作嫁,ㄨㄟˋ ㄖㄣˊ ㄗㄨㄛˋ ㄐㄧㄚˋ,,0
為人師表,ㄨㄟˊ ㄖㄣˊ ㄕ ㄅㄧㄠˇ,,0
為什麼,ㄨㄟˋ ㄕㄣˊ ˙ㄇㄜ,,0
為今之計,ㄨㄟˊ ㄐㄧㄣ ㄓ ㄐㄧˋ,,0
為止,ㄨㄟˊ ㄓˇ,,0
為民喉舌,ㄨㄟˊ ㄇㄧㄣˊ ㄏㄡˊ ㄕㄜˊ,,0
為民請命,ㄨㄟˋ ㄇㄧㄣˊ ㄑㄧㄥˇ ㄇㄧㄥˋ,,0
為生,ㄨㄟˊ ㄕㄥ,,0
為伍,ㄨㄟˊ ㄨˇ,,0
為何,ㄨㄟˋ ㄏㄜˊ,,0
為所欲為,ㄨㄟˊ ㄙㄨㄛˇ ㄩˋ ㄨㄟˊ,,0
為虎作倀,ㄨㄟˋ ㄏㄨˇ ㄗㄨㄛˋ ㄔㄤ,,0
為非作歹,ㄨㄟˊ ㄈㄟ ㄗㄨㄛˋ ㄉㄞˇ,,0
為政,ㄨㄟˊ ㄓㄥˋ,,0
為甚麼,ㄨㄟˋ ㄕㄣˊ ˙ㄇㄜ,,0
為首,ㄨㄟˊ ㄕㄡˇ,,0
為害,ㄨㄟˊ ㄏㄞˋ,,0
為時已晚,ㄨㄟˊ ㄕˊ ㄧˇ ㄨㄢˇ,,0
為國爭光,ㄨㄟˋ ㄍㄨㄛˊ ㄓㄥ ㄍㄨㄤ,,0
為國捐軀,ㄨㄟˋ ㄍㄨㄛˊ ㄐㄩㄢ ㄑㄩ,,0
為善,ㄨㄟˊ ㄕㄢˋ,,0
為期,ㄨㄟˊ ㄑㄧˊ,,0
為德不卒,ㄨㄟˊ ㄉㄜˊ ㄅㄨˋ ㄗㄨˊ,,0
為難,ㄨㄟˊ ㄋㄢˊ,,0
爰,ㄩㄢˊ,,0
牯,ㄍㄨˇ,,0
牲,ㄕㄥ,,0
牲口,ㄕㄥ ㄎㄡˇ,,0
牲畜,ㄕㄥ ㄔㄨˋ,,0
牲禮,ㄕㄥ ㄌㄧˇ,,0
牴,ㄉㄧˇ,,0
牴觸,ㄉㄧˇ ㄔㄨˋ,,0
狠,ㄏㄣˇ,,0
狠心,ㄏㄣˇ ㄒㄧㄣ,,0
狠毒,ㄏㄣˇ ㄉㄨˊ,,0
狠狠的,ㄏㄣˇ ㄏㄣˇ ˙ㄉㄜ,,0
狡,ㄐㄧㄠˇ,,0
狡兔三窟,ㄐㄧㄠˇ ㄊㄨˋ ㄙㄢ ㄎㄨ,,0
狡詐,ㄐㄧㄠˇ ㄓㄚˋ,,0
狡猾,ㄐㄧㄠˇ ㄏㄨㄚˊ,,0
狡賴,ㄐㄧㄠˇ ㄌㄞˋ,,0
狡黠,ㄐㄧㄠˇ ㄒㄧㄚˊ,,0
狡辯,ㄐㄧㄠˇ ㄅㄧㄢˋ,,0
狩,ㄕㄡˋ,,0
狩獵,ㄕㄡˋ ㄌㄧㄝˋ,,0
玲,ㄌㄧㄥˊ,,0
玲瓏,ㄌㄧㄥˊ ㄌㄨㄥˊ,,0
玳,ㄉㄞˋ,,0
玳瑁,ㄉㄞˋ ㄇㄟˋ,,0
玷,ㄉㄧㄢˋ,,0
玷汙,ㄉㄧㄢˋ ㄨ,,0
玷辱,ㄉㄧㄢˋ ㄖㄨˋ,,0
玻,ㄅㄛ,,0
玻璃,ㄅㄛ ㄌㄧˊ,,0
玻璃紙,ㄅㄛ ㄌㄧˊ ㄓˇ,,0
玻璃帷幕,ㄅㄛ ㄌㄧˊ ㄨㄟˊ ㄇㄨˋ,,0
玻璃絲襪,ㄅㄛ ㄌㄧˊ ㄙ ㄨㄚˋ,,0
玻璃纖維,ㄅㄛ ㄌㄧˊ ㄒㄧㄢ ㄨㄟˊ,,0
珀,ㄆㄛˋ,,0
珂,ㄎㄜ,,0
珈,ㄐㄧㄚ,,0
珊,ㄕㄢ,,0
珊瑚,ㄕㄢ ㄏㄨˊ,,0
珊瑚礁,ㄕㄢ ㄏㄨˊ ㄐㄧㄠ,,0
珊瑚蟲,ㄕㄢ ㄏㄨˊ ㄔㄨㄥˊ,,0
珍,ㄓㄣ,,0
珍奇,ㄓㄣ ㄑㄧˊ,,0
珍玩,ㄓㄣ ㄨㄢˊ,,0
珍品,ㄓㄣ ㄆㄧㄣˇ,,0
珍重,ㄓㄣ ㄓㄨㄥˋ,,0
珍珠,ㄓㄣ ㄓㄨ,,0
珍惜,ㄓㄣ ㄒㄧˊ,,0
珍視,ㄓㄣ ㄕˋ,,0
珍貴,ㄓㄣ ㄍㄨㄟˋ,,0
珍愛,ㄓㄣ ㄞˋ,,0
珍禽,ㄓㄣ ㄑㄧㄣˊ,,0
珍禽異獸,ㄓㄣ ㄑㄧㄣˊ ㄧˋ ㄕㄡˋ,,0
珍聞,ㄓㄣ ㄨㄣˊ,,0
珍餚,ㄓㄣ ㄧㄠˊ,,0
珍藏,ㄓㄣ ㄘㄤˊ,,0
珍饈,ㄓㄣ ㄒㄧㄡ,,0
珍寶,ㄓㄣ ㄅㄠˇ,,0
瓮,ㄨㄥˋ,,0
甚,ㄕㄣˋ,,1
甚,ㄕㄣˊ,,2
甚且,ㄕㄣˋ ㄑㄧㄝˇ,,0
甚至,ㄕㄣˋ ㄓˋ,,0
甚或,ㄕㄣˋ ㄏㄨㄛˋ,,0
甚麼,ㄕㄣˊ ˙ㄇㄜ,,0
甚囂塵上,ㄕㄣˋ ㄒㄧㄠ ㄔㄣˊ ㄕㄤˋ,,0
甭,ㄅㄥˊ,,0
界,ㄐㄧㄝˋ,,0
界內球,ㄐㄧㄝˋ ㄋㄟˋ ㄑㄧㄡˊ,,0
界外球,ㄐㄧㄝˋ ㄨㄞˋ ㄑㄧㄡˊ,,0
界址,ㄐㄧㄝˋ ㄓˇ,,0
界定,ㄐㄧㄝˋ ㄉㄧㄥˋ,,0
界限,ㄐㄧㄝˋ ㄒㄧㄢˋ,,0
界說,ㄐㄧㄝˋ ㄕㄨㄛ,,0
界標,ㄐㄧㄝˋ ㄅㄧㄠ,,0
界線,ㄐㄧㄝˋ ㄒㄧㄢˋ,,0
畎,ㄑㄩㄢˇ,,0
畏,ㄨㄟˋ,,0
畏光,ㄨㄟˋ ㄍㄨㄤ,,0
畏忌,ㄨㄟˋ ㄐㄧˋ,,0
畏怯,ㄨㄟˋ ㄑㄩㄝˋ,,0
畏畏縮縮,ㄨㄟˋ ㄨㄟˋ ㄙㄨㄛ ㄙㄨㄛ,,0
畏首畏尾,ㄨㄟˋ ㄕㄡˇ ㄨㄟˋ ㄨㄟˇ,,0
畏途,ㄨㄟˋ ㄊㄨˊ,,0
畏罪,ㄨㄟˋ ㄗㄨㄟˋ,,0
畏罪潛逃,ㄨㄟˋ ㄗㄨㄟˋ ㄑㄧㄢˊ ㄊㄠˊ,,0
畏縮,ㄨㄟˋ ㄙㄨㄛ,,0
畏難,ㄨㄟˋ ㄋㄢˊ,,0
畏懼,ㄨㄟˋ ㄐㄩˋ,,0
疢,ㄔㄣˋ,,0
疣,ㄧㄡˊ,,0
疤,ㄅㄚ,,0
疤痕,ㄅㄚ ㄏㄣˊ,,0
疥,ㄐㄧㄝˋ,,0
疥瘡,ㄐㄧㄝˋ ㄔㄨㄤ,,0
疫,ㄧˋ,,0
疫苗,ㄧˋ ㄇㄧㄠˊ,,0
疫情,ㄧˋ ㄑㄧㄥˊ,,0
癸,ㄍㄨㄟˇ,,0
皆,ㄐㄧㄝ,,0
皆大歡喜,ㄐㄧㄝ ㄉㄚˋ ㄏㄨㄢ ㄒㄧˇ,,0
皇,ㄏㄨㄤˊ,,0
皇上,ㄏㄨㄤˊ ㄕㄤˋ,,0
皇天,ㄏㄨㄤˊ ㄊㄧㄢ,,0
皇天不負苦心人,ㄏㄨㄤˊ ㄊㄧㄢ ㄅㄨˋ ㄈㄨˋ ㄎㄨˇ ㄒㄧㄣ ㄖㄣˊ,ㄏㄨㄤˊ ㄊㄧㄢ ㄅㄨˊ ㄈㄨˋ ㄎㄨˇ ㄒㄧㄣ ㄖㄣˊ,0
皇天后土,ㄏㄨㄤˊ ㄊㄧㄢ ㄏㄡˋ ㄊㄨˇ,,0
皇太子,ㄏㄨㄤˊ ㄊㄞˋ ㄗˇ,,0
皇后,ㄏㄨㄤˊ ㄏㄡˋ,,0
皇位,ㄏㄨㄤˊ ㄨㄟˋ,,0
皇冠,ㄏㄨㄤˊ ㄍㄨㄢ,,0
皇室,ㄏㄨㄤˊ ㄕˋ,,0
皇帝,ㄏㄨㄤˊ ㄉㄧˋ,,0
皇宮,ㄏㄨㄤˊ ㄍㄨㄥ,,0
皇家,ㄏㄨㄤˊ ㄐㄧㄚ,,0
皇族,ㄏㄨㄤˊ ㄗㄨˊ,,0
皇親國戚,ㄏㄨㄤˊ ㄑㄧㄣ ㄍㄨㄛˊ ㄑㄧ,,0
皈,ㄍㄨㄟ,,0
皈依,ㄍㄨㄟ ㄧ,,0
盃,ㄅㄟ,,0
盅,ㄓㄨㄥ,,0
盆,ㄆㄣˊ,,0
盆地,ㄆㄣˊ ㄉㄧˋ,,0
盆花,ㄆㄣˊ ㄏㄨㄚ,,0
盆栽,ㄆㄣˊ ㄗㄞ,,0
盆景,ㄆㄣˊ ㄐㄧㄥˇ,,0
盈,ㄧㄥˊ,,0
盈千累萬,ㄧㄥˊ ㄑㄧㄢ ㄌㄟˇ ㄨㄢˋ,,0
盈利,ㄧㄥˊ ㄌㄧˋ,,0
盈餘,ㄧㄥˊ ㄩˊ,,0
盈虧,ㄧㄥˊ ㄎㄨㄟ,,0
相,ㄒㄧㄤ,,1
相,ㄒㄧㄤˋ,,2
相士,ㄒㄧㄤˋ ㄕˋ,,0
相干,ㄒㄧㄤ ㄍㄢ,,0
相互,ㄒㄧㄤ ㄏㄨˋ,,0
相公,ㄒㄧㄤˋ ㄍㄨㄥ,,0
相反,ㄒㄧㄤ ㄈㄢˇ,,0
相比,ㄒㄧㄤ ㄅㄧˇ,,0
相片,ㄒㄧㄤˋ ㄆㄧㄢˋ,,0
相片光碟,ㄒㄧㄤˋ ㄆㄧㄢˋ ㄍㄨㄤ ㄉㄧㄝˊ,,0
相左,ㄒㄧㄤ ㄗㄨㄛˇ,,0
相交,ㄒㄧㄤ ㄐㄧㄠ,,0
相仿,ㄒㄧㄤ ㄈㄤˇ,,0
相合,ㄒㄧㄤ ㄏㄜˊ,,0
相同,ㄒㄧㄤ ㄊㄨㄥˊ,,0
相向,ㄒㄧㄤ ㄒㄧㄤˋ,,0
相好,ㄒㄧㄤ ㄏㄠˇ,,0
相字,ㄒㄧㄤˋ ㄗˋ,,0
相安無事,ㄒㄧㄤ ㄢ ㄨˊ ㄕˋ,,0
相伴,ㄒㄧㄤ ㄅㄢˋ,,0
相似,ㄒㄧㄤ ㄙˋ,,0
相助,ㄒㄧㄤ ㄓㄨˋ,,0
相形之下,ㄒㄧㄤ ㄒㄧㄥˊ ㄓ ㄒㄧㄚˋ,,0
相形見絀,ㄒㄧㄤ ㄒㄧㄥˊ ㄐㄧㄢˋ ㄔㄨˋ,,0
相投,ㄒㄧㄤ ㄊㄡˊ,,0
相見,ㄒㄧㄤ ㄐㄧㄢˋ,,0
相見恨晚,ㄒㄧㄤ ㄐㄧㄢˋ ㄏㄣˋ ㄨㄢˇ,,0
相依為命,ㄒㄧㄤ ㄧ ㄨㄟˊ ㄇㄧㄥˋ,,0
相命,ㄒㄧㄤˋ ㄇㄧㄥˋ,,0
相宜,ㄒㄧㄤ ㄧˊ,,0
相抵,ㄒㄧㄤ ㄉㄧˇ,,0
相法,ㄒㄧㄤˋ ㄈㄚˇ,,0
相知,ㄒㄧㄤ ㄓ,,0
相近,ㄒㄧㄤ ㄐㄧㄣˋ,,0
相信,ㄒㄧㄤ ㄒㄧㄣˋ,,0
相待,ㄒㄧㄤ ㄉㄞˋ,,0
相思,ㄒㄧㄤ ㄙ,,0
相持不下,ㄒㄧㄤ ㄔˊ ㄅㄨˋ ㄒㄧㄚˋ,ㄒㄧㄤ ㄔˊ ㄅㄨˊ ㄒㄧㄚˋ,0
相映成趣,ㄒㄧㄤ ㄧㄥˋ ㄔㄥˊ ㄑㄩˋ,,0
相約,ㄒㄧㄤ ㄩㄝ,,0
相若,ㄒㄧㄤ ㄖㄨㄛˋ,,0
相容,ㄒㄧㄤ ㄖㄨㄥˊ,,0
相差無幾,ㄒㄧㄤ ㄔㄚ ㄨˊ ㄐㄧˇ,,0
相挺,ㄒㄧㄤ ㄊㄧㄥˇ,,0
相框,ㄒㄧㄤˋ ㄎㄨㄤ,,0
相配,ㄒㄧㄤ ㄆㄟˋ,,0
相偕,ㄒㄧㄤ ㄒㄧㄝˊ,,0
相國,ㄒㄧㄤˋ ㄍㄨㄛˊ,,0
相得益彰,ㄒㄧㄤ ㄉㄜˊ ㄧˋ ㄓㄤ,,0
相異,ㄒㄧㄤ ㄧˋ,,0
相符,ㄒㄧㄤ ㄈㄨˊ,,0
相處,ㄒㄧㄤ ㄔㄨˇ,,0
相術,ㄒㄧㄤˋ ㄕㄨˋ,,0
相通,ㄒㄧㄤ ㄊㄨㄥ,,0
相逢,ㄒㄧㄤ ㄈㄥˊ,,0
相連,ㄒㄧㄤ ㄌㄧㄢˊ,,0
相陪,ㄒㄧㄤ ㄆㄟˊ,,0
相提並論,ㄒㄧㄤ ㄊㄧˊ ㄅㄧㄥˋ ㄌㄨㄣˋ,,0
相等,ㄒㄧㄤ ㄉㄥˇ,,0
相視而笑,ㄒㄧㄤ ㄕˋ ㄦˊ ㄒㄧㄠˋ,,0
相距,ㄒㄧㄤ ㄐㄩˋ,,0
相間,ㄒㄧㄤ ㄐㄧㄢˋ,,0
相傳,ㄒㄧㄤ ㄔㄨㄢˊ,,0
相愛,ㄒㄧㄤ ㄞˋ,,0
相搏,ㄒㄧㄤ ㄅㄛˊ,,0
相敬如賓,ㄒㄧㄤ ㄐㄧㄥˋ ㄖㄨˊ ㄅㄧㄣ,,0
相會,ㄒㄧㄤ ㄏㄨㄟˋ,,0
相當,ㄒㄧㄤ ㄉㄤ,,0
相較,ㄒㄧㄤ ㄐㄧㄠˋ,,0
相遇,ㄒㄧㄤ ㄩˋ,,0
相隔,ㄒㄧㄤ ㄍㄜˊ,,0
相像,ㄒㄧㄤ ㄒㄧㄤˋ,,0
相對,ㄒㄧㄤ ㄉㄨㄟˋ,,0
相對多數,ㄒㄧㄤ ㄉㄨㄟˋ ㄉㄨㄛ ㄕㄨˋ,,0
相稱,ㄒㄧㄤ ㄔㄥˋ,,1
相稱,ㄒㄧㄤ ㄔㄥ,,2
相聚,ㄒㄧㄤ ㄐㄩˋ,,0
相貌,ㄒㄧㄤˋ ㄇㄠˋ,,0
相貌堂堂,ㄒㄧㄤˋ ㄇㄠˋ ㄊㄤˊ ㄊㄤˊ,,0
相輔相成,ㄒㄧㄤ ㄈㄨˇ ㄒㄧㄤ ㄔㄥˊ,,0
相撲,ㄒㄧㄤ ㄆㄨ,,0
相鄰,ㄒㄧㄤ ㄌㄧㄣˊ,,0
相擁而泣,ㄒㄧㄤ ㄩㄥˇ ㄦˊ ㄑㄧˋ,,0
相機,ㄒㄧㄤˋ ㄐㄧ,,0
相親,ㄒㄧㄤ ㄑㄧㄣ,,1
相親,ㄒㄧㄤˋ ㄑㄧㄣ,,2
相親相愛,ㄒㄧㄤ ㄑㄧㄣ ㄒㄧㄤ ㄞˋ,,0
相應,ㄒㄧㄤ ㄧㄥˋ,,0
相應不理,ㄒㄧㄤ ㄧㄥˋ ㄅㄨˋ ㄌㄧˇ,,0
相濡以沫,ㄒㄧㄤ ㄖㄨˊ ㄧˇ ㄇㄛˋ,,0
相聲,ㄒㄧㄤˋ ㄕㄥ,,0
相簿,ㄒㄧㄤˋ ㄅㄨˋ,,0
相識,ㄒㄧㄤ ㄕˋ,,0
相關,ㄒㄧㄤ ㄍㄨㄢ,,0
相繼,ㄒㄧㄤ ㄐㄧˋ,,0
相戀,ㄒㄧㄤ ㄌㄧㄢˋ,,0
相讓,ㄒㄧㄤ ㄖㄤˋ,,0
盹,ㄉㄨㄣˇ,,0
盼,ㄆㄢˋ,,0
盼望,ㄆㄢˋ ㄨㄤˋ,,0
盾,ㄉㄨㄣˋ,,0
盾牌,ㄉㄨㄣˋ ㄆㄞˊ,,0
省,ㄕㄥˇ,,1
省,ㄒㄧㄥˇ,,2
省力,ㄕㄥˇ ㄌㄧˋ,,0
省下,ㄕㄥˇ ㄒㄧㄚˋ,,0
省分,ㄕㄥˇ ㄈㄣˋ,,0
省立,ㄕㄥˇ ㄌㄧˋ,,0
省吃儉用,ㄕㄥˇ ㄔ ㄐㄧㄢˇ ㄩㄥˋ,,0
省事,ㄒㄧㄥˇ ㄕˋ,,1
省事,ㄕㄥˇ ㄕˋ,,2
省府,ㄕㄥˇ ㄈㄨˇ,,0
省油的燈,ㄕㄥˇ ㄧㄡˊ ˙ㄉㄜ ㄉㄥ,,0
省長,ㄕㄥˇ ㄓㄤˇ,,0
省卻,ㄕㄥˇ ㄑㄩㄝˋ,,0
省城,ㄕㄥˇ ㄔㄥˊ,,0
省思,ㄒㄧㄥˇ ㄙ,,0
省政,ㄕㄥˇ ㄓㄥˋ,,0
省悟,ㄒㄧㄥˇ ㄨˋ,,0
省時,ㄕㄥˇ ㄕˊ,,0
省略,ㄕㄥˇ ㄌㄩㄝˋ,,0
省會,ㄕㄥˇ ㄏㄨㄟˋ,,0
省道,ㄕㄥˇ ㄉㄠˋ,,0
省電,ㄕㄥˇ  ㄉㄧㄢˋ,,0
省親,ㄒㄧㄥˇ ㄑㄧㄣ,,0
省錢,ㄕㄥˇ ㄑㄧㄢˊ,,0
省籍,ㄕㄥˇ ㄐㄧˊ,,0
眄,ㄇㄧㄢˇ,,0
眇,ㄇㄧㄠˇ,,0
眇小,ㄇㄧㄠˇ ㄒㄧㄠˇ,,0
眈,ㄉㄢ,,0
眈眈,ㄉㄢ ㄉㄢ,,0
眉,ㄇㄟˊ,,0
眉心,ㄇㄟˊ ㄒㄧㄣ,,0
眉毛,ㄇㄟˊ ㄇㄠˊ,,0
眉目,ㄇㄟˊ ㄇㄨˋ,,0
眉目傳情,ㄇㄟˊ ㄇㄨˋ ㄔㄨㄢˊ ㄑㄧㄥˊ,,0
眉宇,ㄇㄟˊ ㄩˇ,,0
眉批,ㄇㄟˊ ㄆㄧ,,0
眉來眼去,ㄇㄟˊ ㄌㄞˊ ㄧㄢˇ ㄑㄩˋ,,0
眉飛色舞,ㄇㄟˊ ㄈㄟ ㄙㄜˋ ㄨˇ,,0
眉清目秀,ㄇㄟˊ ㄑㄧㄥ ㄇㄨˋ ㄒㄧㄡˋ,,0
眉筆,ㄇㄟˊ ㄅㄧˇ,,0
眉開眼笑,ㄇㄟˊ ㄎㄞ ㄧㄢˇ ㄒㄧㄠˋ,,0
眉頭,ㄇㄟˊ ㄊㄡˊ,,0
眊,ㄇㄠˋ,,0
看,ㄎㄢˋ,,1
看,ㄎㄢ,,2
看上,ㄎㄢˋ ㄕㄤˋ,,0
看不起,ㄎㄢˋ ㄅㄨˋ ㄑㄧˇ,,0
看不過,ㄎㄢˋ ㄅㄨˋ ㄍㄨㄛˋ,ㄎㄢˋ ㄅㄨˊ ㄍㄨㄛˋ,0
看不慣,ㄎㄢˋ ㄅㄨˋ ㄍㄨㄢˋ,ㄎㄢˋ ㄅㄨˊ ㄍㄨㄢˋ,0
看中,ㄎㄢˋ ㄓㄨㄥˋ,,0
看出,ㄎㄢˋ ㄔㄨ,,0
看好,ㄎㄢˋ ㄏㄠˇ,,0
看守,ㄎㄢ ㄕㄡˇ,,0
看守所,ㄎㄢ ㄕㄡˇ ㄙㄨㄛˇ,,0
看似,ㄎㄢˋ ㄙˋ,,0
看見,ㄎㄢˋ ㄐㄧㄢˋ,,0
看走眼,ㄎㄢˋ ㄗㄡˇ ㄧㄢˇ,,0
看來,ㄎㄢˋ ㄌㄞˊ,,0
看官,ㄎㄢˋ ㄍㄨㄢ,,0
看板,ㄎㄢˋ ㄅㄢˇ,,0
看法,ㄎㄢˋ ㄈㄚˇ,,0
看門,ㄎㄢ ㄇㄣˊ,,0
看待,ㄎㄢˋ ㄉㄞˋ,,0
看扁,ㄎㄢˋ ㄅㄧㄢˇ,,0
看相,ㄎㄢˋ ㄒㄧㄤˋ,,0
看看,ㄎㄢˋ ㄎㄢˋ,,1
看看,ㄎㄢˋ ˙ㄎㄢ,,2
看穿,ㄎㄢˋ ㄔㄨㄢ,,0
看重,ㄎㄢˋ ㄓㄨㄥˋ,,0
看家,ㄎㄢ ㄐㄧㄚ,,0
看家本領,ㄎㄢ ㄐㄧㄚ ㄅㄣˇ ㄌㄧㄥˇ,,0
看病,ㄎㄢˋ ㄅㄧㄥˋ,,0
看破,ㄎㄢˋ ㄆㄛˋ,,0
看得起,ㄎㄢˋ ˙ㄉㄜ ㄑㄧˇ,,0
看得開,ㄎㄢˋ ˙ㄉㄜ ㄎㄞ,,0
看望,ㄎㄢˋ ㄨㄤˋ,,0
看透,ㄎㄢˋ ㄊㄡˋ,,0
看著辦,ㄎㄢˋ ˙ㄓㄜ ㄅㄢˋ,,0
看診,ㄎㄢˋ ㄓㄣˇ,,0
看準,ㄎㄢˋ ㄓㄨㄣˇ,,0
看慣,ㄎㄢˋ ㄍㄨㄢˋ,,0
看管,ㄎㄢ ㄍㄨㄢˇ,,0
看臺,ㄎㄢˋ ㄊㄞˊ,,0
看輕,ㄎㄢˋ ㄑㄧㄥ,,0
看齊,ㄎㄢˋ ㄑㄧˊ,,0
看樣子,ㄎㄢˋ ㄧㄤˋ ˙ㄗ,,0
看熱鬧,ㄎㄢˋ ㄖㄜˋ ㄋㄠˋ,,0
看錯,ㄎㄢˋ ㄘㄨㄛˋ,,0
看頭,ㄎㄢˋ ˙ㄊㄡ,,0
看戲,ㄎㄢˋ ㄒㄧˋ,,0
看護,ㄎㄢ ㄏㄨˋ,,0
看顧,ㄎㄢ ㄍㄨˋ,,0
矜,ㄐㄧㄣ,,1
矜,ㄍㄨㄢ,,2
矜持,ㄐㄧㄣ ㄔˊ,,0
砂,ㄕㄚ,,0
砂土,ㄕㄚ ㄊㄨˇ,,0
砂布,ㄕㄚ ㄅㄨˋ,,0
砂石,ㄕㄚ ㄕˊ,,0
砂岩,ㄕㄚ ㄧㄢˊ,,0
砂紙,ㄕㄚ ㄓˇ,,0
砂眼,ㄕㄚ ㄧㄢˇ,,0
砂質,ㄕㄚ ㄓˊ,,0
砂輪,ㄕㄚ ㄌㄨㄣˊ,,0
砂糖,ㄕㄚ ㄊㄤˊ,,0
砂鍋,ㄕㄚ ㄍㄨㄛ,,0
砂礫,ㄕㄚ ㄌㄧˋ,,0
砂囊,ㄕㄚ ㄋㄤˊ,,0
砌,ㄑㄧˋ,,0
砌磚,ㄑㄧˋ ㄓㄨㄢ,,0
砍,ㄎㄢˇ,,0
砍伐,ㄎㄢˇ ㄈㄚ,,0
砍殺,ㄎㄢˇ ㄕㄚ,,0
砍斷,ㄎㄢˇ ㄉㄨㄢˋ,,0
砒,ㄆㄧ,,0
砒霜,ㄆㄧ ㄕㄨㄤ,,0
研,ㄧㄢˊ,,0
研末,ㄧㄢˊ ㄇㄛˋ,,0
研判,ㄧㄢˊ ㄆㄢˋ,,0
研究,ㄧㄢˊ ㄐㄧㄡˋ,,0
研究生,ㄧㄢˊ ㄐㄧㄡˋ ㄕㄥ,,0
研究所,ㄧㄢˊ ㄐㄧㄡˋ ㄙㄨㄛˇ,,0
研析,ㄧㄢˊ ㄒㄧ,,0
研訂,ㄧㄢˊ ㄉㄧㄥˋ,,0
研修,ㄧㄢˊ ㄒㄧㄡ,,0
研討,ㄧㄢˊ ㄊㄠˇ,,0
研商,ㄧㄢˊ ㄕㄤ,,0
研習,ㄧㄢˊ ㄒㄧˊ,,0
研發,ㄧㄢˊ ㄈㄚ,,0
研製,ㄧㄢˊ ㄓˋ,,0
研磨,ㄧㄢˊ ㄇㄛˊ,,0
研擬,ㄧㄢˊ ㄋㄧˇ,,0
研議,ㄧㄢˊ ㄧˋ,,0
研讀,ㄧㄢˊ ㄉㄨˊ,,0
祆,ㄒㄧㄢ,,0
祆教,ㄒㄧㄢ ㄐㄧㄠˋ,,0
祇,ㄑㄧˊ,,1
祇,ㄓˇ,,2
祈,ㄑㄧˊ,,0
祈求,ㄑㄧˊ ㄑㄧㄡˊ,,0
祈雨,ㄑㄧˊ ㄩˇ,,0
祈望,ㄑㄧˊ ㄨㄤˋ,,0
祈福,ㄑㄧˊ ㄈㄨˊ,,0
祈請,ㄑㄧˊ ㄑㄧㄥˇ,,0
祈禱,ㄑㄧˊ ㄉㄠˇ,,0
祈願,ㄑㄧˊ ㄩㄢˋ,,0
祉,ㄓˇ,,0
禹,ㄩˇ,,0
禺,ㄩˊ,,0
秋,ㄑㄧㄡ,,0
秋千,ㄑㄧㄡ ㄑㄧㄢ,,0
秋分,ㄑㄧㄡ ㄈㄣ,,0
秋天,ㄑㄧㄡ ㄊㄧㄢ,,0
秋水,ㄑㄧㄡ ㄕㄨㄟˇ,,0
秋水仙素,ㄑㄧㄡ ㄕㄨㄟˇ ㄒㄧㄢ ㄙㄨˋ,,0
秋水伊人,ㄑㄧㄡ ㄕㄨㄟˇ ㄧ ㄖㄣˊ,,0
秋收,ㄑㄧㄡ ㄕㄡ,,0
秋色,ㄑㄧㄡ ㄙㄜˋ,,0
秋波,ㄑㄧㄡ ㄅㄛ,,0
秋思,ㄑㄧㄡ ㄙ,,0
秋風,ㄑㄧㄡ ㄈㄥ,,0
秋風掃落葉,ㄑㄧㄡ ㄈㄥ ㄙㄠˇ ㄌㄨㄛˋ ㄧㄝˋ,,0
秋海棠,ㄑㄧㄡ ㄏㄞˇ ㄊㄤˊ,,0
秋高氣爽,ㄑㄧㄡ ㄍㄠ ㄑㄧˋ ㄕㄨㄤˇ,,0
秋毫,ㄑㄧㄡ ㄏㄠˊ,,0
秋節,ㄑㄧㄡ ㄐㄧㄝˊ,,0
科,ㄎㄜ,,0
科幻,ㄎㄜ ㄏㄨㄢˋ,,0
科目,ㄎㄜ ㄇㄨˋ,,0
科任,ㄎㄜ ㄖㄣˋ,,0
科刑,ㄎㄜ ㄒㄧㄥˊ,,0
科別,ㄎㄜ ㄅㄧㄝˊ,,0
科技,ㄎㄜ ㄐㄧˋ,,0
科系,ㄎㄜ ㄒㄧˋ,,0
科長,ㄎㄜ ㄓㄤˇ,,0
科員,ㄎㄜ ㄩㄢˊ,,0
科班,ㄎㄜ ㄅㄢ,,0
科學,ㄎㄜ ㄒㄩㄝˊ,,0
科學方法,ㄎㄜ ㄒㄩㄝˊ ㄈㄤ ㄈㄚˇ,,0
科學家,ㄎㄜ ㄒㄩㄝˊ ㄐㄧㄚ,,0
科舉,ㄎㄜ ㄐㄩˇ,,0
秒,ㄇㄧㄠˇ,,0
穿,ㄔㄨㄢ,,0
穿山甲,ㄔㄨㄢ ㄕㄢ ㄐㄧㄚˇ,,0
穿針引線,ㄔㄨㄢ ㄓㄣ ㄧㄣˇ ㄒㄧㄢˋ,,0
穿堂,ㄔㄨㄢ ㄊㄤˊ,,0
穿梭,ㄔㄨㄢ ㄙㄨㄛ,,0
穿透,ㄔㄨㄢ ㄊㄡˋ,,0
穿插,ㄔㄨㄢ ㄔㄚ,,0
穿著,ㄔㄨㄢ ㄓㄨㄛˊ,,0
穿越,ㄔㄨㄢ ㄩㄝˋ,,0
穿幫,ㄔㄨㄢ ㄅㄤ,,0
穿戴,ㄔㄨㄢ ㄉㄞˋ,,0
穿鑿附會,ㄔㄨㄢ ㄗㄠˊ ㄈㄨˋ ㄏㄨㄟˋ,,0
突,ㄊㄨˊ,,0
突兀,ㄊㄨˊ ㄨˋ,,0
突出,ㄊㄨˊ ㄔㄨ,,0
突地,ㄊㄨˊ ㄉㄧˋ,,0
突如其來,ㄊㄨˊ ㄖㄨˊ ㄑㄧˊ ㄌㄞˊ,,0
突飛猛進,ㄊㄨˊ ㄈㄟ ㄇㄥˇ ㄐㄧㄣˋ,,0
突破,ㄊㄨˊ ㄆㄛˋ,,0
突圍,ㄊㄨˊ ㄨㄟˊ,,0
突然,ㄊㄨˊ ㄖㄢˊ,,0
突發,ㄊㄨˊ ㄈㄚ,,0
突發奇想,ㄊㄨˊ ㄈㄚ ㄑㄧˊ ㄒㄧㄤˇ,,0
突擊,ㄊㄨˊ ㄐㄧˊ,,0
突擊檢查,ㄊㄨˊ ㄐㄧˊ ㄐㄧㄢˇ ㄔㄚˊ,,0
突襲,ㄊㄨˊ ㄒㄧˊ,,0
突變,ㄊㄨˊ ㄅㄧㄢˋ,,0
突顯,ㄊㄨˊ ㄒㄧㄢˇ,,0
竽,ㄩˊ,,0
竿,ㄍㄢ,,0
竿子,ㄍㄢ ˙ㄗ,,0
籽,ㄗˇ,,0
紀,ㄐㄧˋ,,0
紀元,ㄐㄧˋ ㄩㄢˊ,,0
紀年,ㄐㄧˋ ㄋㄧㄢˊ,,0
紀事,ㄐㄧˋ ㄕˋ,,0
紀念,ㄐㄧˋ ㄋㄧㄢˋ,,0
紀念日,ㄐㄧˋ ㄋㄧㄢˋ ㄖˋ,,0
紀念冊,ㄐㄧˋ ㄋㄧㄢˋ ㄘㄜˋ,,0
紀念品,ㄐㄧˋ ㄋㄧㄢˋ ㄆㄧㄣˇ,,0
紀念堂,ㄐㄧˋ ㄋㄧㄢˋ ㄊㄤˊ,,0
紀念碑,ㄐㄧˋ ㄋㄧㄢˋ ㄅㄟ,,0
紀念幣,ㄐㄧˋ ㄋㄧㄢˋ ㄅㄧˋ,,0
紀律,ㄐㄧˋ ㄌㄩˋ,,0
紀要,ㄐㄧˋ ㄧㄠˋ,,0
紀實,ㄐㄧˋ ㄕˊ,,0
紀聞,ㄐㄧˋ ㄨㄣˊ,,0
紀錄,ㄐㄧˋ ㄌㄨˋ,,0
紀錄片,ㄐㄧˋ ㄌㄨˋ ㄆㄧㄢˋ,,0
紂,ㄓㄡˋ,,0
約,ㄩㄝ,,0
約分,ㄩㄝ ㄈㄣ,,0
約同,ㄩㄝ ㄊㄨㄥˊ,,0
約束,ㄩㄝ ㄕㄨˋ,,0
約見,ㄩㄝ ㄐㄧㄢˋ,,0
約定,ㄩㄝ ㄉㄧㄥˋ,,0
約定俗成,ㄩㄝ ㄉㄧㄥˋ ㄙㄨˊ ㄔㄥˊ,,0
約法三章,ㄩㄝ ㄈㄚˇ ㄙㄢ ㄓㄤ,,0
約計,ㄩㄝ ㄐㄧˋ,,0
約略,ㄩㄝ ㄌㄩㄝˋ,,0
約莫,ㄩㄝ ˙ㄇㄛ,,0
約期,ㄩㄝ ㄑㄧˊ,,0
約會,ㄩㄝ ㄏㄨㄟˋ,,0
約數,ㄩㄝ ㄕㄨˋ,,0
約談,ㄩㄝ ㄊㄢˊ,,0
約請,ㄩㄝ ㄑㄧㄥˇ,,0
紅,ㄏㄨㄥˊ,,1
紅,ㄍㄨㄥ,,2
紅人,ㄏㄨㄥˊ ㄖㄣˊ,,0
紅十字會,ㄏㄨㄥˊ ㄕˊ ㄗˋ ㄏㄨㄟˋ,,0
紅中,ㄏㄨㄥˊ ㄓㄨㄥ,,0
紅木,ㄏㄨㄥˊ ㄇㄨˋ,,0
紅毛,ㄏㄨㄥˊ ㄇㄠˊ,,0
紅包,ㄏㄨㄥˊ ㄅㄠ,,0
紅外線,ㄏㄨㄥˊ ㄨㄞˋ ㄒㄧㄢˋ,,0
紅白事,ㄏㄨㄥˊ ㄅㄞˊ ㄕˋ,,0
紅光,ㄏㄨㄥˊ ㄍㄨㄤ,,0
紅色,ㄏㄨㄥˊ ㄙㄜˋ,,0
紅血球,ㄏㄨㄥˊ ㄒㄧㄝˇ ㄑㄧㄡˊ,,0
紅利,ㄏㄨㄥˊ ㄌㄧˋ,,0
紅彤彤,ㄏㄨㄥˊ ㄊㄨㄥˊ ㄊㄨㄥˊ,,0
紅杏出牆,ㄏㄨㄥˊ ㄒㄧㄥˋ ㄔㄨ ㄑㄧㄤˊ,,0
紅男綠女,ㄏㄨㄥˊ ㄋㄢˊ ㄌㄩˋ ㄋㄩˇ,,0
紅花綠葉,ㄏㄨㄥˊ ㄏㄨㄚ ㄌㄩˋ ㄧㄝˋ,,0
紅星,ㄏㄨㄥˊ ㄒㄧㄥ,,0
紅軍,ㄏㄨㄥˊ ㄐㄩㄣ,,0
紅娘,ㄏㄨㄥˊ ㄋㄧㄤˊ,,0
紅粉知己,ㄏㄨㄥˊ ㄈㄣˇ ㄓ ㄐㄧˇ,,0
紅酒,ㄏㄨㄥˊ ㄐㄧㄡˇ,,0
紅得發紫,ㄏㄨㄥˊ ˙ㄉㄜ ㄈㄚ ㄗˇ,,0
紅眼,ㄏㄨㄥˊ ㄧㄢˇ,,0
紅脣族,ㄏㄨㄥˊ ㄔㄨㄣˊ ㄗㄨˊ,,0
紅毯,ㄏㄨㄥˊ ㄊㄢˇ,,0
紅牌,ㄏㄨㄥˊ ㄆㄞˊ,,0
紅腫,ㄏㄨㄥˊ ㄓㄨㄥˇ,,0
紅葉,ㄏㄨㄥˊ ㄧㄝˋ,,0
紅塵,ㄏㄨㄥˊ ㄔㄣˊ,,0
紅塵萬丈,ㄏㄨㄥˊ ㄔㄣˊ ㄨㄢˋ ㄓㄤˋ,,0
紅綠燈,ㄏㄨㄥˊ ㄌㄩˋ ㄉㄥ,,0
紅潤,ㄏㄨㄥˊ ㄖㄨㄣˋ,,0
紅盤,ㄏㄨㄥˊ ㄆㄢˊ,,0
紅樹林,ㄏㄨㄥˊ ㄕㄨˋ ㄌㄧㄣˊ,,0
紅燒,ㄏㄨㄥˊ ㄕㄠ,,0
紅糖,ㄏㄨㄥˊ ㄊㄤˊ,,0
紅顏,ㄏㄨㄥˊ ㄧㄢˊ,,0
紅寶石,ㄏㄨㄥˊ ㄅㄠˇ ㄕˊ,,0
紆,ㄩ,,0
紆尊降貴,ㄩ ㄗㄨㄣ ㄐㄧㄤˋ ㄍㄨㄟˋ,,0
紇,ㄏㄜˊ,,0
紈,ㄨㄢˊ,,0
紈褲子弟,ㄨㄢˊ ㄎㄨˋ ㄗˇ ㄉㄧˋ,,0
紉,ㄖㄣˋ,,0
缸,ㄍㄤ,,0
美,ㄇㄟˇ,,0
美人,ㄇㄟˇ ㄖㄣˊ,,0
美人胚子,ㄇㄟˇ ㄖㄣˊ ㄆㄟ ˙ㄗ,,0
美人計,ㄇㄟˇ ㄖㄣˊ ㄐㄧˋ,,0
美人魚,ㄇㄟˇ ㄖㄣˊ ㄩˊ,,0
美女,ㄇㄟˇ ㄋㄩˇ,,0
美工,ㄇㄟˇ ㄍㄨㄥ,,0
美不勝收,ㄇㄟˇ ㄅㄨˋ ㄕㄥ ㄕㄡ,,0
美中不足,ㄇㄟˇ ㄓㄨㄥ ㄅㄨˋ ㄗㄨˊ,,0
美元,ㄇㄟˇ ㄩㄢˊ,,0
美化,ㄇㄟˇ ㄏㄨㄚˋ,,0
美名,ㄇㄟˇ ㄇㄧㄥˊ,,0
美好,ㄇㄟˇ ㄏㄠˇ,,0
美式,ㄇㄟˇ ㄕˋ,,0
美式足球,ㄇㄟˇ ㄕˋ ㄗㄨˊ ㄑㄧㄡˊ,,0
美色,ㄇㄟˇ ㄙㄜˋ,,0
美妙,ㄇㄟˇ ㄇㄧㄠˋ,,0
美育,ㄇㄟˇ ㄩˋ,,0
美言,ㄇㄟˇ ㄧㄢˊ,,0
美事,ㄇㄟˇ ㄕˋ,,0
美味,ㄇㄟˇ ㄨㄟˋ,,0
美金,ㄇㄟˇ ㄐㄧㄣ,,0
美食,ㄇㄟˇ ㄕˊ,,0
美容,ㄇㄟˇ ㄖㄨㄥˊ,,0
美容師,ㄇㄟˇ ㄖㄨㄥˊ ㄕ,,0
美容院,ㄇㄟˇ ㄖㄨㄥˊ ㄩㄢˋ,,0
美展,ㄇㄟˇ ㄓㄢˇ,,0
美酒,ㄇㄟˇ ㄐㄧㄡˇ,,0
美國之音,ㄇㄟˇ ㄍㄨㄛˊ ㄓ ㄧㄣ,,0
美國總統報復權,ㄇㄟˇ ㄍㄨㄛˊ ㄗㄨㄥˇ ㄊㄨㄥˇ ㄅㄠˋ ㄈㄨˋ ㄑㄩㄢˊ,,0
美得冒泡,ㄇㄟˇ ˙ㄉㄜ ㄇㄠˋ ㄆㄠˋ,,0
美眷,ㄇㄟˇ ㄐㄩㄢˋ,,0
美術,ㄇㄟˇ ㄕㄨˋ,,0
美術館,ㄇㄟˇ ㄕㄨˋ ㄍㄨㄢˇ,,0
美勞,ㄇㄟˇ ㄌㄠˊ,,0
美景,ㄇㄟˇ ㄐㄧㄥˇ,,0
美意,ㄇㄟˇ ㄧˋ,,0
美感,ㄇㄟˇ ㄍㄢˇ,,0
美夢,ㄇㄟˇ ㄇㄥˋ,,0
美夢成真,ㄇㄟˇ ㄇㄥˋ ㄔㄥˊ ㄓㄣ,,0
美滿,ㄇㄟˇ ㄇㄢˇ,,0
美貌,ㄇㄟˇ ㄇㄠˋ,,0
美德,ㄇㄟˇ ㄉㄜˊ,,0
美談,ㄇㄟˇ ㄊㄢˊ,,0
美輪美奐,ㄇㄟˇ ㄌㄨㄣˊ ㄇㄟˇ ㄏㄨㄢˋ,,0
美髮,ㄇㄟˇ ㄈㄚˇ,,0
美學,ㄇㄟˇ ㄒㄩㄝˊ,,0
美麗,ㄇㄟˇ ㄌㄧˋ,,0
美觀,ㄇㄟˇ ㄍㄨㄢ,,0
美豔,ㄇㄟˇ ㄧㄢˋ,,0
羑,ㄧㄡˇ,,0
羑里,ㄧㄡˇ ㄌㄧˇ,,0
羿,ㄧˋ,,0
耍,ㄕㄨㄚˇ,,0
耍老千,ㄕㄨㄚˇ ㄌㄠˇ ㄑㄧㄢ,,0
耍把戲,ㄕㄨㄚˇ ㄅㄚˇ ㄒㄧˋ,,0
耍花招,ㄕㄨㄚˇ ㄏㄨㄚ ㄓㄠ,,0
耍狠,ㄕㄨㄚˇ ㄏㄣˇ,,0
耍猴兒,ㄕㄨㄚˇ ㄏㄡˊㄦ,,0
耍嘴皮,ㄕㄨㄚˇ ㄗㄨㄟˇ ㄆㄧˊ,,0
耍噱頭,ㄕㄨㄚˇ ㄒㄩㄝ ㄊㄡˊ,,0
耍賴,ㄕㄨㄚˇ ㄌㄞˋ,,0
耍寶,ㄕㄨㄚˇ ㄅㄠˇ,,0
耐,ㄋㄞˋ,,0
耐人尋味,ㄋㄞˋ ㄖㄣˊ ㄒㄩㄣˊ ㄨㄟˋ,,0
耐力,ㄋㄞˋ ㄌㄧˋ,,0
耐久,ㄋㄞˋ ㄐㄧㄡˇ,,0
耐不住,ㄋㄞˋ ㄅㄨˋ ㄓㄨˋ,ㄋㄞˋ ㄅㄨˊ ㄓㄨˋ,0
耐心,ㄋㄞˋ ㄒㄧㄣ,,0
耐用,ㄋㄞˋ ㄩㄥˋ,,0
耐旱,ㄋㄞˋ ㄏㄢˋ,,0
耐性,ㄋㄞˋ ㄒㄧㄥˋ,,0
耐勞,ㄋㄞˋ ㄌㄠˊ,,0
耐著性子,ㄋㄞˋ ˙ㄓㄜ ㄒㄧㄥˋ ˙ㄗ,,0
耐煩,ㄋㄞˋ ㄈㄢˊ,,0
耐撞,ㄋㄞˋ ㄓㄨㄤˋ,,0
耐熱,ㄋㄞˋ ㄖㄜˋ,,0
耐震,ㄋㄞˋ ㄓㄣˋ,,0
耶,ㄧㄝˊ,,0
耶誕節,ㄧㄝˊ ㄉㄢˋ ㄐㄧㄝˊ,,0
耷,ㄉㄚ,,0
胃,ㄨㄟˋ,,0
胃口,ㄨㄟˋ ㄎㄡˇ,,0
胃病,ㄨㄟˋ ㄅㄧㄥˋ,,0
胃酸,ㄨㄟˋ ㄙㄨㄢ,,0
胃潰瘍,ㄨㄟˋ ㄎㄨㄟˋ ㄧㄤˊ,,0
胃癌,ㄨㄟˋ ㄞˊ,,0
胃鏡,ㄨㄟˋ ㄐㄧㄥˋ,,0
胄,ㄓㄡˋ,,0
背,ㄅㄟˋ,,1
背,ㄅㄟ,,2
背心,ㄅㄟˋ ㄒㄧㄣ,,0
背水一戰,ㄅㄟˋ ㄕㄨㄟˇ ㄧ ㄓㄢˋ,ㄅㄟˋ ㄕㄨㄟˇ ㄧˊ ㄓㄢˋ,0
背包,ㄅㄟ ㄅㄠ,,0
背信,ㄅㄟˋ ㄒㄧㄣˋ,,0
背信忘義,ㄅㄟˋ ㄒㄧㄣˋ ㄨㄤˋ ㄧˋ,,0
背信棄義,ㄅㄟˋ ㄒㄧㄣˋ ㄑㄧˋ ㄧˋ,,0
背叛,ㄅㄟˋ ㄆㄢˋ,,0
背後,ㄅㄟˋ ㄏㄡˋ,,0
背負,ㄅㄟ ㄈㄨˋ,,0
背面,ㄅㄟˋ ㄇㄧㄢˋ,,0
背書,ㄅㄟˋ ㄕㄨ,,0
背脊,ㄅㄟˋ ㄐㄧˇ,,0
背帶,ㄅㄟ ㄉㄞˋ,,0
背棄,ㄅㄟˋ ㄑㄧˋ,,0
背部,ㄅㄟˋ ㄅㄨˋ,,0
背景,ㄅㄟˋ ㄐㄧㄥˇ,,0
背黑鍋,ㄅㄟ ㄏㄟ ㄍㄨㄛ,,0
背道而馳,ㄅㄟˋ ㄉㄠˋ ㄦˊ ㄔˊ,,0
背誦,ㄅㄟˋ ㄙㄨㄥˋ,,0
背影,ㄅㄟˋ ㄧㄥˇ,,0
背離,ㄅㄟˋ ㄌㄧˊ,,0
胎,ㄊㄞ,,0
胎生,ㄊㄞ ㄕㄥ,,0
胎死腹中,ㄊㄞ ㄙˇ ㄈㄨˋ ㄓㄨㄥ,,0
胎兒,ㄊㄞ ㄦˊ,,0
胎記,ㄊㄞ ㄐㄧˋ,,0
胎教,ㄊㄞ ㄐㄧㄠˋ,,0
胎盤,ㄊㄞ ㄆㄢˊ,,0
胖,ㄆㄤˋ,,1
胖,ㄆㄢˊ,,2
胖大海,ㄆㄤˋ ㄉㄚˋ ㄏㄞˇ,,0
胖嘟嘟,ㄆㄤˋ ㄉㄨ ㄉㄨ,,0
胚,ㄆㄟ,,0
胚子,ㄆㄟ ˙ㄗ,,0
胚芽,ㄆㄟ ㄧㄚˊ,,0
胚芽米,ㄆㄟ ㄧㄚˊ ㄇㄧˇ,,0
胚胎,ㄆㄟ ㄊㄞ,,0
胛,ㄐㄧㄚˇ,,0
胝,ㄓ,,0
胞,ㄅㄠ,,0
胞兄,ㄅㄠ ㄒㄩㄥ,,0
胞弟,ㄅㄠ ㄉㄧˋ,,0
胞妹,ㄅㄠ ㄇㄟˋ,,0
胞姊,ㄅㄠ ㄐㄧㄝˇ,,0
胡,ㄏㄨˊ,,0
胡瓜,ㄏㄨˊ ㄍㄨㄚ,,0
胡同,ㄏㄨˊ ㄊㄨㄥˊ,ㄏㄨˊ ˙ㄊㄨㄥ,0
胡作非為,ㄏㄨˊ ㄗㄨㄛˋ ㄈㄟ ㄨㄟˊ,,0
胡扯,ㄏㄨˊ ㄔㄜˇ,,0
胡言亂語,ㄏㄨˊ ㄧㄢˊ ㄌㄨㄢˋ ㄩˇ,,0
胡來,ㄏㄨˊ ㄌㄞˊ,,0
胡思亂想,ㄏㄨˊ ㄙ ㄌㄨㄢˋ ㄒㄧㄤˇ,,0
胡桃,ㄏㄨˊ ㄊㄠˊ,,0
胡桃木,ㄏㄨˊ ㄊㄠˊ ㄇㄨˋ,,0
胡麻油,ㄏㄨˊ ㄇㄚˊ ㄧㄡˊ,,0
胡琴,ㄏㄨˊ ㄑㄧㄣˊ,,0
胡亂,ㄏㄨˊ ㄌㄨㄢˋ,,0
胡搞,ㄏㄨˊ ㄍㄠˇ,,0
胡說,ㄏㄨˊ ㄕㄨㄛ,,0
胡說八道,ㄏㄨˊ ㄕㄨㄛ ㄅㄚ ㄉㄠˋ,,0
胡鬧,ㄏㄨˊ ㄋㄠˋ,,0
胡謅,ㄏㄨˊ ㄗㄡ,,0
胡攪蠻纏,ㄏㄨˊ ㄐㄧㄠˇ ㄇㄢˊ ㄔㄢˊ,,0
胤,ㄧㄣˋ,,0
胥,ㄒㄩ,,0
致,ㄓˋ,,0
致用,ㄓˋ ㄩㄥˋ,,0
致死,ㄓˋ ㄙˇ,,0
致使,ㄓˋ ㄕˇ,,0
致函,ㄓˋ ㄏㄢˊ,,0
致命,ㄓˋ ㄇㄧㄥˋ,,0
致命傷,ㄓˋ ㄇㄧㄥˋ ㄕㄤ,,0
致哀,ㄓˋ ㄞ,,0
致送,ㄓˋ ㄙㄨㄥˋ,,0
致勝,ㄓˋ ㄕㄥˋ,,0
致富,ㄓˋ ㄈㄨˋ,,0
致詞,ㄓˋ ㄘˊ,,0
致賀,ㄓˋ ㄏㄜˋ,,0
致意,ㄓˋ ㄧˋ,,0
致敬,ㄓˋ ㄐㄧㄥˋ,,0
致電,ㄓˋ ㄉㄧㄢˋ,,0
致歉,ㄓˋ ㄑㄧㄢˋ,,0
致謝,ㄓˋ ㄒㄧㄝˋ,,0
致贈,ㄓˋ ㄗㄥˋ,,0
舢,ㄕㄢ,,0
舢舨,ㄕㄢ ㄅㄢˇ,,0
苑,ㄩㄢˋ,,0
苒,ㄖㄢˇ,,0
苓,ㄌㄧㄥˊ,,0
苔,ㄊㄞˊ,,1
苔,ㄊㄞ,,2
苕,ㄊㄧㄠˊ,,0
苗,ㄇㄧㄠˊ,,0
苗而不秀,ㄇㄧㄠˊ ㄦˊ ㄅㄨˋ ㄒㄧㄡˋ,ㄇㄧㄠˊ ㄦˊ ㄅㄨˊ ㄒㄧㄡˋ,0
苗圃,ㄇㄧㄠˊ ㄆㄨˇ,,0
苗條,ㄇㄧㄠˊ ㄊㄧㄠˊ,,0
苗頭,ㄇㄧㄠˊ ˙ㄊㄡ,,0
苛,ㄎㄜ,,0
苛求,ㄎㄜ ㄑㄧㄡˊ,,0
苛刻,ㄎㄜ ㄎㄜˋ,,0
苛政,ㄎㄜ ㄓㄥˋ,,0
苛捐雜稅,ㄎㄜ ㄐㄩㄢ ㄗㄚˊ ㄕㄨㄟˋ,,0
苛責,ㄎㄜ ㄗㄜˊ,,0
苛薄,ㄎㄜ ㄅㄛˊ,,0
苜,ㄇㄨˋ,,0
苜蓿,ㄇㄨˋ ㄙㄨˋ,,0
苞,ㄅㄠ,,0
苟,ㄍㄡˇ,,0
苟且,ㄍㄡˇ ㄑㄧㄝˇ,,0
苟且偷安,ㄍㄡˇ ㄑㄧㄝˇ ㄊㄡ ㄢ,,0
苟全,ㄍㄡˇ ㄑㄩㄢˊ,,0
苟合,ㄍㄡˇ ㄏㄜˊ,,0
苟同,ㄍㄡˇ ㄊㄨㄥˊ,,0
苟延殘喘,ㄍㄡˇ ㄧㄢˊ ㄘㄢˊ ㄔㄨㄢˇ,,0
苟活,ㄍㄡˇ ㄏㄨㄛˊ,,0
苡,ㄧˇ,,0
苣,ㄐㄩˋ,,0
若,ㄖㄨㄛˋ,,1
若,ㄖㄜˇ,,2
若干,ㄖㄨㄛˋ ㄍㄢ,,0
若有其事,ㄖㄨㄛˋ ㄧㄡˇ ㄑㄧˊ ㄕˋ,,0
若有所失,ㄖㄨㄛˋ ㄧㄡˇ ㄙㄨㄛˇ ㄕ,,0
若有所思,ㄖㄨㄛˋ ㄧㄡˇ ㄙㄨㄛˇ ㄙ,,0
若有所聞,ㄖㄨㄛˋ ㄧㄡˇ ㄙㄨㄛˇ ㄨㄣˊ,,0
若即若離,ㄖㄨㄛˋ ㄐㄧˊ ㄖㄨㄛˋ ㄌㄧˊ,,0
若使,ㄖㄨㄛˋ ㄕˇ,,0
若無其事,ㄖㄨㄛˋ ㄨˊ ㄑㄧˊ ㄕˋ,,0
若隱若現,ㄖㄨㄛˋ ㄧㄣˇ ㄖㄨㄛˋ ㄒㄧㄢˋ,,0
苦,ㄎㄨˇ,,0
苦力,ㄎㄨˇ ㄌㄧˋ,,0
苦口,ㄎㄨˇ ㄎㄡˇ,,0
苦口婆心,ㄎㄨˇ ㄎㄡˇ ㄆㄛˊ ㄒㄧㄣ,,0
苦工,ㄎㄨˇ ㄍㄨㄥ,,0
苦不堪言,ㄎㄨˇ ㄅㄨˋ ㄎㄢ ㄧㄢˊ,,0
苦中作樂,ㄎㄨˇ ㄓㄨㄥ ㄗㄨㄛˋ ㄌㄜˋ,,0
苦心,ㄎㄨˇ ㄒㄧㄣ,,0
苦心孤詣,ㄎㄨˇ ㄒㄧㄣ ㄍㄨ ㄧˋ,,0
苦心積慮,ㄎㄨˇ ㄒㄧㄣ ㄐㄧ ㄌㄩˋ,,0
苦日子,ㄎㄨˇ ㄖˋ ˙ㄗ,,0
苦水,ㄎㄨˇ ㄕㄨㄟˇ,,0
苦主,ㄎㄨˇ ㄓㄨˇ,,0
苦功,ㄎㄨˇ ㄍㄨㄥ,,0
苦瓜,ㄎㄨˇ ㄍㄨㄚ,,0
苦肉計,ㄎㄨˇ ㄖㄡˋ ㄐㄧˋ,,0
苦行,ㄎㄨˇ ㄒㄧㄥˊ,,0
苦旱,ㄎㄨˇ ㄏㄢˋ,,0
苦命,ㄎㄨˇ ㄇㄧㄥˋ,,0
苦果,ㄎㄨˇ ㄍㄨㄛˇ,,0
苦思,ㄎㄨˇ ㄙ,,0
苦苦哀求,ㄎㄨˇ ㄎㄨˇ ㄞ ㄑㄧㄡˊ,,0
苦苦相逼,ㄎㄨˇ ㄎㄨˇ ㄒㄧㄤ ㄅㄧ,,0
苦修,ㄎㄨˇ ㄒㄧㄡ,,0
苦海,ㄎㄨˇ ㄏㄞˇ,,0
苦海無邊,ㄎㄨˇ ㄏㄞˇ ㄨˊ ㄅㄧㄢ,,0
苦笑,ㄎㄨˇ ㄒㄧㄠˋ,,0
苦茶,ㄎㄨˇ ㄔㄚˊ,,0
苦茶油,ㄎㄨˇ ㄔㄚˊ ㄧㄡˊ,,0
苦衷,ㄎㄨˇ ㄓㄨㄥ,,0
苦處,ㄎㄨˇ ㄔㄨˋ,,0
苦悶,ㄎㄨˇ ㄇㄣˋ,,0
苦惱,ㄎㄨˇ ㄋㄠˇ,,0
苦痛,ㄎㄨˇ ㄊㄨㄥˋ,,0
苦等,ㄎㄨˇ ㄉㄥˇ,,0
苦幹,ㄎㄨˇ ㄍㄢˋ,,0
苦楚,ㄎㄨˇ ㄔㄨˇ,,0
苦盡甘來,ㄎㄨˇ ㄐㄧㄣˋ ㄍㄢ ㄌㄞˊ,,0
苦撐,ㄎㄨˇ ㄔㄥ,,0
苦樂,ㄎㄨˇ ㄌㄜˋ,,0
苦練,ㄎㄨˇ ㄌㄧㄢˋ,,0
苦戰,ㄎㄨˇ ㄓㄢˋ,,0
苦頭,ㄎㄨˇ ˙ㄊㄡ,,0
苦澀,ㄎㄨˇ ㄙㄜˋ,,0
苦難,ㄎㄨˇ ㄋㄢˋ,,0
苦勸,ㄎㄨˇ ㄑㄩㄢˋ,,0
苧,ㄓㄨˋ,,0
苧麻,ㄓㄨˋ ㄇㄚˊ,,0
苫,ㄕㄢ,,0
苯,ㄅㄣˇ,,0
苯乙烯,ㄅㄣˇ ㄧˇ ㄒㄧ,,0
英,ㄧㄥ,,0
英寸,ㄧㄥ ㄘㄨㄣˋ,,0
英才,ㄧㄥ ㄘㄞˊ,,0
英尺,ㄧㄥ ㄔˇ,,0
英文,ㄧㄥ ㄨㄣˊ,,0
英名,ㄧㄥ ㄇㄧㄥˊ,,0
英年,ㄧㄥ ㄋㄧㄢˊ,,0
英里,ㄧㄥ ㄌㄧˇ,,0
英明,ㄧㄥ ㄇㄧㄥˊ,,0
英武,ㄧㄥ ㄨˇ,,0
英俊,ㄧㄥ ㄐㄩㄣˋ,,0
英勇,ㄧㄥ ㄩㄥˇ,,0
英姿,ㄧㄥ ㄗ,,0
英姿煥發,ㄧㄥ ㄗ ㄏㄨㄢˋ ㄈㄚ,,0
英挺,ㄧㄥ ㄊㄧㄥˇ,,0
英氣勃勃,ㄧㄥ ㄑㄧˋ ㄅㄛˊ ㄅㄛˊ,,0
英烈千秋,ㄧㄥ ㄌㄧㄝˋ ㄑㄧㄢ ㄑㄧㄡ,,0
英畝,ㄧㄥ ㄇㄨˇ,,0
英華,ㄧㄥ ㄏㄨㄚˊ,,0
英雄,ㄧㄥ ㄒㄩㄥˊ,,0
英雄末路,ㄧㄥ ㄒㄩㄥˊ ㄇㄛˋ ㄌㄨˋ,,0
英雄氣短,ㄧㄥ ㄒㄩㄥˊ ㄑㄧˋ ㄉㄨㄢˇ,,0
英雄無用武之地,ㄧㄥ ㄒㄩㄥˊ ㄨˊ ㄩㄥˋ ㄨˇ ㄓ ㄉㄧˋ,,0
英語,ㄧㄥ ㄩˇ,,0
英豪,ㄧㄥ ㄏㄠˊ,,0
英魂,ㄧㄥ ㄏㄨㄣˊ,,0
英磅,ㄧㄥ ㄅㄤˋ,,0
英噸,ㄧㄥ ㄉㄨㄣˋ,,0
英鎊,ㄧㄥ ㄅㄤˋ,,0
英靈,ㄧㄥ ㄌㄧㄥˊ,,0
苹,ㄆㄧㄥˊ,,0
苻,ㄈㄨˊ,,0
茁,ㄓㄨㄛˊ,,0
茁壯,ㄓㄨㄛˊ ㄓㄨㄤˋ,,0
茂,ㄇㄠˋ,,0
茂林,ㄇㄠˋ ㄌㄧㄣˊ,,0
茂密,ㄇㄠˋ ㄇㄧˋ,,0
茂盛,ㄇㄠˋ ㄕㄥˋ,,0
范,ㄈㄢˋ,,0
茄,ㄑㄧㄝˊ,,1
茄,ㄐㄧㄚ,,2
茄子,ㄑㄧㄝˊ ˙ㄗ,,0
茄科,ㄑㄧㄝˊ ㄎㄜ,,0
茅,ㄇㄠˊ,,0
茅坑,ㄇㄠˊ ㄎㄥ,,0
茅房,ㄇㄠˊ ㄈㄤˊ,,0
茅舍,ㄇㄠˊ ㄕㄜˋ,,0
茅屋,ㄇㄠˊ ㄨ,,0
茅草,ㄇㄠˊ ㄘㄠˇ,,0
茅塞,ㄇㄠˊ ㄙㄜˋ,,0
茅塞頓開,ㄇㄠˊ ㄙㄜˋ ㄉㄨㄣˋ ㄎㄞ,,0
茅廬,ㄇㄠˊ ㄌㄨˊ,,0
茆,ㄇㄠˇ,,0
茉,ㄇㄛˋ,,0
茉莉,ㄇㄛˋ ㄌㄧˋ,ㄇㄛˋ ˙ㄌㄧ,0
茉莉花,ㄇㄛˋ ㄌㄧˋ ㄏㄨㄚ,,0
虐,ㄋㄩㄝˋ,,0
虐待,ㄋㄩㄝˋ ㄉㄞˋ,,0
虐待狂,ㄋㄩㄝˋ ㄉㄞˋ ㄎㄨㄤˊ,,0
虹,ㄏㄨㄥˊ,,0
虹吸現象,ㄏㄨㄥˊ ㄒㄧ ㄒㄧㄢˋ ㄒㄧㄤˋ,,0
虹吸管,ㄏㄨㄥˊ ㄒㄧ ㄍㄨㄢˇ,,0
虹膜,ㄏㄨㄥˊ ㄇㄛˊ,,0
虺,ㄏㄨㄟˇ,,1
虺,ㄏㄨㄟ,,2
虺隤,ㄏㄨㄟ ㄊㄨㄟˊ,,0
虻,ㄇㄥˊ,,0
衍,ㄧㄢˇ,,0
衍生,ㄧㄢˇ ㄕㄥ,,0
衩,ㄔㄚˋ,,0
衫,ㄕㄢ,,0
要,ㄧㄠˋ,,1
要,ㄧㄠ,,2
要人,ㄧㄠˋ ㄖㄣˊ,,0
要不得,ㄧㄠˋ ㄅㄨˋ ˙ㄉㄜ,,0
要犯,ㄧㄠˋ ㄈㄢˋ,,0
要目,ㄧㄠˋ ㄇㄨˋ,,0
要件,ㄧㄠˋ ㄐㄧㄢˋ,,0
要地,ㄧㄠˋ ㄉㄧˋ,,0
要好,ㄧㄠˋ ㄏㄠˇ,,0
要旨,ㄧㄠˋ ㄓˇ,,0
要求,ㄧㄠ ㄑㄧㄡˊ,,0
要角,ㄧㄠˋ ㄐㄩㄝˊ,ㄧㄠˋ ㄐㄧㄠˇ,0
要命,ㄧㄠˋ ㄇㄧㄥˋ,,0
要則,ㄧㄠˋ ㄗㄜˊ,,0
要津,ㄧㄠˋ ㄐㄧㄣ,,0
要員,ㄧㄠˋ ㄩㄢˊ,,0
要害,ㄧㄠˋ ㄏㄞˋ,,0
要挾,ㄧㄠ ㄒㄧㄚˊ,,0
要素,ㄧㄠˋ ㄙㄨˋ,,0
要脅,ㄧㄠ ㄒㄧㄝˊ,,0
要務,ㄧㄠˋ ㄨˋ,,0
要強,ㄧㄠˋ ㄑㄧㄤˊ,,0
要得,ㄧㄠˋ ˙ㄉㄜ,,0
要略,ㄧㄠˋ ㄌㄩㄝˋ,,0
要訣,ㄧㄠˋ ㄐㄩㄝˊ,,0
要項,ㄧㄠˋ ㄒㄧㄤˋ,,0
要塞,ㄧㄠˋ ㄙㄞˋ,,0
要義,ㄧㄠˋ ㄧˋ,,0
要路,ㄧㄠˋ ㄌㄨˋ,,0
要道,ㄧㄠˋ ㄉㄠˋ,,0
要緊,ㄧㄠˋ ㄐㄧㄣˇ,,0
要聞,ㄧㄠˋ ㄨㄣˊ,,0
要領,ㄧㄠˋ ㄌㄧㄥˇ,,0
要價,ㄧㄠˋ ㄐㄧㄚˋ,,0
要衝,ㄧㄠˋ ㄔㄨㄥ,,0
要點,ㄧㄠˋ ㄉㄧㄢˇ,,0
要職,ㄧㄠˋ ㄓˊ,,0
觔,ㄐㄧㄣ,,0
觔斗,ㄐㄧㄣ ㄉㄡˇ,,0
訂,ㄉㄧㄥˋ,,0
訂戶,ㄉㄧㄥˋ ㄏㄨˋ,,0
訂正,ㄉㄧㄥˋ ㄓㄥˋ,,0
訂立,ㄉㄧㄥˋ ㄌㄧˋ,,0
訂位,ㄉㄧㄥˋ ㄨㄟˋ,,0
訂定,ㄉㄧㄥˋ ㄉㄧㄥˋ,,0
訂金,ㄉㄧㄥˋ ㄐㄧㄣ,,0
訂約,ㄉㄧㄥˋ ㄩㄝ,,0
訂做,ㄉㄧㄥˋ ㄗㄨㄛˋ,,0
訂婚,ㄉㄧㄥˋ ㄏㄨㄣ,,0
訂票,ㄉㄧㄥˋ ㄆㄧㄠˋ,,0
訂造,ㄉㄧㄥˋ ㄗㄠˋ,,0
訂單,ㄉㄧㄥˋ ㄉㄢ,,0
訂費,ㄉㄧㄥˋ ㄈㄟˋ,,0
訂製,ㄉㄧㄥˋ ㄓˋ,,0
訂閱,ㄉㄧㄥˋ ㄩㄝˋ,,0
訂購,ㄉㄧㄥˋ ㄍㄡˋ,,0
訃,ㄈㄨˋ,,0
訃告,ㄈㄨˋ ㄍㄠˋ,,0
訃聞,ㄈㄨˋ ㄨㄣˊ,,0
訇,ㄏㄨㄥ,,0
計,ㄐㄧˋ,,0
計分,ㄐㄧˋ ㄈㄣ,,0
計時,ㄐㄧˋ ㄕˊ,,0
計票,ㄐㄧˋ ㄆㄧㄠˋ,,0
計畫,ㄐㄧˋ ㄏㄨㄚˋ,,0
計畫經濟,ㄐㄧˋ ㄏㄨㄚˋ ㄐㄧㄥ ㄐㄧˋ,,0
計程車,ㄐㄧˋ ㄔㄥˊ ㄔㄜ,,0
計策,ㄐㄧˋ ㄘㄜˋ,,0
計費,ㄐㄧˋ ㄈㄟˋ,,0
計量,ㄐㄧˋ ㄌㄧㄤˊ,,1
計量,ㄐㄧˋ ㄌㄧㄤˋ,,2
計較,ㄐㄧˋ ㄐㄧㄠˋ,,0
計劃,ㄐㄧˋ ㄏㄨㄚˋ,,0
計算,ㄐㄧˋ ㄙㄨㄢˋ,,0
計算機,ㄐㄧˋ ㄙㄨㄢˋ ㄐㄧ,,0
計價,ㄐㄧˋ ㄐㄧㄚˋ,,0
計謀,ㄐㄧˋ ㄇㄡˊ,,0
貞,ㄓㄣ,,0
貞節,ㄓㄣ ㄐㄧㄝˊ,,0
貞潔,ㄓㄣ ㄐㄧㄝˊ,,0
貞操,ㄓㄣ ㄘㄠ,,0
負,ㄈㄨˋ,,0
負心,ㄈㄨˋ ㄒㄧㄣ,,0
負向,ㄈㄨˋ ㄒㄧㄤˋ,,0
負成長,ㄈㄨˋ ㄔㄥˊ ㄓㄤˇ,,0
負疚,ㄈㄨˋ ㄐㄧㄡˋ,,0
負重,ㄈㄨˋ ㄓㄨㄥˋ,,0
負面,ㄈㄨˋ ㄇㄧㄢˋ,,0
負氣,ㄈㄨˋ ㄑㄧˋ,,0
負笈,ㄈㄨˋ ㄐㄧˊ,,0
負荊請罪,ㄈㄨˋ ㄐㄧㄥ ㄑㄧㄥˇ ㄗㄨㄟˋ,,0
負荷,ㄈㄨˋ ㄏㄜˋ,,0
負責,ㄈㄨˋ ㄗㄜˊ,,0
負責人,ㄈㄨˋ ㄗㄜˊ ㄖㄣˊ,,0
負嵎頑抗,ㄈㄨˋ ㄩˊ ㄨㄢˊ ㄎㄤˋ,,0
負債,ㄈㄨˋ ㄓㄞˋ,,0
負傷,ㄈㄨˋ ㄕㄤ,,0
負義,ㄈㄨˋ ㄧˋ,,0
負載,ㄈㄨˋ ㄗㄞˋ,,0
負數,ㄈㄨˋ ㄕㄨˋ,,0
負擔,ㄈㄨˋ ㄉㄢ,,0
負薪救火,ㄈㄨˋ ㄒㄧㄣ ㄐㄧㄡˋ ㄏㄨㄛˇ,,0
赳,ㄐㄧㄡ,,0
赴,ㄈㄨˋ,,0
赴任,ㄈㄨˋ ㄖㄣˋ,,0
赴考,ㄈㄨˋ ㄎㄠˇ,,0
赴約,ㄈㄨˋ ㄩㄝ,,0
赴宴,ㄈㄨˋ ㄧㄢˋ,,0
赴湯蹈火,ㄈㄨˋ ㄊㄤ ㄉㄠˋ ㄏㄨㄛˇ,,0
赴義,ㄈㄨˋ ㄧˋ,,0
趴,ㄆㄚ,,0
趴下,ㄆㄚ ㄒㄧㄚˋ,,0
軌,ㄍㄨㄟˇ,,0
軌跡,ㄍㄨㄟˇ ㄐㄧ,,0
軌道,ㄍㄨㄟˇ ㄉㄠˋ,,0
軌範,ㄍㄨㄟˇ ㄈㄢˋ,,0
軍,ㄐㄩㄣ,,0
軍人,ㄐㄩㄣ ㄖㄣˊ,,0
軍心,ㄐㄩㄣ ㄒㄧㄣ,,0
軍火,ㄐㄩㄣ ㄏㄨㄛˇ,,0
軍令,ㄐㄩㄣ ㄌㄧㄥˋ,,0
軍功,ㄐㄩㄣ ㄍㄨㄥ,,0
軍民,ㄐㄩㄣ ㄇㄧㄣˊ,,0
軍用,ㄐㄩㄣ ㄩㄥˋ,,0
軍用機場,ㄐㄩㄣ ㄩㄥˋ ㄐㄧ ㄔㄤˇ,,0
軍事,ㄐㄩㄣ ㄕˋ,,0
軍事行動,ㄐㄩㄣ ㄕˋ ㄒㄧㄥˊ ㄉㄨㄥˋ,,0
軍事學校,ㄐㄩㄣ ㄕˋ ㄒㄩㄝˊ ㄒㄧㄠˋ,,0
軍官,ㄐㄩㄣ ㄍㄨㄢ,,0
軍服,ㄐㄩㄣ ㄈㄨˊ,,0
軍法審判,ㄐㄩㄣ ㄈㄚˇ ㄕㄣˇ ㄆㄢˋ,,0
軍品,ㄐㄩㄣ ㄆㄧㄣˇ,,0
軍紀,ㄐㄩㄣ ㄐㄧˋ,,0
軍容,ㄐㄩㄣ ㄖㄨㄥˊ,,0
軍師,ㄐㄩㄣ ㄕ,,0
軍旅,ㄐㄩㄣ ㄌㄩˇ,,0
軍訓,ㄐㄩㄣ ㄒㄩㄣˋ,,0
軍售,ㄐㄩㄣ ㄕㄡˋ,,0
軍國主義,ㄐㄩㄣ ㄍㄨㄛˊ ㄓㄨˇ ㄧˋ,,0
軍情,ㄐㄩㄣ ㄑㄧㄥˊ,,0
軍械,ㄐㄩㄣ ㄒㄧㄝˋ,,0
軍眷,ㄐㄩㄣ ㄐㄩㄢˋ,,0
軍備,ㄐㄩㄣ ㄅㄟˋ,,0
軍港,ㄐㄩㄣ ㄍㄤˇ,,0
軍隊,ㄐㄩㄣ ㄉㄨㄟˋ,,0
軍號,ㄐㄩㄣ ㄏㄠˋ,,0
軍團,ㄐㄩㄣ ㄊㄨㄢˊ,,0
軍種,ㄐㄩㄣ ㄓㄨㄥˇ,,0
軍閥,ㄐㄩㄣ ㄈㄚˊ,,0
軍需,ㄐㄩㄣ ㄒㄩ,,0
軍機,ㄐㄩㄣ ㄐㄧ,,0
軍營,ㄐㄩㄣ ㄧㄥˊ,,0
軍糧,ㄐㄩㄣ ㄌㄧㄤˊ,,0
軍職,ㄐㄩㄣ ㄓˊ,,0
軍醫,ㄐㄩㄣ ㄧ,,0
軍警,ㄐㄩㄣ ㄐㄧㄥˇ,,0
軍權,ㄐㄩㄣ ㄑㄩㄢˊ,,0
迢,ㄊㄧㄠˊ,,0
迢迢,ㄊㄧㄠˊ ㄊㄧㄠˊ,,0
迤,ㄧˊ,,0
迤邐,ㄧˊ ㄌㄧˇ,,0
迥,ㄐㄩㄥˇ,,0
迥異,ㄐㄩㄥˇ ㄧˋ,,0
迥然不同,ㄐㄩㄥˇ ㄖㄢˊ ㄅㄨˋ ㄊㄨㄥˊ,,0
迦,ㄐㄧㄚ,,0
迦葉尊者,ㄐㄧㄚ ㄧㄝˋ ㄗㄨㄣ ㄓㄜˇ,,0
迨,ㄉㄞˋ,,0
迪,ㄉㄧˊ,,0
迪斯可,ㄉㄧˊ ㄙ ㄎㄜˇ,,0
迫,ㄆㄛˋ,,0
迫不及待,ㄆㄛˋ ㄅㄨˋ ㄐㄧˊ ㄉㄞˋ,,0
迫不得已,ㄆㄛˋ ㄅㄨˋ ㄉㄜˊ ㄧˇ,,0
迫切,ㄆㄛˋ ㄑㄧㄝˋ,,0
迫令,ㄆㄛˋ ㄌㄧㄥˋ,,0
迫在眉睫,ㄆㄛˋ ㄗㄞˋ ㄇㄟˊ ㄐㄧㄝˊ,,0
迫使,ㄆㄛˋ ㄕˇ,,0
迫近,ㄆㄛˋ ㄐㄧㄣˋ,,0
迫降,ㄆㄛˋ ㄐㄧㄤˋ,,0
迫害,ㄆㄛˋ ㄏㄞˋ,,0
迭,ㄉㄧㄝˊ,,0
迭次,ㄉㄧㄝˊ ㄘˋ,,0
迭起,ㄉㄧㄝˊ ㄑㄧˇ,,0
述,ㄕㄨˋ,,0
述說,ㄕㄨˋ ㄕㄨㄛ,,0
述職,ㄕㄨˋ ㄓˊ,,0
郁,ㄩˋ,,0
郁郁青青,ㄩˋ ㄩˋ ㄐㄧㄥ ㄐㄧㄥ,,0
郊,ㄐㄧㄠ,,0
郊外,ㄐㄧㄠ ㄨㄞˋ,,0
郊區,ㄐㄧㄠ ㄑㄩ,,0
郊野,ㄐㄧㄠ ㄧㄝˇ,,0
郊遊,ㄐㄧㄠ ㄧㄡˊ,,0
郎,ㄌㄤˊ,,0
郎才女貌,ㄌㄤˊ ㄘㄞˊ ㄋㄩˇ ㄇㄠˋ,,0
郎中,ㄌㄤˊ ㄓㄨㄥ,,0
郎君,ㄌㄤˊ ㄐㄩㄣ,,0
酊,ㄉㄧㄥˇ,,1
酊,ㄉㄧㄥ,,2
酋,ㄑㄧㄡˊ,,0
酋長,ㄑㄧㄡˊ ㄓㄤˇ,,0
重,ㄓㄨㄥˋ,,1
重,ㄔㄨㄥˊ,,2
重九,ㄔㄨㄥˊ ㄐㄧㄡˇ,,0
重力,ㄓㄨㄥˋ ㄌㄧˋ,,0
重大,ㄓㄨㄥˋ ㄉㄚˋ,,0
重工業,ㄓㄨㄥˋ ㄍㄨㄥ ㄧㄝˋ,,0
重心,ㄓㄨㄥˋ ㄒㄧㄣ,,0
重水,ㄓㄨㄥˋ ㄕㄨㄟˇ,,0
重犯,ㄓㄨㄥˋ ㄈㄢˋ,,1
重犯,ㄔㄨㄥˊ ㄈㄢˋ,,2
重生,ㄔㄨㄥˊ ㄕㄥ,,0
重用,ㄓㄨㄥˋ ㄩㄥˋ,,0
重申,ㄔㄨㄥˊ ㄕㄣ,,0
重任,ㄓㄨㄥˋ ㄖㄣˋ,,0
重地,ㄓㄨㄥˋ ㄉㄧˋ,,0
重考,ㄔㄨㄥˊ ㄎㄠˇ,,0
重作馮婦,ㄔㄨㄥˊ ㄗㄨㄛˋ ㄈㄥˊ ㄈㄨˋ,,0
重兵,ㄓㄨㄥˋ ㄅㄧㄥ,,0
重利,ㄓㄨㄥˋ ㄌㄧˋ,,0
重見天日,ㄔㄨㄥˊ ㄐㄧㄢˋ ㄊㄧㄢ ㄖˋ,,0
重典,ㄓㄨㄥˋ ㄉㄧㄢˇ,,0
重油,ㄓㄨㄥˋ ㄧㄡˊ,,0
重返,ㄔㄨㄥˊ ㄈㄢˇ,,0
重金,ㄓㄨㄥˋ ㄐㄧㄣ,,0
重金屬,ㄓㄨㄥˋ ㄐㄧㄣ ㄕㄨˇ,,0
重門深鎖,ㄔㄨㄥˊ ㄇㄣˊ ㄕㄣ ㄙㄨㄛˇ,,0
重奏,ㄔㄨㄥˊ ㄗㄡˋ,,0
重度,ㄓㄨㄥˋ ㄉㄨˋ,,0
重要,ㄓㄨㄥˋ ㄧㄠˋ,,0
重要性,ㄓㄨㄥˋ ㄧㄠˋ ㄒㄧㄥˋ,,0
重負,ㄓㄨㄥˋ ㄈㄨˋ,,0
重重,ㄔㄨㄥˊ ㄔㄨㄥˊ,,0
重修,ㄔㄨㄥˊ ㄒㄧㄡ,,0
重修舊好,ㄔㄨㄥˊ ㄒㄧㄡ ㄐㄧㄡˋ ㄏㄠˇ,,0
重振,ㄔㄨㄥˊ ㄓㄣˋ,,0
重振雄風,ㄔㄨㄥˊ ㄓㄣˋ ㄒㄩㄥˊ ㄈㄥ,,0
重振旗鼓,ㄔㄨㄥˊ ㄓㄣˋ ㄑㄧˊ ㄍㄨˇ,,0
重病,ㄓㄨㄥˋ ㄅㄧㄥˋ,,0
重婚,ㄔㄨㄥˊ ㄏㄨㄣ,,0
重現江湖,ㄔㄨㄥˊ ㄒㄧㄢˋ ㄐㄧㄤ ㄏㄨˊ,,0
重組,ㄔㄨㄥˊ ㄗㄨˇ,,0
重責,ㄓㄨㄥˋ ㄗㄜˊ,,0
重責大任,ㄓㄨㄥˋ ㄗㄜˊ ㄉㄚˋ ㄖㄣˋ,,0
重逢,ㄔㄨㄥˊ ㄈㄥˊ,,0
重創,ㄓㄨㄥˋ ㄔㄨㄤ,,0
重圍,ㄔㄨㄥˊ ㄨㄟˊ,,0
重視,ㄓㄨㄥˋ ㄕˋ,,0
重貼現率,ㄔㄨㄥˊ ㄊㄧㄝ ㄒㄧㄢˋ ㄌㄩˋ,,0
重量,ㄓㄨㄥˋ ㄌㄧㄤˋ,,0
重量級,ㄓㄨㄥˋ ㄌㄧㄤˋ ㄐㄧˊ,,0
重陽,ㄔㄨㄥˊ ㄧㄤˊ,,0
重傷,ㄓㄨㄥˋ ㄕㄤ,,0
重嫌,ㄓㄨㄥˋ ㄒㄧㄢˊ,,0
重新,ㄔㄨㄥˊ ㄒㄧㄣ,,0
重溫舊夢,ㄔㄨㄥˊ ㄨㄣ ㄐㄧㄡˋ ㄇㄥˋ,,0
重罪,ㄓㄨㄥˋ ㄗㄨㄟˋ,,0
重話,ㄓㄨㄥˋ ㄏㄨㄚˋ,,0
重劃,ㄔㄨㄥˊ ㄏㄨㄚˋ,,0
重演,ㄔㄨㄥˊ ㄧㄢˇ,,0
重罰,ㄓㄨㄥˋ ㄈㄚˊ,,0
重播,ㄔㄨㄥˊ ㄅㄛˋ,,0
重複,ㄔㄨㄥˊ ㄈㄨˋ,,0
重賞,ㄓㄨㄥˋ ㄕㄤˇ,,0
重操舊業,ㄔㄨㄥˊ ㄘㄠ ㄐㄧㄡˋ ㄧㄝˋ,,0
重擔,ㄓㄨㄥˋ ㄉㄢˋ,,0
重整,ㄔㄨㄥˊ ㄓㄥˇ,,0
重整旗鼓,ㄔㄨㄥˊ ㄓㄥˇ ㄑㄧˊ ㄍㄨˇ,,0
重頭戲,ㄓㄨㄥˋ ㄊㄡˊ ㄒㄧˋ,,0
重擊,ㄓㄨㄥˋ ㄐㄧˊ,,0
重蹈覆轍,ㄔㄨㄥˊ ㄉㄠˋ ㄈㄨˋ ㄔㄜˋ,,0
重點,ㄓㄨㄥˋ ㄉㄧㄢˇ,,0
重鎮,ㄓㄨㄥˋ ㄓㄣˋ,,0
重懲,ㄓㄨㄥˋ ㄔㄥˊ,,0
重疊,ㄔㄨㄥˊ ㄉㄧㄝˊ,,0
重聽,ㄓㄨㄥˋ ㄊㄧㄥ,,0
閂,ㄕㄨㄢ,,0
陋,ㄌㄡˋ,,0
陋見,ㄌㄡˋ ㄐㄧㄢˋ,,0
陋俗,ㄌㄡˋ ㄙㄨˊ,,0
陋室,ㄌㄡˋ ㄕˋ,,0
陋巷,ㄌㄡˋ ㄒㄧㄤˋ,,0
陋習,ㄌㄡˋ ㄒㄧˊ,,0
陋規,ㄌㄡˋ ㄍㄨㄟ,,0
陌,ㄇㄛˋ,,0
陌生,ㄇㄛˋ ㄕㄥ,,0
陌生人,ㄇㄛˋ ㄕㄥ ㄖㄣˊ,,0
陌路,ㄇㄛˋ ㄌㄨˋ,,0
降,ㄐㄧㄤˋ,,1
降,ㄒㄧㄤˊ,,2
降下,ㄐㄧㄤˋ ㄒㄧㄚˋ,,0
降火,ㄐㄧㄤˋ ㄏㄨㄛˇ,,0
降世,ㄐㄧㄤˋ ㄕˋ,,0
降生,ㄐㄧㄤˋ ㄕㄥ,,0
降伏,ㄒㄧㄤˊ ㄈㄨˊ,,0
降低,ㄐㄧㄤˋ ㄉㄧ,,0
降服,ㄐㄧㄤˋ ㄈㄨˊ,,1
降服,ㄒㄧㄤˊ ㄈㄨˊ,,2
降格,ㄐㄧㄤˋ ㄍㄜˊ,,0
降格以求,ㄐㄧㄤˋ ㄍㄜˊ ㄧˇ ㄑㄧㄡˊ,,0
降級,ㄐㄧㄤˋ ㄐㄧˊ,,0
降將,ㄒㄧㄤˊ ㄐㄧㄤˋ,,0
降幅,ㄐㄧㄤˋ ㄈㄨˊ,,0
降貴紆尊,ㄐㄧㄤˋ ㄍㄨㄟˋ ㄩ ㄗㄨㄣ,,0
降溫,ㄐㄧㄤˋ ㄨㄣ,,0
降罪,ㄐㄧㄤˋ ㄗㄨㄟˋ,,0
降落,ㄐㄧㄤˋ ㄌㄨㄛˋ,,0
降落傘,ㄐㄧㄤˋ ㄌㄨㄛˋ ㄙㄢˇ,,0
降旗,ㄐㄧㄤˋ ㄑㄧˊ,,0
降福,ㄐㄧㄤˋ ㄈㄨˊ,,0
降價,ㄐㄧㄤˋ ㄐㄧㄚˋ,,0
降龍伏虎,ㄒㄧㄤˊ ㄌㄨㄥˊ ㄈㄨˊ ㄏㄨˇ,,0
降臨,ㄐㄧㄤˋ ㄌㄧㄣˊ,,0
降薪,ㄐㄧㄤˋ ㄒㄧㄣ,,0
限,ㄒㄧㄢˋ,,0
限令,ㄒㄧㄢˋ ㄌㄧㄥˋ,,0
限制,ㄒㄧㄢˋ ㄓˋ,,0
限制級,ㄒㄧㄢˋ ㄓˋ ㄐㄧˊ,,0
限定,ㄒㄧㄢˋ ㄉㄧㄥˋ,,0
限度,ㄒㄧㄢˋ ㄉㄨˋ,,0
限時,ㄒㄧㄢˋ ㄕˊ,,0
限時專送,ㄒㄧㄢˋ ㄕˊ ㄓㄨㄢ ㄙㄨㄥˋ,,0
限期,ㄒㄧㄢˋ ㄑㄧˊ,,0
限量,ㄒㄧㄢˋ ㄌㄧㄤˊ,,1
限量,ㄒㄧㄢˋ ㄌㄧㄤˋ,,2
限價,ㄒㄧㄢˋ ㄐㄧㄚˋ,,0
限額,ㄒㄧㄢˋ ㄜˊ,,0
限齡,ㄒㄧㄢˋ ㄌㄧㄥˊ,,0
面,ㄇㄧㄢˋ,,0
面子,ㄇㄧㄢˋ ˙ㄗ,,0
面不改色,ㄇㄧㄢˋ ㄅㄨˋ ㄍㄞˇ ㄙㄜˋ,,0
面允,ㄇㄧㄢˋ ㄩㄣˇ,,0
面孔,ㄇㄧㄢˋ ㄎㄨㄥˇ,,0
面皮,ㄇㄧㄢˋ ㄆㄧˊ,,0
面目,ㄇㄧㄢˋ ㄇㄨˋ,,0
面目一新,ㄇㄧㄢˋ ㄇㄨˋ ㄧ ㄒㄧㄣ,ㄇㄧㄢˋ ㄇㄨˋ ㄧˋ ㄒㄧㄣ,0
面目可憎,ㄇㄧㄢˋ ㄇㄨˋ ㄎㄜˇ ㄗㄥ,,0
面目全非,ㄇㄧㄢˋ ㄇㄨˋ ㄑㄩㄢˊ ㄈㄟ,,0
面向,ㄇㄧㄢˋ ㄒㄧㄤˋ,,0
面色,ㄇㄧㄢˋ ㄙㄜˋ,,0
面呈,ㄇㄧㄢˋ ㄔㄥˊ,,0
面告,ㄇㄧㄢˋ ㄍㄠˋ,,0
面具,ㄇㄧㄢˋ ㄐㄩˋ,,0
面板,ㄇㄧㄢˋ ㄅㄢˇ,,0
面前,ㄇㄧㄢˋ ㄑㄧㄢˊ,,0
面洽,ㄇㄧㄢˋ ㄑㄧㄚˋ,,0
面相,ㄇㄧㄢˋ ㄒㄧㄤˋ,,0
面紅耳赤,ㄇㄧㄢˋ ㄏㄨㄥˊ ㄦˇ ㄔˋ,,0
面面,ㄇㄧㄢˋ ㄇㄧㄢˋ,,0
面面相覷,ㄇㄧㄢˋ ㄇㄧㄢˋ ㄒㄧㄤ ㄑㄩˋ,,0
面面俱到,ㄇㄧㄢˋ ㄇㄧㄢˋ ㄐㄩˋ ㄉㄠˋ,,0
面值,ㄇㄧㄢˋ ㄓˊ,,0
面容,ㄇㄧㄢˋ ㄖㄨㄥˊ,,0
面皰,ㄇㄧㄢˋ ㄆㄠˋ,,0
面紗,ㄇㄧㄢˋ ㄕㄚ,,0
面紙,ㄇㄧㄢˋ ㄓˇ,,0
面授機宜,ㄇㄧㄢˋ ㄕㄡˋ ㄐㄧ ㄧˊ,,0
面部,ㄇㄧㄢˋ ㄅㄨˋ,,0
面陳,ㄇㄧㄢˋ ㄔㄣˊ,,0
面善,ㄇㄧㄢˋ ㄕㄢˋ,,0
面善心惡,ㄇㄧㄢˋ ㄕㄢˋ ㄒㄧㄣ ㄜˋ,,0
面惡心善,ㄇㄧㄢˋ ㄜˋ ㄒㄧㄣ ㄕㄢˋ,,0
面無血色,ㄇㄧㄢˋ ㄨˊ ㄒㄧㄝˇ ㄙㄜˋ,,0
面黃肌瘦,ㄇㄧㄢˋ ㄏㄨㄤˊ ㄐㄧ ㄕㄡˋ,,0
面罩,ㄇㄧㄢˋ ㄓㄠˋ,,0
面試,ㄇㄧㄢˋ ㄕˋ,,0
面對,ㄇㄧㄢˋ ㄉㄨㄟˋ,,0
面貌,ㄇㄧㄢˋ ㄇㄠˋ,,0
面熟,ㄇㄧㄢˋ ㄕㄡˊ,,0
面談,ㄇㄧㄢˋ ㄊㄢˊ,,0
面壁,ㄇㄧㄢˋ ㄅㄧˋ,,0
面壁思過,ㄇㄧㄢˋ ㄅㄧˋ ㄙ ㄍㄨㄛˋ,,0
面積,ㄇㄧㄢˋ ㄐㄧ,,0
面頰,ㄇㄧㄢˋ ㄐㄧㄚˊ,,0
面臨,ㄇㄧㄢˋ ㄌㄧㄣˊ,,0
面邀,ㄇㄧㄢˋ ㄧㄠ,,0
面霜,ㄇㄧㄢˋ ㄕㄨㄤ,,0
面額,ㄇㄧㄢˋ ㄜˊ,,0
革,ㄍㄜˊ,,1
革,ㄐㄧˊ,,2
革心,ㄍㄜˊ ㄒㄧㄣ,,0
革命,ㄍㄜˊ ㄇㄧㄥˋ,,0
革除,ㄍㄜˊ ㄔㄨˊ,,0
革新,ㄍㄜˊ ㄒㄧㄣ,,0
革職,ㄍㄜˊ ㄓˊ,,0
革舊,ㄍㄜˊ ㄐㄧㄡˋ,,0
韋,ㄨㄟˊ,,0
韭,ㄐㄧㄡˇ,,0
韭菜,ㄐㄧㄡˇ ㄘㄞˋ,,0
韭黃,ㄐㄧㄡˇ ㄏㄨㄤˊ,,0
音,ㄧㄣ,,0
音叉,ㄧㄣ ㄔㄚ,,0
音色,ㄧㄣ ㄙㄜˋ,,0
音波,ㄧㄣ ㄅㄛ,,0
音信,ㄧㄣ ㄒㄧㄣˋ,,0
音律,ㄧㄣ ㄌㄩˋ,,0
音界號,ㄧㄣ ㄐㄧㄝˋ ㄏㄠˋ,,0
音容,ㄧㄣ ㄖㄨㄥˊ,,0
音容宛在,ㄧㄣ ㄖㄨㄥˊ ㄨㄢˇ ㄗㄞˋ,,0
音效,ㄧㄣ ㄒㄧㄠˋ,,0
音效卡,ㄧㄣ ㄒㄧㄠˋ ㄎㄚˇ,,0
音訊,ㄧㄣ ㄒㄩㄣˋ,,0
音符,ㄧㄣ ㄈㄨˊ,,0
音速,ㄧㄣ ㄙㄨˋ,,0
音量,ㄧㄣ ㄌㄧㄤˋ,,0
音階,ㄧㄣ ㄐㄧㄝ,,0
音感,ㄧㄣ ㄍㄢˇ,,0
音節,ㄧㄣ ㄐㄧㄝˊ,,0
音樂,ㄧㄣ ㄩㄝˋ,,0
音樂治療,ㄧㄣ ㄩㄝˋ ㄓˋ ㄌㄧㄠˊ,,0
音樂家,ㄧㄣ ㄩㄝˋ ㄐㄧㄚ,,0
音樂盒,ㄧㄣ ㄩㄝˋ ㄏㄜˊ,,0
音樂劇,ㄧㄣ ㄩㄝˋ ㄐㄩˋ,,0
音標,ㄧㄣ ㄅㄧㄠ,,0
音質,ㄧㄣ ㄓˊ,,0
音頻,ㄧㄣ ㄆㄧㄣˊ,,0
音譯,ㄧㄣ ㄧˋ,,0
音響,ㄧㄣ ㄒㄧㄤˇ,,0
頁,ㄧㄝˋ,,0
頁岩,ㄧㄝˋ ㄧㄢˊ,,0
頁面,ㄧㄝˋ ㄇㄧㄢˋ,,0
風,ㄈㄥ,,1
風,ㄈㄥˋ,,2
風刀,ㄈㄥ ㄉㄠ,,0
風力,ㄈㄥ ㄌㄧˋ,,0
風力發電,ㄈㄥ ㄌㄧˋ ㄈㄚ ㄉㄧㄢˋ,,0
風土,ㄈㄥ ㄊㄨˇ,,0
風土人情,ㄈㄥ ㄊㄨˇ ㄖㄣˊ ㄑㄧㄥˊ,,0
風土民情,ㄈㄥ ㄊㄨˇ ㄇㄧㄣˊ ㄑㄧㄥˊ,,0
風化,ㄈㄥ ㄏㄨㄚˋ,,0
風化作用,ㄈㄥ ㄏㄨㄚˋ ㄗㄨㄛˋ ㄩㄥˋ,,0
風月,ㄈㄥ ㄩㄝˋ,,0
風月場所,ㄈㄥ ㄩㄝˋ ㄔㄤˇ ㄙㄨㄛˇ,,0
風水,ㄈㄥ ㄕㄨㄟˇ,,0
風平浪靜,ㄈㄥ ㄆㄧㄥˊ ㄌㄤˋ ㄐㄧㄥˋ,,0
風光,ㄈㄥ ㄍㄨㄤ,,0
風向,ㄈㄥ ㄒㄧㄤˋ,,0
風帆,ㄈㄥ ㄈㄢˊ,,0
風行,ㄈㄥ ㄒㄧㄥˊ,,0
風行草偃,ㄈㄥ ㄒㄧㄥˊ ㄘㄠˇ ㄧㄢˇ,,0
風衣,ㄈㄥ ㄧ,,0
風吹雨打,ㄈㄥ ㄔㄨㄟ ㄩˇ ㄉㄚˇ,,0
風吹草動,ㄈㄥ ㄔㄨㄟ ㄘㄠˇ ㄉㄨㄥˋ,,0
風沙,ㄈㄥ ㄕㄚ,,0
風災,ㄈㄥ ㄗㄞ,,0
風車,ㄈㄥ ㄔㄜ,,0
風邪,ㄈㄥ ㄒㄧㄝˊ,,0
風味,ㄈㄥ ㄨㄟˋ,,0
風和日麗,ㄈㄥ ㄏㄜˊ ㄖˋ ㄌㄧˋ,,0
風尚,ㄈㄥ ㄕㄤˋ,,0
風波,ㄈㄥ ㄅㄛ,,0
風花雪月,ㄈㄥ ㄏㄨㄚ ㄒㄩㄝˇ ㄩㄝˋ,,0
風采,ㄈㄥ ㄘㄞˇ,,0
風雨,ㄈㄥ ㄩˇ,,0
風雨交加,ㄈㄥ ㄩˇ ㄐㄧㄠ ㄐㄧㄚ,,0
風雨同舟,ㄈㄥ ㄩˇ ㄊㄨㄥˊ ㄓㄡ,,0
風雨無阻,ㄈㄥ ㄩˇ ㄨˊ ㄗㄨˇ,,0
風雨飄搖,ㄈㄥ ㄩˇ ㄆㄧㄠ ㄧㄠˊ,,0
風俗,ㄈㄥ ㄙㄨˊ,,0
風度,ㄈㄥ ㄉㄨˋ,,0
風流,ㄈㄥ ㄌㄧㄡˊ,,0
風流倜儻,ㄈㄥ ㄌㄧㄡˊ ㄊㄧˋ ㄊㄤˇ,,0
風流韻事,ㄈㄥ ㄌㄧㄡˊ ㄩㄣˋ ㄕˋ,,0
風紀,ㄈㄥ ㄐㄧˋ,,0
風風光光,ㄈㄥ ㄈㄥ ㄍㄨㄤ ㄍㄨㄤ,,0
風風雨雨,ㄈㄥ ㄈㄥ ㄩˇ ㄩˇ,,0
風扇,ㄈㄥ ㄕㄢˋ,,0
風格,ㄈㄥ ㄍㄜˊ,,0
風氣,ㄈㄥ ㄑㄧˋ,,0
風浪,ㄈㄥ ㄌㄤˋ,,0
風浪板,ㄈㄥ ㄌㄤˋ ㄅㄢˇ,,0
風疹塊,ㄈㄥ ㄓㄣˇ ㄎㄨㄞˋ,,0
風能,ㄈㄥ ㄋㄥˊ,,0
風起雲湧,ㄈㄥ ㄑㄧˇ ㄩㄣˊ ㄩㄥˇ,,0
風馬牛不相及,ㄈㄥ ㄇㄚˇ ㄋㄧㄡˊ ㄅㄨˋ ㄒㄧㄤ ㄐㄧˊ,,0
風乾,ㄈㄥ ㄍㄢ,,0
風情,ㄈㄥ ㄑㄧㄥˊ,,0
風涼話,ㄈㄥ ㄌㄧㄤˊ ㄏㄨㄚˋ,,0
風速,ㄈㄥ ㄙㄨˋ,,0
風雪,ㄈㄥ ㄒㄩㄝˇ,,0
風寒,ㄈㄥ ㄏㄢˊ,,0
風景,ㄈㄥ ㄐㄧㄥˇ,,0
風景區,ㄈㄥ ㄐㄧㄥˇ ㄑㄩ,,0
風琴,ㄈㄥ ㄑㄧㄣˊ,,0
風華絕代,ㄈㄥ ㄏㄨㄚˊ ㄐㄩㄝˊ ㄉㄞˋ,,0
風評,ㄈㄥ ㄆㄧㄥˊ,,0
風雅,ㄈㄥ ㄧㄚˇ,,0
風雲,ㄈㄥ ㄩㄣˊ,,0
風雲人物,ㄈㄥ ㄩㄣˊ ㄖㄣˊ ㄨˋ,,0
風雲際會,ㄈㄥ ㄩㄣˊ ㄐㄧˋ ㄏㄨㄟˋ,,0
風雲變色,ㄈㄥ ㄩㄣˊ ㄅㄧㄢˋ ㄙㄜˋ,,0
風勢,ㄈㄥ ㄕˋ,,0
風溼病,ㄈㄥ ㄕ ㄅㄧㄥˋ,,0
風鈴,ㄈㄥ ㄌㄧㄥˊ,,0
風馳電掣,ㄈㄥ ㄔˊ ㄉㄧㄢˋ ㄔㄜˋ,,0
風塵,ㄈㄥ ㄔㄣˊ,,0
風塵女子,ㄈㄥ ㄔㄣˊ ㄋㄩˇ ㄗˇ,,0
風塵僕僕,ㄈㄥ ㄔㄣˊ ㄆㄨˊ ㄆㄨˊ,,0
風箏,ㄈㄥ ㄓㄥ,,0
風聞,ㄈㄥ ㄨㄣˊ,,0
風貌,ㄈㄥ ㄇㄠˋ,,0
風暴,ㄈㄥ ㄅㄠˋ,,0
風潮,ㄈㄥ ㄔㄠˊ,,0
風箱,ㄈㄥ ㄒㄧㄤ,,0
風範,ㄈㄥ ㄈㄢˋ,,0
風調雨順,ㄈㄥ ㄊㄧㄠˊ ㄩˇ ㄕㄨㄣˋ,,0
風趣,ㄈㄥ ㄑㄩˋ,,0
風險,ㄈㄥ ㄒㄧㄢˇ,,0
風頭,ㄈㄥ ㄊㄡˊ,,1
風頭,ㄈㄥ ˙ㄊㄡ,,2
風燭殘年,ㄈㄥ ㄓㄨˊ ㄘㄢˊ ㄋㄧㄢˊ,,0
風聲,ㄈㄥ ㄕㄥ,,0
風聲鶴唳,ㄈㄥ ㄕㄥ ㄏㄜˋ ㄌㄧˋ,,0
風霜,ㄈㄥ ㄕㄨㄤ,,0
風靡,ㄈㄥ ㄇㄧˇ,,0
風韻,ㄈㄥ ㄩㄣˋ,,0
風騷,ㄈㄥ ㄙㄠ,,0
飛,ㄈㄟ,,0
飛人,ㄈㄟ ㄖㄣˊ,,0
飛天,ㄈㄟ ㄊㄧㄢ,,0
飛毛腿,ㄈㄟ ㄇㄠˊ ㄊㄨㄟˇ,,0
飛行,ㄈㄟ ㄒㄧㄥˊ,,0
飛行員,ㄈㄟ ㄒㄧㄥˊ ㄩㄢˊ,,0
飛行傘,ㄈㄟ ㄒㄧㄥˊ ㄙㄢˇ,,0
飛行器,ㄈㄟ ㄒㄧㄥˊ ㄑㄧˋ,,0
飛吻,ㄈㄟ ㄨㄣˇ,,0
飛快,ㄈㄟ ㄎㄨㄞˋ,,0
飛車,ㄈㄟ ㄔㄜ,,0
飛來橫禍,ㄈㄟ ㄌㄞˊ ㄏㄥˋ ㄏㄨㄛˋ,,0
飛奔,ㄈㄟ ㄅㄣ,,0
飛往,ㄈㄟ ㄨㄤˇ,,0
飛砂走石,ㄈㄟ ㄕㄚ ㄗㄡˇ ㄕˊ,,0
飛航,ㄈㄟ ㄏㄤˊ,,0
飛蚊症,ㄈㄟ ㄨㄣˊ ㄓㄥˋ,,0
飛梭,ㄈㄟ ㄙㄨㄛ,,0
飛逝,ㄈㄟ ㄕˋ,,0
飛鳥,ㄈㄟ ㄋㄧㄠˇ,,0
飛揚,ㄈㄟ ㄧㄤˊ,,0
飛揚跋扈,ㄈㄟ ㄧㄤˊ ㄅㄚˊ ㄏㄨˋ,,0
飛散,ㄈㄟ ㄙㄢˋ,,0
飛翔,ㄈㄟ ㄒㄧㄤˊ,,0
飛越,ㄈㄟ ㄩㄝˋ,,0
飛黃騰達,ㄈㄟ ㄏㄨㄤˊ ㄊㄥˊ ㄉㄚˊ,,0
飛禽,ㄈㄟ ㄑㄧㄣˊ,,0
飛禽走獸,ㄈㄟ ㄑㄧㄣˊ ㄗㄡˇ ㄕㄡˋ,,0
飛蛾,ㄈㄟ ㄜˊ,,0
飛蛾撲火,ㄈㄟ ㄜˊ ㄆㄨ ㄏㄨㄛˇ,,0
飛賊,ㄈㄟ ㄗㄟˊ,,0
飛馳,ㄈㄟ ㄔˊ,,0
飛漲,ㄈㄟ ㄓㄤˇ,,0
飛碟,ㄈㄟ ㄉㄧㄝˊ,,0
飛碟球,ㄈㄟ ㄉㄧㄝˊ ㄑㄧㄡˊ,,0
飛舞,ㄈㄟ ㄨˇ,,0
飛彈,ㄈㄟ ㄉㄢˋ,,0
飛盤,ㄈㄟ ㄆㄢˊ,,0
飛機,ㄈㄟ ㄐㄧ,,0
飛機場,ㄈㄟ ㄐㄧ ㄔㄤˇ,,0
飛瀑,ㄈㄟ ㄆㄨˋ,,0
飛離,ㄈㄟ ㄌㄧˊ,,0
飛簷走壁,ㄈㄟ ㄧㄢˊ ㄗㄡˇ ㄅㄧˋ,,0
飛騰,ㄈㄟ ㄊㄥˊ,,0
飛躍,ㄈㄟ ㄩㄝˋ,,0
食,ㄕˊ,,1
食,ㄙˋ,,2
食,ㄧˋ,,3
食不知味,ㄕˊ ㄅㄨˋ ㄓ ㄨㄟˋ,,0
食火雞,ㄕˊ ㄏㄨㄛˇ ㄐㄧ,,0
食古不化,ㄕˊ ㄍㄨˇ ㄅㄨˋ ㄏㄨㄚˋ,ㄕˊ ㄍㄨˇ ㄅㄨˊ ㄏㄨㄚˋ,0
食用,ㄕˊ ㄩㄥˋ,,0
食材,ㄕˊ ㄘㄞˊ,,0
食言,ㄕˊ ㄧㄢˊ,,0
食言而肥,ㄕˊ ㄧㄢˊ ㄦˊ ㄈㄟˊ,,0
食物,ㄕˊ ㄨˋ,,0
食物鏈,ㄕˊ ㄨˋ ㄌㄧㄢˋ,,0
食品,ㄕˊ ㄆㄧㄣˇ,,0
食客,ㄕˊ ㄎㄜˋ,,0
食指,ㄕˊ ㄓˇ,,0
食指大動,ㄕˊ ㄓˇ ㄉㄚˋ ㄉㄨㄥˋ,,0
食堂,ㄕˊ ㄊㄤˊ,,0
食宿,ㄕˊ ㄙㄨˋ,,0
食量,ㄕˊ ㄌㄧㄤˋ,,0
食道,ㄕˊ ㄉㄠˋ,,0
食慾,ㄕˊ ㄩˋ,,0
食療,ㄕˊ ㄌㄧㄠˊ,,0
食糧,ㄕˊ ㄌㄧㄤˊ,,0
食蟻獸,ㄕˊ ㄧˇ ㄕㄡˋ,,0
食譜,ㄕˊ ㄆㄨˇ,,0
食髓知味,ㄕˊ ㄙㄨㄟˇ ㄓ ㄨㄟˋ,,0
食鹽,ㄕˊ ㄧㄢˊ,,0
首,ㄕㄡˇ,,0
首功,ㄕㄡˇ ㄍㄨㄥ,,0
首先,ㄕㄡˇ ㄒㄧㄢ,,0
首尾,ㄕㄡˇ ㄨㄟˇ,,0
首屈一指,ㄕㄡˇ ㄑㄩ ㄧ ㄓˇ,ㄕㄡˇ ㄑㄩ ㄧˋ ㄓˇ,0
首府,ㄕㄡˇ ㄈㄨˇ,,0
首肯,ㄕㄡˇ ㄎㄣˇ,,0
首長,ㄕㄡˇ ㄓㄤˇ,,0
首度,ㄕㄡˇ ㄉㄨˋ,,0
首映典禮,ㄕㄡˇ ㄧㄥˋ ㄉㄧㄢˇ ㄌㄧˇ,,0
首相,ㄕㄡˇ ㄒㄧㄤˋ,,0
首要,ㄕㄡˇ ㄧㄠˋ,,0
首頁,ㄕㄡˇ ㄧㄝˋ,,0
首席,ㄕㄡˇ ㄒㄧˊ,,0
首座,ㄕㄡˇ ㄗㄨㄛˋ,,0
首級,ㄕㄡˇ ㄐㄧˊ,,0
首航,ㄕㄡˇ ㄏㄤˊ,,0
首都,ㄕㄡˇ ㄉㄨ,,0
首創,ㄕㄡˇ ㄔㄨㄤˋ,,0
首善,ㄕㄡˇ ㄕㄢˋ,,0
首善之區,ㄕㄡˇ ㄕㄢˋ ㄓ ㄑㄩ,,0
首富,ㄕㄡˇ ㄈㄨˋ,,0
首惡,ㄕㄡˇ ㄜˋ,,0
首開紀錄,ㄕㄡˇ ㄎㄞ ㄐㄧˋ ㄌㄨˋ,,0
首當其衝,ㄕㄡˇ ㄉㄤ ㄑㄧˊ ㄔㄨㄥ,,0
首腦,ㄕㄡˇ ㄋㄠˇ,,0
首飾,ㄕㄡˇ ㄕˋ,,0
首領,ㄕㄡˇ ㄌㄧㄥˇ,,0
首輪,ㄕㄡˇ ㄌㄨㄣˊ,,0
首輪片,ㄕㄡˇ ㄌㄨㄣˊ ㄆㄧㄢˋ,,0
首謀,ㄕㄡˇ ㄇㄡˊ,,0
首選,ㄕㄡˇ ㄒㄩㄢˇ,,0
香,ㄒㄧㄤ,,0
香水,ㄒㄧㄤ ㄕㄨㄟˇ,,0
香火,ㄒㄧㄤ ㄏㄨㄛˇ,,0
香片,ㄒㄧㄤ ㄆㄧㄢˋ,,0
香包,ㄒㄧㄤ ㄅㄠ,,0
香瓜,ㄒㄧㄤ ㄍㄨㄚ,,0
香汗,ㄒㄧㄤ ㄏㄢˋ,,0
香灰,ㄒㄧㄤ ㄏㄨㄟ,,0
香皂,ㄒㄧㄤ ㄗㄠˋ,,0
香味,ㄒㄧㄤ ㄨㄟˋ,,0
香油,ㄒㄧㄤ ㄧㄡˊ,,0
香油錢,ㄒㄧㄤ ㄧㄡˊ ㄑㄧㄢˊ,,0
香客,ㄒㄧㄤ ㄎㄜˋ,,0
香料,ㄒㄧㄤ ㄌㄧㄠˋ,,0
香格里拉,ㄒㄧㄤ ㄍㄜˊ ㄌㄧˇ ㄌㄚ,,0
香案,ㄒㄧㄤ ㄢˋ,,0
香氣,ㄒㄧㄤ ㄑㄧˋ,,0
香氣四溢,ㄒㄧㄤ ㄑㄧˋ ㄙˋ ㄧˋ,,0
香消玉殞,ㄒㄧㄤ ㄒㄧㄠ ㄩˋ ㄩㄣˇ,,0
香粉,ㄒㄧㄤ ㄈㄣˇ,,0
香紙,ㄒㄧㄤ ㄓˇ,,0
香脆,ㄒㄧㄤ ㄘㄨㄟˋ,,0
香草,ㄒㄧㄤ ㄘㄠˇ,,0
香甜,ㄒㄧㄤ ㄊㄧㄢˊ,,0
香港腳,ㄒㄧㄤ ㄍㄤˇ ㄐㄧㄠˇ,,0
香菇,ㄒㄧㄤ ㄍㄨ,,0
香菜,ㄒㄧㄤ ㄘㄞˋ,,0
香酥,ㄒㄧㄤ ㄙㄨ,,0
香腸,ㄒㄧㄤ ㄔㄤˊ,,0
香閨,ㄒㄧㄤ ㄍㄨㄟ,,0
香噴噴,ㄒㄧㄤ ㄆㄣ ㄆㄣ,,0
香醇,ㄒㄧㄤ ㄔㄨㄣˊ,,0
香蕉,ㄒㄧㄤ ㄐㄧㄠ,,0
香燭,ㄒㄧㄤ ㄓㄨˊ,,0
香檳,ㄒㄧㄤ ㄅㄧㄣ,,0
香爐,ㄒㄧㄤ ㄌㄨˊ,,0
香囊,ㄒㄧㄤ ㄋㄤˊ,,0
香豔,ㄒㄧㄤ ㄧㄢˋ,,0
乘,ㄔㄥˊ,,1
乘,ㄕㄥˋ,,2
乘人之危,ㄔㄥˊ ㄖㄣˊ ㄓ ㄨㄟˊ,,0
乘坐,ㄔㄥˊ ㄗㄨㄛˋ,,0
乘法,ㄔㄥˊ ㄈㄚˇ,,0
乘客,ㄔㄥˊ ㄎㄜˋ,,0
乘風破浪,ㄔㄥˊ ㄈㄥ ㄆㄛˋ ㄌㄤˋ,,0
乘除,ㄔㄥˊ ㄔㄨˊ,,0
乘涼,ㄔㄥˊ ㄌㄧㄤˊ,,0
乘勝追擊,ㄔㄥˊ ㄕㄥˋ ㄓㄨㄟ ㄐㄧˊ,,0
乘虛而入,ㄔㄥˊ ㄒㄩ ㄦˊ ㄖㄨˋ,,0
乘數,ㄔㄥˊ ㄕㄨˋ,,0
乘機,ㄔㄥˊ ㄐㄧ,,0
乘興,ㄔㄥˊ ㄒㄧㄥˋ,,0
修,ㄒㄧㄡ,,0
修士,ㄒㄧㄡ ㄕˋ,,0
修女,ㄒㄧㄡ ㄋㄩˇ,,0
修正,ㄒㄧㄡ ㄓㄥˋ,,0
修正液,ㄒㄧㄡ ㄓㄥˋ ㄧㄝˋ,,0
修好,ㄒㄧㄡ ㄏㄠˇ,,0
修改,ㄒㄧㄡ ㄍㄞˇ,,0
修身,ㄒㄧㄡ ㄕㄣ,,0
修身養性,ㄒㄧㄡ ㄕㄣ ㄧㄤˇ ㄒㄧㄥˋ,,0
修治,ㄒㄧㄡ ㄓˋ,,0
修長,ㄒㄧㄡ ㄔㄤˊ,,0
修建,ㄒㄧㄡ ㄐㄧㄢˋ,,0
修持,ㄒㄧㄡ ㄔˊ,,0
修訂,ㄒㄧㄡ ㄉㄧㄥˋ,,0
修訂本,ㄒㄧㄡ ㄉㄧㄥˋ ㄅㄣˇ,,0
修剪,ㄒㄧㄡ ㄐㄧㄢˇ,,0
修理,ㄒㄧㄡ ㄌㄧˇ,,0
修習,ㄒㄧㄡ ㄒㄧˊ,,0
修復,ㄒㄧㄡ ㄈㄨˋ,,0
修業,ㄒㄧㄡ ㄧㄝˋ,,0
修葺,ㄒㄧㄡ ㄑㄧˋ,,0
修補,ㄒㄧㄡ ㄅㄨˇ,,0
修道,ㄒㄧㄡ ㄉㄠˋ,,0
修道院,ㄒㄧㄡ ㄉㄠˋ ㄩㄢˋ,,0
修飾,ㄒㄧㄡ ㄕˋ,,0
修練,ㄒㄧㄡ ㄌㄧㄢˋ,,0
修養,ㄒㄧㄡ ㄧㄤˇ,,0
修憲,ㄒㄧㄡ ㄒㄧㄢˋ,,0
修整,ㄒㄧㄡ ㄓㄥˇ,,0
修築,ㄒㄧㄡ ㄓㄨˊ,,0
修繕,ㄒㄧㄡ ㄕㄢˋ,,0
修辭,ㄒㄧㄡ ㄘˊ,,0
修護,ㄒㄧㄡ ㄏㄨˋ,,0
俯,ㄈㄨˇ,,0
俯仰之間,ㄈㄨˇ ㄧㄤˇ ㄓ ㄐㄧㄢ,,0
俯仰無愧,ㄈㄨˇ ㄧㄤˇ ㄨˊ ㄎㄨㄟˋ,,0
俯伏,ㄈㄨˇ ㄈㄨˊ,,0
俯身,ㄈㄨˇ ㄕㄣ,,0
俯拾皆是,ㄈㄨˇ ㄕˊ ㄐㄧㄝ ㄕˋ,,0
俯首,ㄈㄨˇ ㄕㄡˇ,,0
俯首帖耳,ㄈㄨˇ ㄕㄡˇ ㄊㄧㄝ ㄦˇ,,0
俯首稱臣,ㄈㄨˇ ㄕㄡˇ ㄔㄥ ㄔㄣˊ,,0
俯首認罪,ㄈㄨˇ ㄕㄡˇ ㄖㄣˋ ㄗㄨㄟˋ,,0
俯視,ㄈㄨˇ ㄕˋ,,0
俯衝,ㄈㄨˇ ㄔㄨㄥ,,0
俯瞰,ㄈㄨˇ ㄎㄢˋ,,0
俱,ㄐㄩˋ,,0
俱樂部,ㄐㄩˋ ㄌㄜˋ ㄅㄨˋ,,0
俳,ㄆㄞˊ,,0
俳句,ㄆㄞˊ ㄐㄩˋ,,0
俳優,ㄆㄞˊ ㄧㄡ,,0
俳體,ㄆㄞˊ ㄊㄧˇ,,0
俸,ㄈㄥˋ,,0
俸給,ㄈㄥˋ ㄐㄧˇ,,0
俺,ㄢˇ,,0
俾,ㄅㄧˋ,,0
倀,ㄔㄤ,,0
倆,ㄌㄧㄤˇ,,1
倆,ㄌㄧㄚˇ,,2
倉,ㄘㄤ,,0
倉卒,ㄘㄤ ㄘㄨˋ,,0
倉促,ㄘㄤ ㄘㄨˋ,,0
倉皇,ㄘㄤ ㄏㄨㄤˊ,,0
倉皇失措,ㄘㄤ ㄏㄨㄤˊ ㄕ ㄘㄨㄛˋ,,0
倉庫,ㄘㄤ ㄎㄨˋ,,0
個,ㄍㄜˋ,,1
個,ㄍㄜˇ,,2
個人,ㄍㄜˋ ㄖㄣˊ,,0
個人所得稅,ㄍㄜˋ ㄖㄣˊ ㄙㄨㄛˇ ㄉㄜˊ ㄕㄨㄟˋ,,0
個人電腦,ㄍㄜˋ ㄖㄣˊ ㄉㄧㄢˋ ㄋㄠˇ,,0
個子,ㄍㄜˋ ˙ㄗ,,0
個中三昧,ㄍㄜˋ ㄓㄨㄥ ㄙㄢ ㄇㄟˋ,,0
個中滋味,ㄍㄜˋ ㄓㄨㄥ ㄗ ㄨㄟˋ,,0
個別,ㄍㄜˋ ㄅㄧㄝˊ,,0
個別差異,ㄍㄜˋ ㄅㄧㄝˊ ㄔㄚ ㄧˋ,,0
個把,ㄍㄜˋ ㄅㄚˇ,,0
個兒,ㄍㄜˋㄦ,,0
個性,ㄍㄜˋ ㄒㄧㄥˋ,,0
個展,ㄍㄜˋ ㄓㄢˇ,,0
個案,ㄍㄜˋ ㄢˋ,,0
個數,ㄍㄜˋ ㄕㄨˋ,,0
個體,ㄍㄜˋ ㄊㄧˇ,,0
個體戶,ㄍㄜˋ ㄊㄧˇ ㄏㄨˋ,,0
倌,ㄍㄨㄢ,,0
倍,ㄅㄟˋ,,0
倍受矚目,ㄅㄟˋ ㄕㄡˋ ㄓㄨˇ ㄇㄨˋ,,0
倍率,ㄅㄟˋ ㄌㄩˋ,,0
倍感親切,ㄅㄟˋ ㄍㄢˇ ㄑㄧㄣ ㄑㄧㄝˋ,,0
倍增,ㄅㄟˋ ㄗㄥ,,0
倍數,ㄅㄟˋ ㄕㄨˋ,,0
們,ㄇㄣˊ,,1
們,˙ㄇㄣ,,2
倒,ㄉㄠˇ,,1
倒,ㄉㄠˋ,,2
倒不如,ㄉㄠˋ ㄅㄨˋ ㄖㄨˊ,,0
倒反,ㄉㄠˋ ㄈㄢˇ,,0
倒戈,ㄉㄠˇ ㄍㄜ,,0
倒立,ㄉㄠˋ ㄌㄧˋ,,0
倒吃甘蔗,ㄉㄠˋ ㄔ ㄍㄢ ㄓㄜˋ,,0
倒吊,ㄉㄠˋ ㄉㄧㄠˋ,,0
倒扣,ㄉㄠˋ ㄎㄡˋ,,0
倒行逆施,ㄉㄠˋ ㄒㄧㄥˊ ㄋㄧˋ ㄕ,,0
倒坍,ㄉㄠˇ ㄊㄢ,,0
倒車,ㄉㄠˋ ㄔㄜ,,0
倒店,ㄉㄠˇ ㄉㄧㄢˋ,,0
倒抽一口氣,ㄉㄠˋ ㄔㄡ ㄧ ㄎㄡˇ ㄑㄧˋ,ㄉㄠˋ ㄔㄡ ㄧˋ ㄎㄡˇ ㄑㄧˋ,0
倒果為因,ㄉㄠˋ ㄍㄨㄛˇ ㄨㄟˊ ㄧㄣ,,0
倒映,ㄉㄠˋ ㄧㄥˋ,,0
倒胃,ㄉㄠˇ ㄨㄟˋ,,0
倒胃口,ㄉㄠˇ ㄨㄟˋ ㄎㄡˇ,,0
倒栽蔥,ㄉㄠˋ ㄗㄞ ㄘㄨㄥ,,0
倒退,ㄉㄠˋ ㄊㄨㄟˋ,,0
倒帳,ㄉㄠˇ ㄓㄤˋ,,0
倒帶,ㄉㄠˋ ㄉㄞˋ,,0
倒掛,ㄉㄠˋ ㄍㄨㄚˋ,,0
倒掛金鉤,ㄉㄠˋ ㄍㄨㄚˋ ㄐㄧㄣ ㄍㄡ,,0
倒敘,ㄉㄠˋ ㄒㄩˋ,,0
倒閉,ㄉㄠˇ ㄅㄧˋ,,0
倒貼,ㄉㄠˋ ㄊㄧㄝ,,0
倒債,ㄉㄠˇ ㄓㄞˋ,,0
倒嗓,ㄉㄠˇ ㄙㄤˇ,,0
倒塌,ㄉㄠˇ ㄊㄚ,,0
倒會,ㄉㄠˇ ㄏㄨㄟˋ,,0
倒楣,ㄉㄠˇ ㄇㄟˊ,,0
倒楣相,ㄉㄠˇ ㄇㄟˊ ㄒㄧㄤˋ,,0
倒置,ㄉㄠˋ ㄓˋ,,0
倒裝句,ㄉㄠˋ ㄓㄨㄤ ㄐㄩˋ,,0
倒運,ㄉㄠˇ ㄩㄣˋ,,0
倒閣,ㄉㄠˇ ㄍㄜˊ,,0
倒影,ㄉㄠˋ ㄧㄥˇ,,0
倒數,ㄉㄠˋ ㄕㄨˇ,,0
倒數計時,ㄉㄠˋ ㄕㄨˇ ㄐㄧˋ ㄕˊ,,0
倒霉,ㄉㄠˇ ㄇㄟˊ,,0
倒頭就睡,ㄉㄠˇ ㄊㄡˊ ㄐㄧㄡˋ ㄕㄨㄟˋ,,0
倒斃,ㄉㄠˇ ㄅㄧˋ,,0
倒轉,ㄉㄠˋ ㄓㄨㄢˇ,,0
倒懸,ㄉㄠˋ ㄒㄩㄢˊ,,0
倒灌,ㄉㄠˋ ㄍㄨㄢˋ,,0
倔,ㄐㄩㄝˊ,,1
倔,ㄐㄩㄝˋ,,2
倔強,ㄐㄩㄝˊ ㄐㄧㄤˋ,,0
倖,ㄒㄧㄥˋ,,0
倖存,ㄒㄧㄥˋ ㄘㄨㄣˊ,,0
倖免,ㄒㄧㄥˋ ㄇㄧㄢˇ,,0
倘,ㄊㄤˇ,,1
倘,ㄔㄤˊ,,2
倘佯,ㄔㄤˊ ㄧㄤˊ,,0
倘使,ㄊㄤˇ ㄕˇ,,0
倘若,ㄊㄤˇ ㄖㄨㄛˋ,,0
候,ㄏㄡˋ,,0
候用,ㄏㄡˋ ㄩㄥˋ,,0
候教,ㄏㄡˋ ㄐㄧㄠˋ,,0
候鳥,ㄏㄡˋ ㄋㄧㄠˇ,,0
候補,ㄏㄡˋ ㄅㄨˇ,,0
候選,ㄏㄡˋ ㄒㄩㄢˇ,,0
候選人,ㄏㄡˋ ㄒㄩㄢˇ ㄖㄣˊ,,0
倚,ㄧˇ,,0
倚仗,ㄧˇ ㄓㄤˋ,,0
倚老賣老,ㄧˇ ㄌㄠˇ ㄇㄞˋ ㄌㄠˇ,,0
倚重,ㄧˇ ㄓㄨㄥˋ,,0
倚馬可待,ㄧˇ ㄇㄚˇ ㄎㄜˇ ㄉㄞˋ,,0
倚靠,ㄧˇ ㄎㄠˋ,,0
倚賴,ㄧˇ ㄌㄞˋ,,0
倜,ㄊㄧˋ,,0
倜儻,ㄊㄧˋ ㄊㄤˇ,,0
借,ㄐㄧㄝˋ,,0
借刀殺人,ㄐㄧㄝˋ ㄉㄠ ㄕㄚ ㄖㄣˊ,,0
借小喻大,ㄐㄧㄝˋ ㄒㄧㄠˇ ㄩˋ ㄉㄚˋ,,0
借用,ㄐㄧㄝˋ ㄩㄥˋ,,0
借助,ㄐㄧㄝˋ ㄓㄨˋ,,0
借物喻人,ㄐㄧㄝˋ ㄨˋ ㄩˋ ㄖㄣˊ,,0
借花獻佛,ㄐㄧㄝˋ ㄏㄨㄚ ㄒㄧㄢˋ ㄈㄛˊ,,0
借屍還魂,ㄐㄧㄝˋ ㄕ ㄏㄨㄢˊ ㄏㄨㄣˊ,,0
借重,ㄐㄧㄝˋ ㄓㄨㄥˋ,,0
借酒澆愁,ㄐㄧㄝˋ ㄐㄧㄡˇ ㄐㄧㄠ ㄔㄡˊ,,0
借宿,ㄐㄧㄝˋ ㄙㄨˋ,,0
借款,ㄐㄧㄝˋ ㄎㄨㄢˇ,,0
借貸,ㄐㄧㄝˋ ㄉㄞˋ,,0
借債,ㄐㄧㄝˋ ㄓㄞˋ,,0
借調,ㄐㄧㄝˋ ㄉㄧㄠˋ,,0
借據,ㄐㄧㄝˋ ㄐㄩˋ,,0
借題發揮,ㄐㄧㄝˋ ㄊㄧˊ ㄈㄚ ㄏㄨㄟ,,0
借鏡,ㄐㄧㄝˋ ㄐㄧㄥˋ,,0
倡,ㄔㄤˋ,,1
倡,ㄔㄤ,,2
倡言,ㄔㄤˋ ㄧㄢˊ,,0
倡導,ㄔㄤˋ ㄉㄠˇ,,0
倡議,ㄔㄤˋ ㄧˋ,,0
倣,ㄈㄤˇ,,0
倣效,ㄈㄤˇ ㄒㄧㄠˋ,,0
倥,ㄎㄨㄥˇ,,0
倥傯,ㄎㄨㄥˇ ㄗㄨㄥˇ,,0
倦,ㄐㄩㄢˋ,,0
倦怠,ㄐㄩㄢˋ ㄉㄞˋ,,0
倦容,ㄐㄩㄢˋ ㄖㄨㄥˊ,,0
倦鳥知返,ㄐㄩㄢˋ ㄋㄧㄠˇ ㄓ ㄈㄢˇ,,0
倦勤,ㄐㄩㄢˋ ㄑㄧㄣˊ,,0
倦遊,ㄐㄩㄢˋ ㄧㄡˊ,,0
倨,ㄐㄩˋ,,0
倨傲,ㄐㄩˋ ㄠˋ,,0
倨傲鮮腆,ㄐㄩˋ ㄠˋ ㄒㄧㄢˇ ㄊㄧㄢˇ,,0
倩,ㄑㄧㄢˋ,,0
倩女,ㄑㄧㄢˋ ㄋㄩˇ,,0
倩影,ㄑㄧㄢˋ ㄧㄥˇ,,0
倪,ㄋㄧˊ,,0
倫,ㄌㄨㄣˊ,,0
倫巴,ㄌㄨㄣˊ ㄅㄚ,,0
倫次,ㄌㄨㄣˊ ㄘˋ,,0
倫常,ㄌㄨㄣˊ ㄔㄤˊ,,0
倫理,ㄌㄨㄣˊ ㄌㄧˇ,,0
倫理學,ㄌㄨㄣˊ ㄌㄧˇ ㄒㄩㄝˊ,,0
值,ㄓˊ,,0
值日,ㄓˊ ㄖˋ,,0
值夜,ㄓˊ ㄧㄝˋ,,0
值星,ㄓˊ ㄒㄧㄥ,,0
值班,ㄓˊ ㄅㄢ,,0
值得,ㄓˊ ˙ㄉㄜ,,0
值勤,ㄓˊ ㄑㄧㄣˊ,,0
值錢,ㄓˊ ㄑㄧㄢˊ,,0
党,ㄉㄤˇ,,0
兼,ㄐㄧㄢ,,0
兼任,ㄐㄧㄢ ㄖㄣˋ,,0
兼併,ㄐㄧㄢ ㄅㄧㄥˋ,,0
兼具,ㄐㄧㄢ ㄐㄩˋ,,0
兼容並蓄,ㄐㄧㄢ ㄖㄨㄥˊ ㄅㄧㄥˋ ㄒㄩˋ,,0
兼差,ㄐㄧㄢ ㄔㄞ,,0
兼備,ㄐㄧㄢ ㄅㄟˋ,,0
兼善天下,ㄐㄧㄢ ㄕㄢˋ ㄊㄧㄢ ㄒㄧㄚˋ,,0
兼程,ㄐㄧㄢ ㄔㄥˊ,,0
兼管,ㄐㄧㄢ ㄍㄨㄢˇ,,0
兼課,ㄐㄧㄢ ㄎㄜˋ,,0
兼辦,ㄐㄧㄢ ㄅㄢˋ,,0
兼營,ㄐㄧㄢ ㄧㄥˊ,,0
兼職,ㄐㄧㄢ ㄓˊ,,0
兼籌並顧,ㄐㄧㄢ ㄔㄡˊ ㄅㄧㄥˋ ㄍㄨˋ,,0
兼顧,ㄐㄧㄢ ㄍㄨˋ,,0
冢,ㄓㄨㄥˇ,,0
冤,ㄩㄢ,,0
冤大頭,ㄩㄢ ㄉㄚˋ ㄊㄡˊ,,0
冤屈,ㄩㄢ ㄑㄩ,,0
冤枉,ㄩㄢ ㄨㄤˇ,,0
冤冤相報,ㄩㄢ ㄩㄢ ㄒㄧㄤ ㄅㄠˋ,,0
冤家,ㄩㄢ ㄐㄧㄚ,ㄩㄢ ˙ㄐㄧㄚ,0
冤家路窄,ㄩㄢ ㄐㄧㄚ ㄌㄨˋ ㄓㄞˇ,,0
冤情,ㄩㄢ ㄑㄧㄥˊ,,0
冤獄,ㄩㄢ ㄩˋ,,0
冤魂,ㄩㄢ ㄏㄨㄣˊ,,0
冤孽,ㄩㄢ ㄋㄧㄝˋ,,0
冥,ㄇㄧㄥˊ,,0
冥王星,ㄇㄧㄥˊ ㄨㄤˊ ㄒㄧㄥ,,0
冥府,ㄇㄧㄥˊ ㄈㄨˇ,,0
冥思,ㄇㄧㄥˊ ㄙ,,0
冥冥之中,ㄇㄧㄥˊ ㄇㄧㄥˊ ㄓ ㄓㄨㄥ,,0
冥紙,ㄇㄧㄥˊ ㄓˇ,,0
冥婚,ㄇㄧㄥˊ ㄏㄨㄣ,,0
冥想,ㄇㄧㄥˊ ㄒㄧㄤˇ,,0
冥頑,ㄇㄧㄥˊ ㄨㄢˊ,,0
冥壽,ㄇㄧㄥˊ ㄕㄡˋ,,0
冥誕,ㄇㄧㄥˊ ㄉㄢˋ,,0
准,ㄓㄨㄣˇ,,0
准予,ㄓㄨㄣˇ ㄩˇ,,0
准考證,ㄓㄨㄣˇ ㄎㄠˇ ㄓㄥˋ,,0
准許,ㄓㄨㄣˇ ㄒㄩˇ,,0
凋,ㄉㄧㄠ,,0
凋敝,ㄉㄧㄠ ㄅㄧˋ,,0
凋萎,ㄉㄧㄠ ㄨㄟ,,0
凋落,ㄉㄧㄠ ㄌㄨㄛˋ,,0
凋零,ㄉㄧㄠ ㄌㄧㄥˊ,,0
凋謝,ㄉㄧㄠ ㄒㄧㄝˋ,,0
凌,ㄌㄧㄥˊ,,0
凌日,ㄌㄧㄥˊ ㄖˋ,,0
凌波仙子,ㄌㄧㄥˊ ㄅㄛ ㄒㄧㄢ ㄗˇ,,0
凌空,ㄌㄧㄥˊ ㄎㄨㄥ,,0
凌虐,ㄌㄧㄥˊ ㄋㄩㄝˋ,,0
凌辱,ㄌㄧㄥˊ ㄖㄨˋ,,0
凌晨,ㄌㄧㄥˊ ㄔㄣˊ,,0
凌雲,ㄌㄧㄥˊ ㄩㄣˊ,,0
凌雲壯志,ㄌㄧㄥˊ ㄩㄣˊ ㄓㄨㄤˋ ㄓˋ,,0
凌亂,ㄌㄧㄥˊ ㄌㄨㄢˋ,,0
凌亂不堪,ㄌㄧㄥˊ ㄌㄨㄢˋ ㄅㄨˋ ㄎㄢ,,0
凌厲,ㄌㄧㄥˊ ㄌㄧˋ,,0
凌霄,ㄌㄧㄥˊ ㄒㄧㄠ,,0
凌霄殿,ㄌㄧㄥˊ ㄒㄧㄠ ㄉㄧㄢˋ,,0
凌駕,ㄌㄧㄥˊ ㄐㄧㄚˋ,,0
凌遲,ㄌㄧㄥˊ ㄔˊ,,0
凍,ㄉㄨㄥˋ,,0
凍寒,ㄉㄨㄥˋ ㄏㄢˊ,,0
凍結,ㄉㄨㄥˋ ㄐㄧㄝˊ,,0
凍僵,ㄉㄨㄥˋ ㄐㄧㄤ,,0
凍瘡,ㄉㄨㄥˋ ㄔㄨㄤ,,0
凍斃,ㄉㄨㄥˋ ㄅㄧˋ,,0
剔,ㄊㄧ,,0
剔牙,ㄊㄧ ㄧㄚˊ,,0
剔除,ㄊㄧ ㄔㄨˊ,,0
剔透,ㄊㄧ ㄊㄡˋ,,0
剖,ㄆㄡˇ,,0
剖白,ㄆㄡˇ ㄅㄞˊ,,0
剖析,ㄆㄡˇ ㄒㄧ,,0
剖面,ㄆㄡˇ ㄇㄧㄢˋ,,0
剖開,ㄆㄡˇ ㄎㄞ,,0
剖腹生產,ㄆㄡˇ ㄈㄨˋ ㄕㄥ ㄔㄢˇ,,0
剛,ㄍㄤ,,0
剛才,ㄍㄤ ㄘㄞˊ,,0
剛巧,ㄍㄤ ㄑㄧㄠˇ,,0
剛正不阿,ㄍㄤ ㄓㄥˋ ㄅㄨˋ ㄜ,,0
剛好,ㄍㄤ ㄏㄠˇ,,0
剛勁,ㄍㄤ ㄐㄧㄥˋ,,0
剛柔並濟,ㄍㄤ ㄖㄡˊ ㄅㄧㄥˋ ㄐㄧˋ,,0
剛剛,ㄍㄤ ㄍㄤ,,0
剛烈,ㄍㄤ ㄌㄧㄝˋ,,0
剛健,ㄍㄤ ㄐㄧㄢˋ,,0
剛強,ㄍㄤ ㄑㄧㄤˊ,,0
剛愎自用,ㄍㄤ ㄅㄧˋ ㄗˋ ㄩㄥˋ,,0
剛毅,ㄍㄤ ㄧˋ,,0
剜,ㄨㄢ,,0
剜肉補瘡,ㄨㄢ ㄖㄡˋ ㄅㄨˇ ㄔㄨㄤ,,0
剝,ㄅㄛ,,0
剝皮,ㄅㄛ ㄆㄧˊ,,0
剝削,ㄅㄛ ㄒㄩㄝˋ,,0
剝落,ㄅㄛ ㄌㄨㄛˋ,,0
剝奪,ㄅㄛ ㄉㄨㄛˊ,,0
剝離,ㄅㄛ ㄌㄧˊ,,0
匪,ㄈㄟˇ,,0
匪夷所思,ㄈㄟˇ ㄧˊ ㄙㄨㄛˇ ㄙ,,0
匪徒,ㄈㄟˇ ㄊㄨˊ,,0
卿,ㄑㄧㄥ,,0
卿卿,ㄑㄧㄥ ㄑㄧㄥ,,0
卿卿我我,ㄑㄧㄥ ㄑㄧㄥ ㄨㄛˇ ㄨㄛˇ,,0
厝,ㄘㄨㄛˋ,,0
厝邊,ㄘㄨㄛˋ ㄅㄧㄢ,,0
原,ㄩㄢˊ,,0
原子,ㄩㄢˊ ㄗˇ,,0
原子序,ㄩㄢˊ ㄗˇ ㄒㄩˋ,,0
原子核,ㄩㄢˊ ㄗˇ ㄏㄜˊ,,0
原子能,ㄩㄢˊ ㄗˇ ㄋㄥˊ,,0
原子筆,ㄩㄢˊ ㄗˇ ㄅㄧˇ,,0
原子量,ㄩㄢˊ ㄗˇ ㄌㄧㄤˋ,,0
原子彈,ㄩㄢˊ ㄗˇ ㄉㄢˋ,,0
原文,ㄩㄢˊ ㄨㄣˊ,,0
原木,ㄩㄢˊ ㄇㄨˋ,,0
原主,ㄩㄢˊ ㄓㄨˇ,,0
原本,ㄩㄢˊ ㄅㄣˇ,,0
原汁,ㄩㄢˊ ㄓ,,0
原生,ㄩㄢˊ ㄕㄥ,,0
原由,ㄩㄢˊ ㄧㄡˊ,,0
原件,ㄩㄢˊ ㄐㄧㄢˋ,,0
原任,ㄩㄢˊ ㄖㄣˋ,,0
原先,ㄩㄢˊ ㄒㄧㄢ,,0
原名,ㄩㄢˊ ㄇㄧㄥˊ,,0
原因,ㄩㄢˊ ㄧㄣ,,0
原地踏步,ㄩㄢˊ ㄉㄧˋ ㄊㄚˋ ㄅㄨˋ,,0
原有,ㄩㄢˊ ㄧㄡˇ,,0
原色,ㄩㄢˊ ㄙㄜˋ,,0
原告,ㄩㄢˊ ㄍㄠˋ,,0
原形,ㄩㄢˊ ㄒㄧㄥˊ,,0
原形畢露,ㄩㄢˊ ㄒㄧㄥˊ ㄅㄧˋ ㄌㄨˋ,,0
原形質,ㄩㄢˊ ㄒㄧㄥˊ ㄓˊ,,0
原來,ㄩㄢˊ ㄌㄞˊ,,0
原來如此,ㄩㄢˊ ㄌㄞˊ ㄖㄨˊ ㄘˇ,,0
原味,ㄩㄢˊ ㄨㄟˋ,,0
原始,ㄩㄢˊ ㄕˇ,,0
原委,ㄩㄢˊ ㄨㄟˇ,,0
原定,ㄩㄢˊ ㄉㄧㄥˋ,,0
原油,ㄩㄢˊ ㄧㄡˊ,,0
原版,ㄩㄢˊ ㄅㄢˇ,,0
原物,ㄩㄢˊ ㄨˋ,,0
原狀,ㄩㄢˊ ㄓㄨㄤˋ,,0
原則,ㄩㄢˊ ㄗㄜˊ,,0
原型,ㄩㄢˊ ㄒㄧㄥˊ,,0
原封不動,ㄩㄢˊ ㄈㄥ ㄅㄨˋ ㄉㄨㄥˋ,ㄩㄢˊ ㄈㄥ ㄅㄨˊ ㄉㄨㄥˋ,0
原故,ㄩㄢˊ ㄍㄨˋ,,0
原是,ㄩㄢˊ ㄕˋ,,0
原原本本,ㄩㄢˊ ㄩㄢˊ ㄅㄣˇ ㄅㄣˇ,,0
原料,ㄩㄢˊ ㄌㄧㄠˋ,,0
原案,ㄩㄢˊ ㄢˋ,,0
原班人馬,ㄩㄢˊ ㄅㄢ ㄖㄣˊ ㄇㄚˇ,,0
原配,ㄩㄢˊ ㄆㄟˋ,,0
原動力,ㄩㄢˊ ㄉㄨㄥˋ ㄌㄧˋ,,0
原理,ㄩㄢˊ ㄌㄧˇ,,0
原處,ㄩㄢˊ ㄔㄨˋ,,0
原野,ㄩㄢˊ ㄧㄝˇ,,0
原創,ㄩㄢˊ ㄔㄨㄤˋ,,0
原著,ㄩㄢˊ ㄓㄨˋ,,0
原意,ㄩㄢˊ ㄧˋ,,0
原罪,ㄩㄢˊ ㄗㄨㄟˋ,,0
原裝,ㄩㄢˊ ㄓㄨㄤ,,0
原貌,ㄩㄢˊ ㄇㄠˋ,,0
原價,ㄩㄢˊ ㄐㄧㄚˋ,,0
原樣,ㄩㄢˊ ㄧㄤˋ,,0
原稿,ㄩㄢˊ ㄍㄠˇ,,0
原諒,ㄩㄢˊ ㄌㄧㄤˋ,,0
原質,ㄩㄢˊ ㄓˊ,,0
原擬,ㄩㄢˊ ㄋㄧˇ,,0
原點,ㄩㄢˊ ㄉㄧㄢˇ,,0
原璧歸趙,ㄩㄢˊ ㄅㄧˋ ㄍㄨㄟ ㄓㄠˋ,,0
原職,ㄩㄢˊ ㄓˊ,,0
原籍,ㄩㄢˊ ㄐㄧˊ,,0
叟,ㄙㄡˇ,,0
員,ㄩㄢˊ,,1
員,ㄩㄣˊ,,2
員工,ㄩㄢˊ ㄍㄨㄥ,,0
員外,ㄩㄢˊ ㄨㄞˋ,,0
員額,ㄩㄢˊ ㄜˊ,,0
員警,ㄩㄢˊ ㄐㄧㄥˇ,,0
哥,ㄍㄜ,,0
哥兒倆,ㄍㄜㄦ ㄌㄧㄚˇ,,0
哥兒們,ㄍㄜㄦ ˙ㄇㄣ,,0
哥哥,ㄍㄜ ˙ㄍㄜ,,0
哦,ㄜˊ,,1
哦,ㄛˊ,,2
哧,ㄔ,,0
哨,ㄕㄠˋ,,0
哨子,ㄕㄠˋ ˙ㄗ,,0
哨兵,ㄕㄠˋ ㄅㄧㄥ,,0
哨音,ㄕㄠˋ ㄧㄣ,,0
哩,ㄌㄧ,,1
哩,˙ㄌㄧ,,2
哩,ㄌㄧˇ,,3
哩哩囉囉,ㄌㄧ ㄌㄧ ㄌㄨㄛ ㄌㄨㄛ,,0
哩嚕,ㄌㄧ ㄌㄨ,,0
哪,ㄋㄚˇ,,1
哪,˙ㄋㄚ,,2
哪,ㄋㄨㄛˊ,,3
哪吒,ㄋㄨㄛˊ ㄓㄚˋ,,0
哪門子,ㄋㄚˇ ㄇㄣˊ ˙ㄗ,,0
哪裡,ㄋㄚˇ ㄌㄧˇ,,0
哭,ㄎㄨ,,0
哭泣,ㄎㄨ ㄑㄧˋ,,0
哭笑不得,ㄎㄨ ㄒㄧㄠˋ ㄅㄨˋ ㄉㄜˊ,,0
哭喊,ㄎㄨ ㄏㄢˇ,,0
哭喪著臉,ㄎㄨ ㄙㄤ ˙ㄓㄜ ㄌㄧㄢˇ,,0
哭訴,ㄎㄨ ㄙㄨˋ,,0
哭窮,ㄎㄨ ㄑㄩㄥˊ,,0
哭調,ㄎㄨ ㄉㄧㄠˋ,,0
哭鬧,ㄎㄨ ㄋㄠˋ,,0
哮,ㄒㄧㄠ,,0
哮喘,ㄒㄧㄠ ㄔㄨㄢˇ,,0
哲,ㄓㄜˊ,,0
哲理,ㄓㄜˊ ㄌㄧˇ,,0
哲學,ㄓㄜˊ ㄒㄩㄝˊ,,0
哺,ㄅㄨˇ,,0
哺育,ㄅㄨˇ ㄩˋ,,0
哺乳,ㄅㄨˇ ㄖㄨˇ,,0
哺乳動物,ㄅㄨˇ ㄖㄨˇ ㄉㄨㄥˋ ㄨˋ,,0
哼,ㄏㄥ,,0
哽,ㄍㄥˇ,,0
哽咽,ㄍㄥˇ ㄧㄝˋ,,0
唁,ㄧㄢˋ,,0
唄,ㄅㄞˋ,,0
唆,ㄙㄨㄛ,,0
唆使,ㄙㄨㄛ ㄕˇ,,0
唉,ㄞ,,0
唉呀,ㄞ ㄧㄚ,ㄞ ˙ㄧㄚ,0
唉唷,ㄞ ㄧㄛ,,0
唉聲嘆氣,ㄞ ㄕㄥ ㄊㄢˋ ㄑㄧˋ,,0
唏,ㄒㄧ,,0
唏噓,ㄒㄧ ㄒㄩ,,0
唐,ㄊㄤˊ,,0
唐人,ㄊㄤˊ ㄖㄣˊ,,0
唐三藏,ㄊㄤˊ ㄙㄢ ㄗㄤˋ,,0
唐山大地震,ㄊㄤˊ ㄕㄢ ㄉㄚˋ ㄉㄧˋ ㄓㄣˋ,,0
唐老鴨,ㄊㄤˊ ㄌㄠˇ ㄧㄚ,,0
唐突,ㄊㄤˊ ㄊㄨˊ,,0
唐菖蒲,ㄊㄤˊ ㄔㄤ ㄆㄨˊ,,0
唐裝,ㄊㄤˊ ㄓㄨㄤ,,0
唐詩,ㄊㄤˊ ㄕ,,0
唑,ㄗㄨㄛˋ,,0
唔,ㄨˊ,,0
唧,ㄐㄧˊ,,0
唧筒,ㄐㄧˊ ㄊㄨㄥˇ,,0
唷,ㄧㄛ,,0
圃,ㄆㄨˇ,,0
圄,ㄩˇ,,0
埂,ㄍㄥˇ,,0
埃,ㄞ,,0
埋,ㄇㄞˊ,,1
埋,ㄇㄢˊ,,2
埋伏,ㄇㄞˊ ㄈㄨˊ,,0
埋沒,ㄇㄞˊ ㄇㄛˋ,,0
埋怨,ㄇㄢˊ ㄩㄢˋ,,0
埋首,ㄇㄞˊ ㄕㄡˇ,,0
埋骨,ㄇㄞˊ ㄍㄨˇ,,0
埋設,ㄇㄞˊ ㄕㄜˋ,,0
埋葬,ㄇㄞˊ ㄗㄤˋ,,0
埋頭,ㄇㄞˊ ㄊㄡˊ,,0
埋頭苦幹,ㄇㄞˊ ㄊㄡˊ ㄎㄨˇ ㄍㄢˋ,,0
埋藏,ㄇㄞˊ ㄘㄤˊ,,0
埒,ㄌㄜˋ,,0
埔,ㄆㄨˇ,,0
夏,ㄒㄧㄚˋ,,1
夏,ㄐㄧㄚˇ,,2
夏天,ㄒㄧㄚˋ ㄊㄧㄢ,,0
夏日,ㄒㄧㄚˋ ㄖˋ,,0
夏令,ㄒㄧㄚˋ ㄌㄧㄥˋ,,0
夏令時間,ㄒㄧㄚˋ ㄌㄧㄥˋ ㄕˊ ㄐㄧㄢ,,0
夏令營,ㄒㄧㄚˋ ㄌㄧㄥˋ ㄧㄥˊ,,0
夏至,ㄒㄧㄚˋ ㄓˋ,,0
夏季,ㄒㄧㄚˋ ㄐㄧˋ,,0
夏裝,ㄒㄧㄚˋ ㄓㄨㄤ,,0
套,ㄊㄠˋ,,0
套用,ㄊㄠˋ ㄩㄥˋ,,0
套交情,ㄊㄠˋ ㄐㄧㄠ ㄑㄧㄥˊ,,0
套印,ㄊㄠˋ ㄧㄣˋ,,0
套色,ㄊㄠˋ ㄙㄜˋ,,0
套利,ㄊㄠˋ ㄌㄧˋ,,0
套牢,ㄊㄠˋ ㄌㄠˊ,,0
套房,ㄊㄠˋ ㄈㄤˊ,,0
套招,ㄊㄠˋ ㄓㄠ,,0
套間,ㄊㄠˋ ㄐㄧㄢ,,0
套匯,ㄊㄠˋ ㄏㄨㄟˋ,,0
套裝,ㄊㄠˋ ㄓㄨㄤ,,0
套裝旅遊,ㄊㄠˋ ㄓㄨㄤ ㄌㄩˇ ㄧㄡˊ,,0
套裝軟體,ㄊㄠˋ ㄓㄨㄤ ㄖㄨㄢˇ ㄊㄧˇ,,0
套頭,ㄊㄠˋ ㄊㄡˊ,,0
套餐,ㄊㄠˋ ㄘㄢ,,0
奘,ㄗㄤˋ,,0
奚,ㄒㄧ,,0
奚落,ㄒㄧ ㄌㄨㄛˋ,,0
姬,ㄐㄧ,,0
娉,ㄆㄧㄥ,,0
娉婷,ㄆㄧㄥ ㄊㄧㄥˊ,,0
娌,ㄌㄧˇ,,0
娑,ㄙㄨㄛ,,0
娓,ㄨㄟˇ,,0
娓娓,ㄨㄟˇ ㄨㄟˇ,,0
娓娓動聽,ㄨㄟˇ ㄨㄟˇ ㄉㄨㄥˋ ㄊㄧㄥ,,0
娓娓道來,ㄨㄟˇ ㄨㄟˇ ㄉㄠˋ ㄌㄞˊ,,0
娘,ㄋㄧㄤˊ,,0
娘子,ㄋㄧㄤˊ ㄗˇ,,0
娘子軍,ㄋㄧㄤˊ ㄗˇ ㄐㄩㄣ,,0
娘娘,ㄋㄧㄤˊ ˙ㄋㄧㄤ,,0
娘家,ㄋㄧㄤˊ ㄐㄧㄚ,,0
娛,ㄩˊ,,0
娛樂,ㄩˊ ㄌㄜˋ,,0
娛樂場所,ㄩˊ ㄌㄜˋ ㄔㄤˇ ㄙㄨㄛˇ,,0
娛樂稅,ㄩˊ ㄌㄜˋ ㄕㄨㄟˋ,,0
娜,ㄋㄨㄛˊ,,1
娜,ㄋㄚˋ,,2
娟,ㄐㄩㄢ,,0
娟秀,ㄐㄩㄢ ㄒㄧㄡˋ,,0
娟娟,ㄐㄩㄢ ㄐㄩㄢ,,0
娠,ㄕㄣ,,0
娣,ㄉㄧˋ,,0
娥,ㄜˊ,,0
娥皇,ㄜˊ ㄏㄨㄤˊ,,0
娥眉,ㄜˊ ㄇㄟˊ,,0
娩,ㄨㄢˇ,,1
娩,ㄇㄧㄢˇ,,2
孫,ㄙㄨㄣ,,1
孫,ㄒㄩㄣˋ,,2
孫女,ㄙㄨㄣ ㄋㄩˇ,,0
孫子,ㄙㄨㄣ ㄗˇ,,1
孫子,ㄙㄨㄣ ˙ㄗ,,2
孫悟空,ㄙㄨㄣ ㄨˋ ㄎㄨㄥ,,0
孬,ㄋㄠ,,0
宮,ㄍㄨㄥ,,0
宮女,ㄍㄨㄥ ㄋㄩˇ,,0
宮廷,ㄍㄨㄥ ㄊㄧㄥˊ,,0
宮保雞丁,ㄍㄨㄥ ㄅㄠˇ ㄐㄧ ㄉㄧㄥ,,0
宮殿,ㄍㄨㄥ ㄉㄧㄢˋ,,0
宮燈,ㄍㄨㄥ ㄉㄥ,,0
宮闈,ㄍㄨㄥ ㄨㄟˊ,,0
宮闕,ㄍㄨㄥ ㄑㄩㄝˋ,,0
宰,ㄗㄞˇ,,0
宰相,ㄗㄞˇ ㄒㄧㄤˋ,,0
宰殺,ㄗㄞˇ ㄕㄚ,,0
宰割,ㄗㄞˇ ㄍㄜ,,0
害,ㄏㄞˋ,,0
害人害己,ㄏㄞˋ ㄖㄣˊ ㄏㄞˋ ㄐㄧˇ,,0
害人精,ㄏㄞˋ ㄖㄣˊ ㄐㄧㄥ,,0
害怕,ㄏㄞˋ ㄆㄚˋ,,0
害羞,ㄏㄞˋ ㄒㄧㄡ,,0
害處,ㄏㄞˋ ㄔㄨˋ,,0
害喜,ㄏㄞˋ ㄒㄧˇ,,0
害群之馬,ㄏㄞˋ ㄑㄩㄣˊ ㄓ ㄇㄚˇ,,0
害臊,ㄏㄞˋ ㄙㄠˋ,,0
害蟲,ㄏㄞˋ ㄔㄨㄥˊ,,0
宴,ㄧㄢˋ,,0
宴客,ㄧㄢˋ ㄎㄜˋ,,0
宴席,ㄧㄢˋ ㄒㄧˊ,,0
宴飲,ㄧㄢˋ ㄧㄣˇ,,0
宴會,ㄧㄢˋ ㄏㄨㄟˋ,,0
宴請,ㄧㄢˋ ㄑㄧㄥˇ,,0
宴饗,ㄧㄢˋ ㄒㄧㄤˇ,,0
宵,ㄒㄧㄠ,,0
宵小,ㄒㄧㄠ ㄒㄧㄠˇ,,0
宵夜,ㄒㄧㄠ ㄧㄝˋ,,0
宵禁,ㄒㄧㄠ ㄐㄧㄣˋ,,0
家,ㄐㄧㄚ,,1
家,ㄍㄨ,,2
家丁,ㄐㄧㄚ ㄉㄧㄥ,,0
家人,ㄐㄧㄚ ㄖㄣˊ,,0
家小,ㄐㄧㄚ ㄒㄧㄠˇ,,0
家天下,ㄐㄧㄚ ㄊㄧㄢ ㄒㄧㄚˋ,,0
家父,ㄐㄧㄚ ㄈㄨˋ,,0
家世,ㄐㄧㄚ ㄕˋ,,0
家奴,ㄐㄧㄚ ㄋㄨˊ,,0
家母,ㄐㄧㄚ ㄇㄨˇ,,0
家用,ㄐㄧㄚ ㄩㄥˋ,,0
家事,ㄐㄧㄚ ㄕˋ,,0
家具,ㄐㄧㄚ ㄐㄩˋ,,0
家法,ㄐㄧㄚ ㄈㄚˇ,,0
家長,ㄐㄧㄚ ㄓㄤˇ,,0
家門,ㄐㄧㄚ ㄇㄣˊ,,0
家信,ㄐㄧㄚ ㄒㄧㄣˋ,,0
家室,ㄐㄧㄚ ㄕˋ,,0
家政,ㄐㄧㄚ ㄓㄥˋ,,0
家計,ㄐㄧㄚ ㄐㄧˋ,,0
家風,ㄐㄧㄚ ㄈㄥ,,0
家家戶戶,ㄐㄧㄚ ㄐㄧㄚ ㄏㄨˋ ㄏㄨˋ,,0
家家酒,ㄐㄧㄚ ㄐㄧㄚ ㄐㄧㄡˇ,,0
家庭,ㄐㄧㄚ ㄊㄧㄥˊ,,0
家庭計畫,ㄐㄧㄚ ㄊㄧㄥˊ ㄐㄧˋ ㄏㄨㄚˋ,,0
家庭教育,ㄐㄧㄚ ㄊㄧㄥˊ ㄐㄧㄠˋ ㄩˋ,,0
家庭醫師,ㄐㄧㄚ ㄊㄧㄥˊ ㄧ ㄕ,,0
家徒四壁,ㄐㄧㄚ ㄊㄨˊ ㄙˋ ㄅㄧˋ,,0
家書,ㄐㄧㄚ ㄕㄨ,,0
家畜,ㄐㄧㄚ ㄔㄨˋ,,0
家破人亡,ㄐㄧㄚ ㄆㄛˋ ㄖㄣˊ ㄨㄤˊ,,0
家祠,ㄐㄧㄚ ㄘˊ,,0
家財,ㄐㄧㄚ ㄘㄞˊ,,0
家務,ㄐㄧㄚ ㄨˋ,,0
家商,ㄐㄧㄚ ㄕㄤ,,0
家常,ㄐㄧㄚ ㄔㄤˊ,,0
家常便飯,ㄐㄧㄚ ㄔㄤˊ ㄅㄧㄢˋ ㄈㄢˋ,,0
家常菜,ㄐㄧㄚ ㄔㄤˊ ㄘㄞˋ,,0
家教,ㄐㄧㄚ ㄐㄧㄠˋ,,0
家族,ㄐㄧㄚ ㄗㄨˊ,,0
家產,ㄐㄧㄚ ㄔㄢˇ,,0
家眷,ㄐㄧㄚ ㄐㄩㄢˋ,,0
家祭,ㄐㄧㄚ ㄐㄧˋ,,0
家規,ㄐㄧㄚ ㄍㄨㄟ,,0
家貧,ㄐㄧㄚ ㄆㄧㄣˊ,,0
家喻戶曉,ㄐㄧㄚ ㄩˋ ㄏㄨˋ ㄒㄧㄠˇ,,0
家鄉,ㄐㄧㄚ ㄒㄧㄤ,,0
家鄉味,ㄐㄧㄚ ㄒㄧㄤ ㄨㄟˋ,,0
家傳,ㄐㄧㄚ ㄔㄨㄢˊ,,0
家園,ㄐㄧㄚ ㄩㄢˊ,,0
家慈,ㄐㄧㄚ ㄘˊ,,0
家業,ㄐㄧㄚ ㄧㄝˋ,,0
家當,ㄐㄧㄚ ㄉㄤˋ,,0
家禽,ㄐㄧㄚ ㄑㄧㄣˊ,,0
家賊,ㄐㄧㄚ ㄗㄟˊ,,0
家道,ㄐㄧㄚ ㄉㄠˋ,,0
家道中落,ㄐㄧㄚ ㄉㄠˋ ㄓㄨㄥ ㄌㄨㄛˋ,,0
家電,ㄐㄧㄚ ㄉㄧㄢˋ,,0
家境,ㄐㄧㄚ ㄐㄧㄥˋ,,0
家學淵源,ㄐㄧㄚ ㄒㄩㄝˊ ㄩㄢ ㄩㄢˊ,,0
家醜,ㄐㄧㄚ ㄔㄡˇ,,0
家譜,ㄐㄧㄚ ㄆㄨˇ,,0
家嚴,ㄐㄧㄚ ㄧㄢˊ,,0
家屬,ㄐㄧㄚ ㄕㄨˇ,,0
宸,ㄔㄣˊ,,0
容,ㄖㄨㄥˊ,,0
容不下,ㄖㄨㄥˊ ㄅㄨˋ ㄒㄧㄚˋ,ㄖㄨㄥˊ ㄅㄨˊ ㄒㄧㄚˋ,0
容光煥發,ㄖㄨㄥˊ ㄍㄨㄤ ㄏㄨㄢˋ ㄈㄚ,,0
容忍,ㄖㄨㄥˊ ㄖㄣˇ,,0
容身,ㄖㄨㄥˊ ㄕㄣ,,0
容身之地,ㄖㄨㄥˊ ㄕㄣ ㄓ ㄉㄧˋ,,0
容或,ㄖㄨㄥˊ ㄏㄨㄛˋ,,0
容易,ㄖㄨㄥˊ ㄧˋ,,0
容納,ㄖㄨㄥˊ ㄋㄚˋ,,0
容情,ㄖㄨㄥˊ ㄑㄧㄥˊ,,0
容許,ㄖㄨㄥˊ ㄒㄩˇ,,0
容量,ㄖㄨㄥˊ ㄌㄧㄤˋ,,0
容貌,ㄖㄨㄥˊ ㄇㄠˋ,,0
容器,ㄖㄨㄥˊ ㄑㄧˋ,,0
容積,ㄖㄨㄥˊ ㄐㄧ,,0
容顏,ㄖㄨㄥˊ ㄧㄢˊ,,0
射,ㄕㄜˋ,,1
射,ㄧˋ,,2
射,ㄧㄝˋ,,3
射干,ㄧㄝˋ ㄍㄢ,,0
射手,ㄕㄜˋ ㄕㄡˇ,,0
射門,ㄕㄜˋ ㄇㄣˊ,,0
射殺,ㄕㄜˋ ㄕㄚ,,0
射程,ㄕㄜˋ ㄔㄥˊ,,0
射箭,ㄕㄜˋ ㄐㄧㄢˋ,,0
射擊,ㄕㄜˋ ㄐㄧˊ,,0
屐,ㄐㄧ,,0
屑,ㄒㄧㄝˋ,,0
展,ㄓㄢˇ,,0
展出,ㄓㄢˇ ㄔㄨ,,0
展示,ㄓㄢˇ ㄕˋ,,0
展延,ㄓㄢˇ ㄧㄢˊ,,0
展翅,ㄓㄢˇ ㄔˋ,,0
展翅高飛,ㄓㄢˇ ㄔˋ ㄍㄠ ㄈㄟ,,0
展售,ㄓㄢˇ ㄕㄡˋ,,0
展望,ㄓㄢˇ ㄨㄤˋ,,0
展現,ㄓㄢˇ ㄒㄧㄢˋ,,0
展期,ㄓㄢˇ ㄑㄧˊ,,0
展開,ㄓㄢˇ ㄎㄞ,,0
展緩,ㄓㄢˇ ㄏㄨㄢˇ,,0
展顏,ㄓㄢˇ ㄧㄢˊ,,0
展覽,ㄓㄢˇ ㄌㄢˇ,,0
展覽品,ㄓㄢˇ ㄌㄢˇ ㄆㄧㄣˇ,,0
展露,ㄓㄢˇ ㄌㄨˋ,,0
展顯,ㄓㄢˇ ㄒㄧㄢˇ,,0
屘,ㄇㄢ,,0
峨,ㄜˊ,,0
峨嵋山,ㄜˊ ㄇㄟˊ ㄕㄢ,,0
峨然矗立,ㄜˊ ㄖㄢˊ ㄔㄨˋ ㄌㄧˋ,,0
峭,ㄑㄧㄠˋ,,0
峭立,ㄑㄧㄠˋ ㄌㄧˋ,,0
峭拔,ㄑㄧㄠˋ ㄅㄚˊ,,0
峭壁,ㄑㄧㄠˋ ㄅㄧˋ,,0
峰,ㄈㄥ,,0
峰迴路轉,ㄈㄥ ㄏㄨㄟˊ ㄌㄨˋ ㄓㄨㄢˇ,,0
峰巒,ㄈㄥ ㄌㄨㄢˊ,,0
島,ㄉㄠˇ,,0
島民,ㄉㄠˇ ㄇㄧㄣˊ,,0
島國,ㄉㄠˇ ㄍㄨㄛˊ,,0
島嶼,ㄉㄠˇ ㄩˇ,,0
峻,ㄐㄩㄣˋ,,0
峻法,ㄐㄩㄣˋ ㄈㄚˇ,,0
峻峭,ㄐㄩㄣˋ ㄑㄧㄠˋ,,0
峽,ㄒㄧㄚˊ,,0
峽谷,ㄒㄧㄚˊ ㄍㄨˇ,,0
崁,ㄎㄢˇ,,0
差,ㄔㄚ,,1
差,ㄔㄞ,,2
差,ㄘ,,3
差,ㄘㄨㄛ,,4
差不多,ㄔㄚ ㄅㄨˋ ㄉㄨㄛ,,0
差可,ㄔㄚ ㄎㄜˇ,,0
差別,ㄔㄚ ㄅㄧㄝˊ,,0
差別待遇,ㄔㄚ ㄅㄧㄝˊ ㄉㄞˋ ㄩˋ,,0
差事,ㄔㄞ ㄕˋ,,0
差使,ㄔㄞ ㄕˇ,,0
差勁,ㄔㄚ ㄐㄧㄥˋ,,0
差旅費,ㄔㄞ ㄌㄩˇ ㄈㄟˋ,,0
差強人意,ㄔㄚ ㄑㄧㄤˊ ㄖㄣˊ ㄧˋ,,0
差異,ㄔㄚ ㄧˋ,,0
差距,ㄔㄚ ㄐㄩˋ,,0
差遣,ㄔㄞ ㄑㄧㄢˇ,,0
差價,ㄔㄚ ㄐㄧㄚˋ,,0
差錯,ㄔㄚ ㄘㄨㄛˋ,,0
差點兒,ㄔㄚ ㄉㄧㄢˇㄦ,ㄔㄚ ㄉㄧㄚˇㄦ,0
差額,ㄔㄚ ㄜˊ,,0
帨,ㄕㄨㄟˋ,,0
師,ㄕ,,0
師丈,ㄕ ㄓㄤˋ,,0
師友,ㄕ ㄧㄡˇ,,0
師父,ㄕ ㄈㄨˋ,ㄕ ˙ㄈㄨ,0
師兄,ㄕ ㄒㄩㄥ,,0
師兄弟,ㄕ ㄒㄩㄥ ㄉㄧˋ,,0
師出無名,ㄕ ㄔㄨ ㄨˊ ㄇㄧㄥˊ,,0
師母,ㄕ ㄇㄨˇ,,0
師生,ㄕ ㄕㄥ,,0
師老兵疲,ㄕ ㄌㄠˇ ㄅㄧㄥ ㄆㄧˊ,,0
師弟,ㄕ ㄉㄧˋ,,0
師事,ㄕ ㄕˋ,,0
師妹,ㄕ ㄇㄟˋ,,0
師承,ㄕ ㄔㄥˊ,,0
師法,ㄕ ㄈㄚˇ,,0
師長,ㄕ ㄓㄤˇ,,0
師門,ㄕ ㄇㄣˊ,,0
師徒,ㄕ ㄊㄨˊ,,0
師傅,ㄕ ㄈㄨˋ,,0
師尊,ㄕ ㄗㄨㄣ,,0
師爺,ㄕ ㄧㄝˊ,,0
師資,ㄕ ㄗ,,0
師道,ㄕ ㄉㄠˋ,,0
師範,ㄕ ㄈㄢˋ,,0
師範生,ㄕ ㄈㄢˋ ㄕㄥ,,0
席,ㄒㄧˊ,,0
席不暇暖,ㄒㄧˊ ㄅㄨˋ ㄒㄧㄚˊ ㄋㄨㄢˇ,,0
席地而坐,ㄒㄧˊ ㄉㄧˋ ㄦˊ ㄗㄨㄛˋ,,0
席次,ㄒㄧˊ ㄘˋ,,0
席位,ㄒㄧˊ ㄨㄟˋ,,0
席捲,ㄒㄧˊ ㄐㄩㄢˇ,,0
座,ㄗㄨㄛˋ,,0
座上客,ㄗㄨㄛˋ ㄕㄤˋ ㄎㄜˋ,,0
座右銘,ㄗㄨㄛˋ ㄧㄡˋ ㄇㄧㄥˊ,,0
座位,ㄗㄨㄛˋ ㄨㄟˋ,,0
座車,ㄗㄨㄛˋ ㄔㄜ,,0
座椅,ㄗㄨㄛˋ ㄧˇ,,0
座無虛席,ㄗㄨㄛˋ ㄨˊ ㄒㄩ ㄒㄧˊ,,0
座落,ㄗㄨㄛˋ ㄌㄨㄛˋ,,0
座號,ㄗㄨㄛˋ ㄏㄠˋ,,0
座標,ㄗㄨㄛˋ ㄅㄧㄠ,,0
座談,ㄗㄨㄛˋ ㄊㄢˊ,,0
座談會,ㄗㄨㄛˋ ㄊㄢˊ ㄏㄨㄟˋ,,0
座艙,ㄗㄨㄛˋ ㄘㄤ,,0
庫,ㄎㄨˋ,,0
庫存,ㄎㄨˋ ㄘㄨㄣˊ,,0
庫房,ㄎㄨˋ ㄈㄤˊ,,0
庭,ㄊㄧㄥˊ,,0
庭上,ㄊㄧㄥˊ ㄕㄤˋ,,0
庭訊,ㄊㄧㄥˊ ㄒㄩㄣˋ,,0
庭訓,ㄊㄧㄥˊ ㄒㄩㄣˋ,,0
庭院,ㄊㄧㄥˊ ㄩㄢˋ,,0
庭園,ㄊㄧㄥˊ ㄩㄢˊ,,0
弱,ㄖㄨㄛˋ,,0
弱小,ㄖㄨㄛˋ ㄒㄧㄠˇ,,0
弱不禁風,ㄖㄨㄛˋ ㄅㄨˋ ㄐㄧㄣ ㄈㄥ,,0
弱肉強食,ㄖㄨㄛˋ ㄖㄡˋ ㄑㄧㄤˊ ㄕˊ,,0
弱者,ㄖㄨㄛˋ ㄓㄜˇ,,0
弱冠,ㄖㄨㄛˋ ㄍㄨㄢˋ,,0
弱視,ㄖㄨㄛˋ ㄕˋ,,0
弱勢,ㄖㄨㄛˋ ㄕˋ,,0
弱點,ㄖㄨㄛˋ ㄉㄧㄢˇ,,0
徐,ㄒㄩˊ,,0
徐娘半老,ㄒㄩˊ ㄋㄧㄤˊ ㄅㄢˋ ㄌㄠˇ,,0
徐徐,ㄒㄩˊ ㄒㄩˊ,,0
徑,ㄐㄧㄥˋ,,0
徑賽,ㄐㄧㄥˋ ㄙㄞˋ,,0
徒,ㄊㄨˊ,,0
徒子徒孫,ㄊㄨˊ ㄗˇ ㄊㄨˊ ㄙㄨㄣ,,0
徒手,ㄊㄨˊ ㄕㄡˇ,,0
徒刑,ㄊㄨˊ ㄒㄧㄥˊ,,0
徒有虛名,ㄊㄨˊ ㄧㄡˇ ㄒㄩ ㄇㄧㄥˊ,,0
徒弟,ㄊㄨˊ ㄉㄧˋ,,0
徒步,ㄊㄨˊ ㄅㄨˋ,,0
徒步旅行,ㄊㄨˊ ㄅㄨˋ ㄌㄩˇ ㄒㄧㄥˊ,,0
徒具,ㄊㄨˊ ㄐㄩˋ,,0
徒留,ㄊㄨˊ ㄌㄧㄡˊ,,0
徒勞,ㄊㄨˊ ㄌㄠˊ,,0
徒勞往返,ㄊㄨˊ ㄌㄠˊ ㄨㄤˇ ㄈㄢˇ,,0
徒勞無功,ㄊㄨˊ ㄌㄠˊ ㄨˊ ㄍㄨㄥ,,0
徒然,ㄊㄨˊ ㄖㄢˊ,,0
恁,ㄖㄣˋ,,0
恐,ㄎㄨㄥˇ,,0
恐怕,ㄎㄨㄥˇ ㄆㄚˋ,,0
恐怖,ㄎㄨㄥˇ ㄅㄨˋ,,0
恐怖分子,ㄎㄨㄥˇ ㄅㄨˋ ㄈㄣˋ ㄗˇ,,0
恐慌,ㄎㄨㄥˇ ㄏㄨㄤ,,0
恐龍,ㄎㄨㄥˇ ㄌㄨㄥˊ,,0
恐嚇,ㄎㄨㄥˇ ㄏㄜˋ,,0
恐懼,ㄎㄨㄥˇ ㄐㄩˋ,,0
恕,ㄕㄨˋ,,0
恕罪,ㄕㄨˋ ㄗㄨㄟˋ,,0
恕道,ㄕㄨˋ ㄉㄠˋ,,0
恙,ㄧㄤˋ,,0
恚,ㄏㄨㄟˋ,,0
恣,ㄗˋ,,0
恣意,ㄗˋ ㄧˋ,,0
恥,ㄔˇ,,0
恥笑,ㄔˇ ㄒㄧㄠˋ,,0
恥辱,ㄔˇ ㄖㄨˋ,,0
恥骨,ㄔˇ ㄍㄨˇ,,0
恩,ㄣ,,0
恩人,ㄣ ㄖㄣˊ,,0
恩典,ㄣ ㄉㄧㄢˇ,,0
恩威並用,ㄣ ㄨㄟ ㄅㄧㄥˋ ㄩㄥˋ,,0
恩威並濟,ㄣ ㄨㄟ ㄅㄧㄥˋ ㄐㄧˋ,,0
恩怨,ㄣ ㄩㄢˋ,,0
恩准,ㄣ ㄓㄨㄣˇ,,0
恩師,ㄣ ㄕ,,0
恩將仇報,ㄣ ㄐㄧㄤ ㄔㄡˊ ㄅㄠˋ,,0
恩情,ㄣ ㄑㄧㄥˊ,,0
恩惠,ㄣ ㄏㄨㄟˋ,,0
恩給制,ㄣ ㄐㄧˇ ㄓˋ,,0
恩愛,ㄣ ㄞˋ,,0
恩德,ㄣ ㄉㄜˊ,,0
恩賜,ㄣ ㄙˋ,,0
恩澤,ㄣ ㄗㄜˊ,,0
恩斷義絕,ㄣ ㄉㄨㄢˋ ㄧˋ ㄐㄩㄝˊ,,0
恩寵,ㄣ ㄔㄨㄥˇ,,0
恭,ㄍㄨㄥ,,0
恭迎,ㄍㄨㄥ ㄧㄥˊ,,0
恭候,ㄍㄨㄥ ㄏㄡˋ,,0
恭喜,ㄍㄨㄥ ㄒㄧˇ,,0
恭賀,ㄍㄨㄥ ㄏㄜˋ,,0
恭賀新禧,ㄍㄨㄥ ㄏㄜˋ ㄒㄧㄣ ㄒㄧ,,0
恭敬,ㄍㄨㄥ ㄐㄧㄥˋ,,0
恭維,ㄍㄨㄥ ㄨㄟˊ,,0
息,ㄒㄧˊ,,0
息事寧人,ㄒㄧˊ ㄕˋ ㄋㄧㄥˊ ㄖㄣˊ,,0
息怒,ㄒㄧˊ ㄋㄨˋ,,0
息息相關,ㄒㄧˊ ㄒㄧˊ ㄒㄧㄤ ㄍㄨㄢ,,0
息影,ㄒㄧˊ ㄧㄥˇ,,0
悃,ㄎㄨㄣˇ,,0
悄,ㄑㄧㄠˇ,,0
悄悄,ㄑㄧㄠˇ ㄑㄧㄠˇ,,0
悄悄話,ㄑㄧㄠˇ ㄑㄧㄠˇ ㄏㄨㄚˋ,,0
悄然,ㄑㄧㄠˇ ㄖㄢˊ,,0
悅,ㄩㄝˋ,,0
悅人,ㄩㄝˋ ㄖㄣˊ,,0
悅目,ㄩㄝˋ ㄇㄨˋ,,0
悅耳,ㄩㄝˋ ㄦˇ,,0
悅服,ㄩㄝˋ ㄈㄨˊ,,0
悅樂,ㄩㄝˋ ㄌㄜˋ,,0
悌,ㄊㄧˋ,,0
悍,ㄏㄢˋ,,0
悍烈,ㄏㄢˋ ㄌㄧㄝˋ,,0
悍將,ㄏㄢˋ ㄐㄧㄤˋ,,0
悍然,ㄏㄢˋ ㄖㄢˊ,,0
悒,ㄧˋ,,0
悔,ㄏㄨㄟˇ,,0
悔不當初,ㄏㄨㄟˇ ㄅㄨˋ ㄉㄤ ㄔㄨ,,0
悔改,ㄏㄨㄟˇ ㄍㄞˇ,,0
悔恨,ㄏㄨㄟˇ ㄏㄣˋ,,0
悔悟,ㄏㄨㄟˇ ㄨˋ,,0
悔意,ㄏㄨㄟˇ ㄧˋ,,0
悔過,ㄏㄨㄟˇ ㄍㄨㄛˋ,,0
悖,ㄅㄛˊ,,1
悖,ㄅㄟˋ,,2
悖逆,ㄅㄟˋ ㄋㄧˋ,,0
悚,ㄙㄨㄥˇ,,0
悚然心驚,ㄙㄨㄥˇ ㄖㄢˊ ㄒㄧㄣ ㄐㄧㄥ,,0
悚慄,ㄙㄨㄥˇ ㄌㄧˋ,,0
悟,ㄨˋ,,0
悟出,ㄨˋ ㄔㄨ,,0
悟性,ㄨˋ ㄒㄧㄥˋ,,0
悟道,ㄨˋ ㄉㄠˋ,,0
扇,ㄕㄢˋ,,1
扇,ㄕㄢ,,2
扇子,ㄕㄢˋ ˙ㄗ,,0
扇形,ㄕㄢˋ ㄒㄧㄥˊ,,0
拳,ㄑㄩㄢˊ,,0
拳法,ㄑㄩㄢˊ ㄈㄚˇ,,0
拳師,ㄑㄩㄢˊ ㄕ,,0
拳拳服膺,ㄑㄩㄢˊ ㄑㄩㄢˊ ㄈㄨˊ ㄧㄥ,,0
拳術,ㄑㄩㄢˊ ㄕㄨˋ,,0
拳腳交加,ㄑㄩㄢˊ ㄐㄧㄠˇ ㄐㄧㄠ ㄐㄧㄚ,,0
拳頭,ㄑㄩㄢˊ ˙ㄊㄡ,,0
拳擊,ㄑㄩㄢˊ ㄐㄧˊ,,0
拳賽,ㄑㄩㄢˊ ㄙㄞˋ,,0
拿,ㄋㄚˊ,,0
拿下,ㄋㄚˊ ㄒㄧㄚˋ,,0
拿大頂,ㄋㄚˊ ㄉㄚˋ ㄉㄧㄥˇ,,0
拿不定,ㄋㄚˊ ㄅㄨˋ ㄉㄧㄥˋ,ㄋㄚˊ ㄅㄨˊ ㄉㄧㄥˋ,0
拿手,ㄋㄚˊ ㄕㄡˇ,,0
拿手絕活,ㄋㄚˊ ㄕㄡˇ ㄐㄩㄝˊ ㄏㄨㄛˊ,,0
拿手菜,ㄋㄚˊ ㄕㄡˇ ㄘㄞˋ,,0
拿捏,ㄋㄚˊ ㄋㄧㄝ,,0
拿喬,ㄋㄚˊ ㄑㄧㄠˊ,,0
拿腔拿調,ㄋㄚˊ ㄑㄧㄤ ㄋㄚˊ ㄉㄧㄠˋ,,0
拿翹,ㄋㄚˊ ㄑㄧㄠˊ,,0
挈,ㄑㄧㄝˋ,,0
挨,ㄞ,,0
挨打,ㄞ ㄉㄚˇ,,0
挨近,ㄞ ㄐㄧㄣˋ,,0
挨家挨戶,ㄞ ㄐㄧㄚ ㄞ ㄏㄨˋ,,0
挨揍,ㄞ ㄗㄡˋ,,0
挨著,ㄞ ˙ㄓㄜ,,0
挨罵,ㄞ ㄇㄚˋ,,0
挨餓,ㄞ ㄜˋ,,0
挨餓受凍,ㄞ ㄜˋ ㄕㄡˋ ㄉㄨㄥˋ,,0
挪,ㄋㄨㄛˊ,,0
挪用,ㄋㄨㄛˊ ㄩㄥˋ,,0
挪動,ㄋㄨㄛˊ ㄉㄨㄥˋ,,0
挪移,ㄋㄨㄛˊ ㄧˊ,,0
挫,ㄘㄨㄛˋ,,0
挫刀,ㄘㄨㄛˋ ㄉㄠ,,0
挫折,ㄘㄨㄛˋ ㄓㄜˊ,,0
挫敗,ㄘㄨㄛˋ ㄅㄞˋ,,0
挫傷,ㄘㄨㄛˋ ㄕㄤ,,0
振,ㄓㄣˋ,,0
振作,ㄓㄣˋ ㄗㄨㄛˋ,,0
振振有辭,ㄓㄣˋ ㄓㄣˋ ㄧㄡˇ ㄘˊ,,0
振翅高飛,ㄓㄣˋ ㄔˋ ㄍㄠ ㄈㄟ,,0
振衰起敝,ㄓㄣˋ ㄕㄨㄞ ㄑㄧˇ ㄅㄧˋ,,0
振動,ㄓㄣˋ ㄉㄨㄥˋ,,0
振幅,ㄓㄣˋ ㄈㄨˊ,,0
振筆直書,ㄓㄣˋ ㄅㄧˇ ㄓˊ ㄕㄨ,,0
振奮,ㄓㄣˋ ㄈㄣˋ,,0
振興,ㄓㄣˋ ㄒㄧㄥ,,0
振盪,ㄓㄣˋ ㄉㄤˋ,,0
振聾發聵,ㄓㄣˋ ㄌㄨㄥˊ ㄈㄚ ㄎㄨㄟˋ,,0
挹,ㄧˋ,,0
挹注,ㄧˋ ㄓㄨˋ,,0
挺,ㄊㄧㄥˇ,,0
挺立,ㄊㄧㄥˇ ㄌㄧˋ,,0
挺住,ㄊㄧㄥˇ ㄓㄨˋ,,0
挺身而出,ㄊㄧㄥˇ ㄕㄣ ㄦˊ ㄔㄨ,,0
挺拔,ㄊㄧㄥˇ ㄅㄚˊ,,0
挺直,ㄊㄧㄥˇ ㄓˊ,,0
挺胸,ㄊㄧㄥˇ ㄒㄩㄥ,,0
挺進,ㄊㄧㄥˇ ㄐㄧㄣˋ,,0
挺舉,ㄊㄧㄥˇ ㄐㄩˇ,,0
挽,ㄨㄢˇ,,0
挽回,ㄨㄢˇ ㄏㄨㄟˊ,,0
挽留,ㄨㄢˇ ㄌㄧㄡˊ,,0
挽救,ㄨㄢˇ ㄐㄧㄡˋ,,0
挽袖,ㄨㄢˇ ㄒㄧㄡˋ,,0
挾,ㄒㄧㄚˊ,,0
挾持,ㄒㄧㄚˊ ㄔˊ,,0
挾帶,ㄒㄧㄚˊ ㄉㄞˋ,,0
挾嫌,ㄒㄧㄚˊ ㄒㄧㄢˊ,,0
捂,ㄨˇ,,0
捅,ㄊㄨㄥˇ,,0
捅漏子,ㄊㄨㄥˇ ㄌㄡˋ ˙ㄗ,,0
捆,ㄎㄨㄣˇ,,0
捆工,ㄎㄨㄣˇ ㄍㄨㄥ,,0
捆綁,ㄎㄨㄣˇ ㄅㄤˇ,,0
捉,ㄓㄨㄛ,,0
捉刀,ㄓㄨㄛ ㄉㄠ,,0
捉住,ㄓㄨㄛ ㄓㄨˋ,,0
捉弄,ㄓㄨㄛ ㄋㄨㄥˋ,,0
捉姦,ㄓㄨㄛ ㄐㄧㄢ,,0
捉拿,ㄓㄨㄛ ㄋㄚˊ,,0
捉迷藏,ㄓㄨㄛ ㄇㄧˊ ㄘㄤˊ,,0
捉摸,ㄓㄨㄛ ㄇㄛ,,0
捉摸不定,ㄓㄨㄛ ㄇㄛ ㄅㄨˋ ㄉㄧㄥˋ,ㄓㄨㄛ ㄇㄛ ㄅㄨˊ ㄉㄧㄥˋ,0
捉襟見肘,ㄓㄨㄛ ㄐㄧㄣ ㄐㄧㄢˋ ㄓㄡˇ,,0
捌,ㄅㄚ,,0
捍,ㄏㄢˋ,,0
捍衛,ㄏㄢˋ ㄨㄟˋ,,0
捎,ㄕㄠ,,1
捎,ㄕㄠˋ,,2
捎來,ㄕㄠ ㄌㄞˊ,,0
捏,ㄋㄧㄝ,,0
捏一把冷汗,ㄋㄧㄝ ㄧ ㄅㄚˇ ㄌㄥˇ ㄏㄢˋ,ㄋㄧㄝ ㄧˋ ㄅㄚˇ ㄌㄥˇ ㄏㄢˋ,0
捏坏,ㄋㄧㄝ ㄆㄟ,,0
捏造,ㄋㄧㄝ ㄗㄠˋ,,0
捏塑,ㄋㄧㄝ ㄙㄨˋ,,0
捏麵人,ㄋㄧㄝ ㄇㄧㄢˋ ㄖㄣˊ,,0
捐,ㄐㄩㄢ,,0
捐血,ㄐㄩㄢ ㄒㄧㄝˇ,,0
捐助,ㄐㄩㄢ ㄓㄨˋ,,0
捐棄,ㄐㄩㄢ ㄑㄧˋ,,0
捐款,ㄐㄩㄢ ㄎㄨㄢˇ,,0
捐軀,ㄐㄩㄢ ㄑㄩ,,0
捐贈,ㄐㄩㄢ ㄗㄥˋ,,0
捐獻,ㄐㄩㄢ ㄒㄧㄢˋ,,0
捕,ㄅㄨˇ,,0
捕手,ㄅㄨˇ ㄕㄡˇ,,0
捕風捉影,ㄅㄨˇ ㄈㄥ ㄓㄨㄛ ㄧㄥˇ,,0
捕捉,ㄅㄨˇ ㄓㄨㄛ,,0
捕殺,ㄅㄨˇ ㄕㄚ,,0
捕撈,ㄅㄨˇ ㄌㄠ,,0
捕頭,ㄅㄨˇ ㄊㄡˊ,,0
捕獲,ㄅㄨˇ ㄏㄨㄛˋ,,0
效,ㄒㄧㄠˋ,,0
效力,ㄒㄧㄠˋ ㄌㄧˋ,,0
效尤,ㄒㄧㄠˋ ㄧㄡˊ,,0
效用,ㄒㄧㄠˋ ㄩㄥˋ,,0
效命,ㄒㄧㄠˋ ㄇㄧㄥˋ,,0
效忠,ㄒㄧㄠˋ ㄓㄨㄥ,,0
效果,ㄒㄧㄠˋ ㄍㄨㄛˇ,,0
效法,ㄒㄧㄠˋ ㄈㄚˇ,,0
效益,ㄒㄧㄠˋ ㄧˋ,,0
效能,ㄒㄧㄠˋ ㄋㄥˊ,,0
效率,ㄒㄧㄠˋ ㄌㄩˋ,,0
效勞,ㄒㄧㄠˋ ㄌㄠˊ,,0
效應,ㄒㄧㄠˋ ㄧㄥˋ,,0
效顰,ㄒㄧㄠˋ ㄆㄧㄣˊ,,0
敉,ㄇㄧˇ,,0
敉平,ㄇㄧˇ ㄆㄧㄥˊ,,0
料,ㄌㄧㄠˋ,,0
料子,ㄌㄧㄠˋ ˙ㄗ,,0
料中,ㄌㄧㄠˋ ㄓㄨㄥˋ,,0
料事如神,ㄌㄧㄠˋ ㄕˋ ㄖㄨˊ ㄕㄣˊ,,0
料到,ㄌㄧㄠˋ ㄉㄠˋ,,0
料峭,ㄌㄧㄠˋ ㄑㄧㄠˋ,,0
料理,ㄌㄧㄠˋ ㄌㄧˇ,,0
料想,ㄌㄧㄠˋ ㄒㄧㄤˇ,,0
旁,ㄆㄤˊ,,1
旁,ㄅㄤˋ,,2
旁人,ㄆㄤˊ ㄖㄣˊ,,0
旁及,ㄆㄤˊ ㄐㄧˊ,,0
旁白,ㄆㄤˊ ㄅㄞˊ,,0
旁門左道,ㄆㄤˊ ㄇㄣˊ ㄗㄨㄛˇ ㄉㄠˋ,,0
旁若無人,ㄆㄤˊ ㄖㄨㄛˋ ㄨˊ ㄖㄣˊ,,0
旁敲側擊,ㄆㄤˊ ㄑㄧㄠ ㄘㄜˋ ㄐㄧˊ,,0
旁徵博引,ㄆㄤˊ ㄓㄥ ㄅㄛˊ ㄧㄣˇ,,0
旁邊,ㄆㄤˊ ㄅㄧㄢ,,0
旁聽,ㄆㄤˊ ㄊㄧㄥ,,0
旁聽席,ㄆㄤˊ ㄊㄧㄥ ㄒㄧˊ,,0
旁觀,ㄆㄤˊ ㄍㄨㄢ,,0
旁觀者清,ㄆㄤˊ ㄍㄨㄢ ㄓㄜˇ ㄑㄧㄥ,,0
旄,ㄇㄠˊ,,0
旅,ㄌㄩˇ,,0
旅人,ㄌㄩˇ ㄖㄣˊ,,0
旅行,ㄌㄩˇ ㄒㄧㄥˊ,,0
旅行支票,ㄌㄩˇ ㄒㄧㄥˊ ㄓ ㄆㄧㄠˋ,,0
旅行車,ㄌㄩˇ ㄒㄧㄥˊ ㄔㄜ,,0
旅行社,ㄌㄩˇ ㄒㄧㄥˊ ㄕㄜˋ,,0
旅行團,ㄌㄩˇ ㄒㄧㄥˊ ㄊㄨㄢˊ,,0
旅居,ㄌㄩˇ ㄐㄩ,,0
旅店,ㄌㄩˇ ㄉㄧㄢˋ,,0
旅社,ㄌㄩˇ ㄕㄜˋ,,0
旅長,ㄌㄩˇ ㄓㄤˇ,,0
旅客,ㄌㄩˇ ㄎㄜˋ,,0
旅途,ㄌㄩˇ ㄊㄨˊ,,0
旅程,ㄌㄩˇ ㄔㄥˊ,,0
旅費,ㄌㄩˇ ㄈㄟˋ,,0
旅遊,ㄌㄩˇ ㄧㄡˊ,,0
旅遊手冊,ㄌㄩˇ ㄧㄡˊ ㄕㄡˇ ㄘㄜˋ,,0
旅館,ㄌㄩˇ ㄍㄨㄢˇ,,0
旆,ㄆㄟˋ,,0
晁,ㄔㄠˊ,,0
時,ㄕˊ,,0
時人,ㄕˊ ㄖㄣˊ,,0
時下,ㄕˊ ㄒㄧㄚˋ,,0
時分,ㄕˊ ㄈㄣ,,0
時日,ㄕˊ ㄖˋ,,0
時代,ㄕˊ ㄉㄞˋ,,0
時令,ㄕˊ ㄌㄧㄥˋ,,0
時光,ㄕˊ ㄍㄨㄤ,,0
時局,ㄕˊ ㄐㄩˊ,,0
時序,ㄕˊ ㄒㄩˋ,,0
時辰,ㄕˊ ㄔㄣˊ,,0
時事,ㄕˊ ㄕˋ,,0
時來運轉,ㄕˊ ㄌㄞˊ ㄩㄣˋ ㄓㄨㄢˇ,,0
時刻,ㄕˊ ㄎㄜˋ,,0
時刻表,ㄕˊ ㄎㄜˋ ㄅㄧㄠˇ,,0
時宜,ㄕˊ ㄧˊ,,0
時尚,ㄕˊ ㄕㄤˋ,,0
時空,ㄕˊ ㄎㄨㄥ,,0
時段,ㄕˊ ㄉㄨㄢˋ,,0
時限,ㄕˊ ㄒㄧㄢˋ,,0
時候,ㄕˊ ㄏㄡˋ,,0
時差,ㄕˊ ㄔㄚ,,0
時效,ㄕˊ ㄒㄧㄠˋ,,0
時時,ㄕˊ ㄕˊ,,0
時時刻刻,ㄕˊ ㄕˊ ㄎㄜˋ ㄎㄜˋ,,0
時常,ㄕˊ ㄔㄤˊ,,0
時速,ㄕˊ ㄙㄨˋ,,0
時報廣告金像獎,ㄕˊ ㄅㄠˋ ㄍㄨㄤˇ ㄍㄠˋ ㄐㄧㄣ ㄒㄧㄤˋ ㄐㄧㄤˇ,,0
時期,ㄕˊ ㄑㄧˊ,,0
時間,ㄕˊ ㄐㄧㄢ,,0
時間表,ㄕˊ ㄐㄧㄢ ㄅㄧㄠˇ,,0
時間差攻擊,ㄕˊ ㄐㄧㄢ ㄔㄚ ㄍㄨㄥ ㄐㄧˊ,,0
時勢,ㄕˊ ㄕˋ,,0
時節,ㄕˊ ㄐㄧㄝˊ,,0
時裝,ㄕˊ ㄓㄨㄤ,,0
時運,ㄕˊ ㄩㄣˋ,,0
時運不濟,ㄕˊ ㄩㄣˋ ㄅㄨˋ ㄐㄧˋ,ㄕˊ ㄩㄣˋ ㄅㄨˊ ㄐㄧˋ,0
時髦,ㄕˊ ㄇㄠˊ,,0
時價,ㄕˊ ㄐㄧㄚˋ,,0
時機,ㄕˊ ㄐㄧ,,0
時興,ㄕˊ ㄒㄧㄥ,,0
時艱,ㄕˊ ㄐㄧㄢ,,0
時鐘,ㄕˊ ㄓㄨㄥ,,0
晃,ㄏㄨㄤˇ,,1
晃,ㄏㄨㄤˋ,,2
晃動,ㄏㄨㄤˋ ㄉㄨㄥˋ,,0
晃蕩,ㄏㄨㄤˋ ㄉㄤˋ,,0
晉,ㄐㄧㄣˋ,,0
晉升,ㄐㄧㄣˋ ㄕㄥ,,0
晉用,ㄐㄧㄣˋ ㄩㄥˋ,,0
晉見,ㄐㄧㄣˋ ㄐㄧㄢˋ,,0
晉級,ㄐㄧㄣˋ ㄐㄧˊ,,0
晉階,ㄐㄧㄣˋ ㄐㄧㄝ,,0
晌,ㄕㄤˇ,,0
晌午,ㄕㄤˇ ˙ㄏㄨㄛ,,0
晏,ㄧㄢˋ,,0
晏起,ㄧㄢˋ ㄑㄧˇ,,0
晒,ㄕㄞˋ,,0
晒黑,ㄕㄞˋ ㄏㄟ,,0
書,ㄕㄨ,,0
書冊,ㄕㄨ ㄘㄜˋ,,0
書刊,ㄕㄨ ㄎㄢ,,0
書包,ㄕㄨ ㄅㄠ,,0
書本,ㄕㄨ ㄅㄣˇ,,0
書札,ㄕㄨ ㄓㄚˊ,,0
書生,ㄕㄨ ㄕㄥ,,0
書目,ㄕㄨ ㄇㄨˋ,,0
書名號,ㄕㄨ ㄇㄧㄥˊ ㄏㄠˋ,,0
書呆子,ㄕㄨ ㄉㄞ ˙ㄗ,,0
書局,ㄕㄨ ㄐㄩˊ,,0
書函,ㄕㄨ ㄏㄢˊ,,0
書卷,ㄕㄨ ㄐㄩㄢˋ,,0
書卷氣,ㄕㄨ ㄐㄩㄢˋ ㄑㄧˋ,,0
書店,ㄕㄨ ㄉㄧㄢˋ,,0
書房,ㄕㄨ ㄈㄤˊ,,0
書信,ㄕㄨ ㄒㄧㄣˋ,,0
書城,ㄕㄨ ㄔㄥˊ,,0
書架,ㄕㄨ ㄐㄧㄚˋ,,0
書面,ㄕㄨ ㄇㄧㄢˋ,,0
書面報告,ㄕㄨ ㄇㄧㄢˋ ㄅㄠˋ ㄍㄠˋ,,0
書香,ㄕㄨ ㄒㄧㄤ,,0
書香門第,ㄕㄨ ㄒㄧㄤ ㄇㄣˊ ㄉㄧˋ,,0
書展,ㄕㄨ ㄓㄢˇ,,0
書庫,ㄕㄨ ㄎㄨˋ,,0
書桌,ㄕㄨ ㄓㄨㄛ,,0
書記,ㄕㄨ ㄐㄧˋ,,0
書院,ㄕㄨ ㄩㄢˋ,,0
書報,ㄕㄨ ㄅㄠˋ,,0
書畫,ㄕㄨ ㄏㄨㄚˋ,,0
書筆記,ㄕㄨ ㄅㄧˇ ㄐㄧˋ,,0
書評,ㄕㄨ ㄆㄧㄥˊ,,0
書僮,ㄕㄨ ㄊㄨㄥˊ,,0
書寫,ㄕㄨ ㄒㄧㄝˇ,,0
書齋,ㄕㄨ ㄓㄞ,,0
書櫥,ㄕㄨ ㄔㄨˊ,,0
書籍,ㄕㄨ ㄐㄧˊ,,0
書攤,ㄕㄨ ㄊㄢ,,0
書籤,ㄕㄨ ㄑㄧㄢ,,0
朔,ㄕㄨㄛˋ,,0
朔望,ㄕㄨㄛˋ ㄨㄤˋ,,0
朕,ㄓㄣˋ,,0
朕兆,ㄓㄣˋ ㄓㄠˋ,,0
朗,ㄌㄤˇ,,0
朗朗,ㄌㄤˇ ㄌㄤˇ,,0
朗朗上口,ㄌㄤˇ ㄌㄤˇ ㄕㄤˋ ㄎㄡˇ,,0
朗誦,ㄌㄤˇ ㄙㄨㄥˋ,,0
朗潤,ㄌㄤˇ ㄖㄨㄣˋ,,0
朗聲,ㄌㄤˇ ㄕㄥ,,0
朗讀,ㄌㄤˇ ㄉㄨˊ,,0
柴,ㄔㄞˊ,,1
柴,ㄓㄞˋ,,2
柴火,ㄔㄞˊ ㄏㄨㄛˇ,,0
柴米油鹽,ㄔㄞˊ ㄇㄧˇ ㄧㄡˊ ㄧㄢˊ,,0
柴油,ㄔㄞˊ ㄧㄡˊ,,0
柴扉,ㄔㄞˊ ㄈㄟ,,0
柴薪,ㄔㄞˊ ㄒㄧㄣ,,0
栓,ㄕㄨㄢ,,0
栖,ㄑㄧ,,1
栖,ㄒㄧ,,2
栖栖,ㄒㄧ ㄒㄧ,,0
栗,ㄌㄧˋ,,0
栗子,ㄌㄧˋ ˙ㄗ,,0
校,ㄒㄧㄠˋ,,1
校,ㄐㄧㄠˋ,,2
校工,ㄒㄧㄠˋ ㄍㄨㄥ,,0
校友,ㄒㄧㄠˋ ㄧㄡˇ,,0
校方,ㄒㄧㄠˋ ㄈㄤ,,0
校刊,ㄒㄧㄠˋ ㄎㄢ,,0
校正,ㄐㄧㄠˋ ㄓㄥˋ,,0
校舍,ㄒㄧㄠˋ ㄕㄜˋ,,0
校花,ㄒㄧㄠˋ ㄏㄨㄚ,,0
校長,ㄒㄧㄠˋ ㄓㄤˇ,,0
校訂,ㄐㄧㄠˋ ㄉㄧㄥˋ,,0
校風,ㄒㄧㄠˋ ㄈㄥ,,0
校訓,ㄒㄧㄠˋ ㄒㄩㄣˋ,,0
校勘,ㄐㄧㄠˋ ㄎㄢ,,0
校勘學,ㄐㄧㄠˋ ㄎㄢ ㄒㄩㄝˊ,,0
校務,ㄒㄧㄠˋ ㄨˋ,,0
校區,ㄒㄧㄠˋ ㄑㄩ,,0
校規,ㄒㄧㄠˋ ㄍㄨㄟ,,0
校隊,ㄒㄧㄠˋ ㄉㄨㄟˋ,,0
校園,ㄒㄧㄠˋ ㄩㄢˊ,,0
校園倫理,ㄒㄧㄠˋ ㄩㄢˊ ㄌㄨㄣˊ ㄌㄧˇ,,0
校運,ㄒㄧㄠˋ ㄩㄣˋ,,0
校對,ㄐㄧㄠˋ ㄉㄨㄟˋ,,0
校旗,ㄒㄧㄠˋ ㄑㄧˊ,,0
校歌,ㄒㄧㄠˋ ㄍㄜ,,0
校際,ㄒㄧㄠˋ ㄐㄧˋ,,0
校慶,ㄒㄧㄠˋ ㄑㄧㄥˋ,,0
校稿,ㄐㄧㄠˋ ㄍㄠˇ,,0
校閱,ㄐㄧㄠˋ ㄩㄝˋ,,0
校醫,ㄒㄧㄠˋ ㄧ,,0
校譽,ㄒㄧㄠˋ ㄩˋ,,0
栩,ㄒㄩˇ,,0
栩栩如生,ㄒㄩˇ ㄒㄩˇ ㄖㄨˊ ㄕㄥ,,0
株,ㄓㄨ,,0
株守,ㄓㄨ ㄕㄡˇ,,0
株連,ㄓㄨ ㄌㄧㄢˊ,,0
栱,ㄍㄨㄥˇ,,0
核,ㄏㄜˊ,,0
核子,ㄏㄜˊ ㄗˇ,,0
核子武器,ㄏㄜˊ ㄗˇ ㄨˇ ㄑㄧˋ,,0
核子戰爭,ㄏㄜˊ ㄗˇ ㄓㄢˋ ㄓㄥ,,0
核仁,ㄏㄜˊ ㄖㄣˊ,,0
核分裂,ㄏㄜˊ ㄈㄣ ㄌㄧㄝˋ,,0
核心,ㄏㄜˊ ㄒㄧㄣ,,0
核可,ㄏㄜˊ ㄎㄜˇ,,0
核示,ㄏㄜˊ ㄕˋ,,0
核汙染,ㄏㄜˊ ㄨ ㄖㄢˇ,,0
核定,ㄏㄜˊ ㄉㄧㄥˋ,,0
核果,ㄏㄜˊ ㄍㄨㄛˇ,,0
核派,ㄏㄜˊ ㄆㄞˋ,,0
核計,ㄏㄜˊ ㄐㄧˋ,,0
核准,ㄏㄜˊ ㄓㄨㄣˇ,,0
核桃,ㄏㄜˊ ㄊㄠˊ,,0
核能,ㄏㄜˊ ㄋㄥˊ,,0
核能發電,ㄏㄜˊ ㄋㄥˊ ㄈㄚ ㄉㄧㄢˋ,,0
核備,ㄏㄜˊ ㄅㄟˋ,,0
核發,ㄏㄜˊ ㄈㄚ,,0
核電,ㄏㄜˊ ㄉㄧㄢˋ,,0
核電廠,ㄏㄜˊ ㄉㄧㄢˋ ㄔㄤˇ,,0
核實,ㄏㄜˊ ㄕˊ,,0
核對,ㄏㄜˊ ㄉㄨㄟˋ,,0
核算,ㄏㄜˊ ㄙㄨㄢˋ,,0
核酸,ㄏㄜˊ ㄙㄨㄢ,,0
核廢料,ㄏㄜˊ ㄈㄟˋ ㄌㄧㄠˋ,,0
核銷,ㄏㄜˊ ㄒㄧㄠ,,0
核閱,ㄏㄜˊ ㄩㄝˋ,,0
核燃料,ㄏㄜˊ ㄖㄢˊ ㄌㄧㄠˋ,,0
核融合,ㄏㄜˊ ㄖㄨㄥˊ ㄏㄜˊ,,0
核辦,ㄏㄜˊ ㄅㄢˋ,,0
核爆,ㄏㄜˊ ㄅㄠˋ,,0
根,ㄍㄣ,,0
根本,ㄍㄣ ㄅㄣˇ,,0
根由,ㄍㄣ ㄧㄡˊ,,0
根底,ㄍㄣ ㄉㄧˇ,,0
根性,ㄍㄣ ㄒㄧㄥˋ,,0
根治,ㄍㄣ ㄓˋ,,0
根柢,ㄍㄣ ㄉㄧˇ,,0
根苗,ㄍㄣ ㄇㄧㄠˊ,,0
根除,ㄍㄣ ㄔㄨˊ,,0
根基,ㄍㄣ ㄐㄧ,,0
根深柢固,ㄍㄣ ㄕㄣ ㄉㄧˇ ㄍㄨˋ,,0
根深蒂固,ㄍㄣ ㄕㄣ ㄉㄧˋ ㄍㄨˋ,,0
根莖,ㄍㄣ ㄐㄧㄥ,,0
根部,ㄍㄣ ㄅㄨˋ,,0
根絕,ㄍㄣ ㄐㄩㄝˊ,,0
根源,ㄍㄣ ㄩㄢˊ,,0
根管治療,ㄍㄣ ㄍㄨㄢˇ ㄓˋ ㄌㄧㄠˊ,,0
根據,ㄍㄣ ㄐㄩˋ,,0
根據地,ㄍㄣ ㄐㄩˋ ㄉㄧˋ,,0
格,ㄍㄜˊ,,0
格子,ㄍㄜˊ ˙ㄗ,,0
格外,ㄍㄜˊ ㄨㄞˋ,,0
格式,ㄍㄜˊ ㄕˋ,,0
格局,ㄍㄜˊ ㄐㄩˊ,,0
格言,ㄍㄜˊ ㄧㄢˊ,,0
格物致知,ㄍㄜˊ ㄨˋ ㄓˋ ㄓ,,0
格格不入,ㄍㄜˊ ㄍㄜˊ ㄅㄨˋ ㄖㄨˋ,ㄍㄜˊ ㄍㄜˊ ㄅㄨˊ ㄖㄨˋ,0
格鬥,ㄍㄜˊ ㄉㄡˋ,,0
格鬥士,ㄍㄜˊ ㄉㄡˋ ㄕˋ,,0
格殺,ㄍㄜˊ ㄕㄚ,,0
格調,ㄍㄜˊ ㄉㄧㄠˋ,,0
栽,ㄗㄞ,,0
栽培,ㄗㄞ ㄆㄟˊ,,0
栽植,ㄗㄞ ㄓˊ,,0
栽跟頭,ㄗㄞ ㄍㄣ ˙ㄊㄡ,,0
栽種,ㄗㄞ ㄓㄨㄥˋ,,0
栽贓,ㄗㄞ ㄗㄤ,,0
桀,ㄐㄧㄝˊ,,0
桀驁,ㄐㄧㄝˊ ㄠˊ,,0
桀驁不馴,ㄐㄧㄝˊ ㄠˊ ㄅㄨˋ ㄒㄩㄣˊ,,0
桁,ㄏㄥˊ,,0
桂,ㄍㄨㄟˋ,,0
桂花,ㄍㄨㄟˋ ㄏㄨㄚ,,0
桂冠,ㄍㄨㄟˋ ㄍㄨㄢ,,0
桂冠詩人,ㄍㄨㄟˋ ㄍㄨㄢ ㄕ ㄖㄣˊ,,0
桂圓,ㄍㄨㄟˋ ㄩㄢˊ,,0
桃,ㄊㄠˊ,,0
桃子,ㄊㄠˊ ˙ㄗ,,0
桃太郎,ㄊㄠˊ ㄊㄞˋ ㄌㄤˊ,,0
桃色,ㄊㄠˊ ㄙㄜˋ,,0
桃色糾紛,ㄊㄠˊ ㄙㄜˋ ㄐㄧㄡ ㄈㄣ,,0
桃李,ㄊㄠˊ ㄌㄧˇ,,0
桃李不言，下自成蹊,ㄊㄠˊ ㄌㄧˇ ㄅㄨˋ ㄧㄢˊ ㄒㄧㄚˋ ㄗˋ ㄔㄥˊ ㄒㄧ,,0
桃李滿天下,ㄊㄠˊ ㄌㄧˇ ㄇㄢˇ ㄊㄧㄢ ㄒㄧㄚˋ,,0
桃花劫,ㄊㄠˊ ㄏㄨㄚ ㄐㄧㄝˊ,,0
桃花眼,ㄊㄠˊ ㄏㄨㄚ ㄧㄢˇ,,0
桃花源,ㄊㄠˊ ㄏㄨㄚ ㄩㄢˊ,,0
桃花運,ㄊㄠˊ ㄏㄨㄚ ㄩㄣˋ,,0
桃紅,ㄊㄠˊ ㄏㄨㄥˊ,,0
桃紅柳綠,ㄊㄠˊ ㄏㄨㄥˊ ㄌㄧㄡˇ ㄌㄩˋ,,0
桃符,ㄊㄠˊ ㄈㄨˊ,,0
桃園結義,ㄊㄠˊ ㄩㄢˊ ㄐㄧㄝˊ ㄧˋ,,0
桃源,ㄊㄠˊ ㄩㄢˊ,,0
桅,ㄨㄟˊ,,0
桅杆,ㄨㄟˊ ㄍㄢ,,0
框,ㄎㄨㄤ,,0
框架,ㄎㄨㄤ ㄐㄧㄚˋ,,0
框框,ㄎㄨㄤ ㄎㄨㄤ,,0
案,ㄢˋ,,0
案子,ㄢˋ ˙ㄗ,,0
案由,ㄢˋ ㄧㄡˊ,,0
案件,ㄢˋ ㄐㄧㄢˋ,,0
案例,ㄢˋ ㄌㄧˋ,,0
案卷,ㄢˋ ㄐㄩㄢˋ,,0
案情,ㄢˋ ㄑㄧㄥˊ,,0
案頭,ㄢˋ ㄊㄡˊ,,0
案牘勞形,ㄢˋ ㄉㄨˊ ㄌㄠˊ ㄒㄧㄥˊ,,0
桌,ㄓㄨㄛ,,0
桌子,ㄓㄨㄛ ˙ㄗ,,0
桌面,ㄓㄨㄛ ㄇㄧㄢˋ,,0
桌罩,ㄓㄨㄛ ㄓㄠˋ,,0
桌墊,ㄓㄨㄛ ㄉㄧㄢˋ,,0
桌曆,ㄓㄨㄛ ㄌㄧˋ,,0
桎,ㄓˋ,,0
桎梏,ㄓˋ ㄍㄨˋ,,0
桐,ㄊㄨㄥˊ,,0
桐油,ㄊㄨㄥˊ ㄧㄡˊ,,0
桑,ㄙㄤ,,0
桑梓,ㄙㄤ ㄗˇ,,0
桑榆晚景,ㄙㄤ ㄩˊ ㄨㄢˇ ㄐㄧㄥˇ,,0
桑葚,ㄙㄤ ㄕㄣˋ,,0
桑樹,ㄙㄤ ㄕㄨˋ,,0
桓,ㄏㄨㄢˊ,,0
桔,ㄐㄧㄝˊ,,1
桔,ㄐㄩˊ,,2
桔梗,ㄐㄧㄝˊ ㄍㄥˇ,,0
梳,ㄕㄨ,,0
梳子,ㄕㄨ ˙ㄗ,,0
梳妝,ㄕㄨ ㄓㄨㄤ,,0
梳洗,ㄕㄨ ㄒㄧˇ,,0
梳理,ㄕㄨ ㄌㄧˇ,,0
欬,ㄎㄞˋ,,0
殉,ㄒㄩㄣˋ,,0
殉國,ㄒㄩㄣˋ ㄍㄨㄛˊ,,0
殉情,ㄒㄩㄣˋ ㄑㄧㄥˊ,,0
殉葬,ㄒㄩㄣˋ ㄗㄤˋ,,0
殉道,ㄒㄩㄣˋ ㄉㄠˋ,,0
殉職,ㄒㄩㄣˋ ㄓˊ,,0
殉難,ㄒㄩㄣˋ ㄋㄢˋ,,0
殊,ㄕㄨ,,0
殊不知,ㄕㄨ ㄅㄨˋ ㄓ,,0
殊死戰,ㄕㄨ ㄙˇ ㄓㄢˋ,,0
殊途同歸,ㄕㄨ ㄊㄨˊ ㄊㄨㄥˊ ㄍㄨㄟ,,0
殊遇,ㄕㄨ ㄩˋ,,0
殊榮,ㄕㄨ ㄖㄨㄥˊ,,0
殷,ㄧㄣ,,1
殷,ㄧㄢ,,2
殷切,ㄧㄣ ㄑㄧㄝˋ,,0
殷盼,ㄧㄣ ㄆㄢˋ,,0
殷紅,ㄧㄢ ㄏㄨㄥˊ,,0
殷勤,ㄧㄣ ㄑㄧㄣˊ,,0
殷實,ㄧㄣ ㄕˊ,,0
殷墟,ㄧㄣ ㄒㄩ,,0
殷憂,ㄧㄣ ㄧㄡ,,0
殷鑑,ㄧㄣ ㄐㄧㄢˋ,,0
殷鑑不遠,ㄧㄣ ㄐㄧㄢˋ ㄅㄨˋ ㄩㄢˇ,,0
氣,ㄑㄧˋ,,0
氣力,ㄑㄧˋ ㄌㄧˋ,,0
氣不過,ㄑㄧˋ ㄅㄨˋ ㄍㄨㄛˋ,ㄑㄧˋ ㄅㄨˊ ㄍㄨㄛˋ,0
氣化,ㄑㄧˋ ㄏㄨㄚˋ,,0
氣孔,ㄑㄧˋ ㄎㄨㄥˇ,,0
氣功療法,ㄑㄧˋ ㄍㄨㄥ ㄌㄧㄠˊ ㄈㄚˇ,,0
氣宇軒昂,ㄑㄧˋ ㄩˇ ㄒㄩㄢ ㄤˊ,,0
氣色,ㄑㄧˋ ㄙㄜˋ,,0
氣血,ㄑㄧˋ ㄒㄧㄝˇ,,0
氣壯山河,ㄑㄧˋ ㄓㄨㄤˋ ㄕㄢ ㄏㄜˊ,,0
氣沖沖,ㄑㄧˋ ㄔㄨㄥ ㄔㄨㄥ,,0
氣味,ㄑㄧˋ ㄨㄟˋ,,0
氣味相投,ㄑㄧˋ ㄨㄟˋ ㄒㄧㄤ ㄊㄡˊ,,0
氣定神閒,ㄑㄧˋ ㄉㄧㄥˋ ㄕㄣˊ ㄒㄧㄢˊ,,0
氣性,ㄑㄧˋ ㄒㄧㄥˋ,,0
氣氛,ㄑㄧˋ ㄈㄣ,,0
氣泡,ㄑㄧˋ ㄆㄠˋ,,0
氣度,ㄑㄧˋ ㄉㄨˋ,,0
氣急敗壞,ㄑㄧˋ ㄐㄧˊ ㄅㄞˋ ㄏㄨㄞˋ,,0
氣派,ㄑㄧˋ ㄆㄞˋ,,0
氣流,ㄑㄧˋ ㄌㄧㄡˊ,,0
氣候,ㄑㄧˋ ㄏㄡˋ,,0
氣息,ㄑㄧˋ ㄒㄧˊ,,0
氣息奄奄,ㄑㄧˋ ㄒㄧˊ ㄧㄢ ㄧㄢ,,0
氣根,ㄑㄧˋ ㄍㄣ,,0
氣旋,ㄑㄧˋ ㄒㄩㄢˊ,,0
氣球,ㄑㄧˋ ㄑㄧㄡˊ,,0
氣喘,ㄑㄧˋ ㄔㄨㄢˇ,,0
氣喘吁吁,ㄑㄧˋ ㄔㄨㄢˇ ㄒㄩ ㄒㄩ,,0
氣喘如牛,ㄑㄧˋ ㄔㄨㄢˇ ㄖㄨˊ ㄋㄧㄡˊ,,0
氣惱,ㄑㄧˋ ㄋㄠˇ,,0
氣焰,ㄑㄧˋ ㄧㄢˋ,,0
氣短,ㄑㄧˋ ㄉㄨㄢˇ,,0
氣筒,ㄑㄧˋ ㄊㄨㄥˇ,,0
氣結,ㄑㄧˋ ㄐㄧㄝˊ,,0
氣絕,ㄑㄧˋ ㄐㄩㄝˊ,,0
氣象,ㄑㄧˋ ㄒㄧㄤˋ,,0
氣象萬千,ㄑㄧˋ ㄒㄧㄤˋ ㄨㄢˋ ㄑㄧㄢ,,0
氣象雷達,ㄑㄧˋ ㄒㄧㄤˋ ㄌㄟˊ ㄉㄚˊ,,0
氣量,ㄑㄧˋ ㄌㄧㄤˋ,,0
氣勢,ㄑㄧˋ ㄕˋ,,0
氣勢洶洶,ㄑㄧˋ ㄕˋ ㄒㄩㄥ ㄒㄩㄥ,,0
氣勢磅礴,ㄑㄧˋ ㄕˋ ㄆㄤ ㄅㄛˊ,,0
氣溫,ㄑㄧˋ ㄨㄣ,,0
氣節,ㄑㄧˋ ㄐㄧㄝˊ,,0
氣團,ㄑㄧˋ ㄊㄨㄢˊ,,0
氣墊船,ㄑㄧˋ ㄉㄧㄢˋ ㄔㄨㄢˊ,,0
氣槍,ㄑㄧˋ ㄑㄧㄤ,,0
氣管,ㄑㄧˋ ㄍㄨㄢˇ,,0
氣管炎,ㄑㄧˋ ㄍㄨㄢˇ ㄧㄢˊ,,0
氣憤,ㄑㄧˋ ㄈㄣˋ,,0
氣數,ㄑㄧˋ ㄕㄨˋ,,0
氣質,ㄑㄧˋ ㄓˊ,,0
氣餒,ㄑㄧˋ ㄋㄟˇ,,0
氣魄,ㄑㄧˋ ㄆㄛˋ,,0
氣燄高張,ㄑㄧˋ ㄧㄢˋ ㄍㄠ ㄓㄤ,,0
氣頭上,ㄑㄧˋ ㄊㄡˊ ㄕㄤˋ,,0
氣壓,ㄑㄧˋ ㄧㄚ,,0
氣韻,ㄑㄧˋ ㄩㄣˋ,,0
氣囊,ㄑㄧˋ ㄋㄤˊ,,0
氣體,ㄑㄧˋ ㄊㄧˇ,,0
氤,ㄧㄣ,,0
氤氳,ㄧㄣ ㄩㄣ,,0
氦,ㄏㄞˋ,,0
氧,ㄧㄤˇ,,0
氧化,ㄧㄤˇ ㄏㄨㄚˋ,,0
氧氣,ㄧㄤˇ ㄑㄧˋ,,0
氨,ㄢ,,0
氨氣,ㄢ ㄑㄧˋ,,0
泰,ㄊㄞˋ,,0
泰山,ㄊㄞˋ ㄕㄢ,,0
泰山北斗,ㄊㄞˋ ㄕㄢ ㄅㄟˇ ㄉㄡˇ,,0
泰山壓頂,ㄊㄞˋ ㄕㄢ ㄧㄚ ㄉㄧㄥˇ,,0
泰斗,ㄊㄞˋ ㄉㄡˇ,,0
泰然,ㄊㄞˋ ㄖㄢˊ,,0
泰然自若,ㄊㄞˋ ㄖㄢˊ ㄗˋ ㄖㄨㄛˋ,,0
浙,ㄓㄜˋ,,0
浚,ㄐㄩㄣˋ,,0
浞,ㄓㄨㄛˊ,,0
浣,ㄨㄢˇ,,0
浣熊,ㄨㄢˇ ㄒㄩㄥˊ,,0
浥,ㄧˋ,,0
浦,ㄆㄨˇ,,0
浩,ㄏㄠˋ,,0
浩大,ㄏㄠˋ ㄉㄚˋ,,0
浩劫,ㄏㄠˋ ㄐㄧㄝˊ,,0
浩氣,ㄏㄠˋ ㄑㄧˋ,,0
浩浩,ㄏㄠˋ ㄏㄠˋ,,0
浩浩湯湯,ㄏㄠˋ ㄏㄠˋ ㄕㄤ ㄕㄤ,,0
浩浩蕩蕩,ㄏㄠˋ ㄏㄠˋ ㄉㄤˋ ㄉㄤˋ,,0
浩渺,ㄏㄠˋ ㄇㄧㄠˇ,,0
浩然,ㄏㄠˋ ㄖㄢˊ,,0
浩然正氣,ㄏㄠˋ ㄖㄢˊ ㄓㄥˋ ㄑㄧˋ,,0
浩歎,ㄏㄠˋ ㄊㄢˋ,,0
浩蕩,ㄏㄠˋ ㄉㄤˋ,,0
浩繁,ㄏㄠˋ ㄈㄢˊ,,0
浩瀚,ㄏㄠˋ ㄏㄢˋ,,0
浪,ㄌㄤˋ,,0
浪人,ㄌㄤˋ ㄖㄣˊ,,0
浪子,ㄌㄤˋ ㄗˇ,,0
浪板,ㄌㄤˋ ㄅㄢˇ,,0
浪花,ㄌㄤˋ ㄏㄨㄚ,,0
浪費,ㄌㄤˋ ㄈㄟˋ,,0
浪跡天涯,ㄌㄤˋ ㄐㄧ ㄊㄧㄢ ㄧㄚˊ,,0
浪漫,ㄌㄤˋ ㄇㄢˋ,,0
浪漫主義,ㄌㄤˋ ㄇㄢˋ ㄓㄨˇ ㄧˋ,,0
浪潮,ㄌㄤˋ ㄔㄠˊ,,0
浪頭,ㄌㄤˋ ˙ㄊㄡ,,0
浪濤,ㄌㄤˋ ㄊㄠˊ,,0
浬,ㄌㄧˇ,,0
浮,ㄈㄨˊ,,0
浮力,ㄈㄨˊ ㄌㄧˋ,,0
浮上心頭,ㄈㄨˊ ㄕㄤˋ ㄒㄧㄣ ㄊㄡˊ,,0
浮世繪,ㄈㄨˊ ㄕˋ ㄏㄨㄟˋ,,0
浮生,ㄈㄨˊ ㄕㄥ,,0
浮光掠影,ㄈㄨˊ ㄍㄨㄤ ㄌㄩㄝˋ ㄧㄥˇ,,0
浮冰,ㄈㄨˊ ㄅㄧㄥ,,0
浮沉,ㄈㄨˊ ㄔㄣˊ,,0
浮泛,ㄈㄨˊ ㄈㄢˋ,,0
浮屍,ㄈㄨˊ ㄕ,,0
浮動,ㄈㄨˊ ㄉㄨㄥˋ,,0
浮動匯率,ㄈㄨˊ ㄉㄨㄥˋ ㄏㄨㄟˋ ㄌㄩˋ,,0
浮現,ㄈㄨˊ ㄒㄧㄢˋ,,0
浮游,ㄈㄨˊ ㄧㄡˊ,,0
浮游生物,ㄈㄨˊ ㄧㄡˊ ㄕㄥ ㄨˋ,,0
浮華,ㄈㄨˊ ㄏㄨㄚˊ,,0
浮萍,ㄈㄨˊ ㄆㄧㄥˊ,,0
浮雲,ㄈㄨˊ ㄩㄣˊ,,0
浮腫,ㄈㄨˊ ㄓㄨㄥˇ,,0
浮誇,ㄈㄨˊ ㄎㄨㄚ,,0
浮標,ㄈㄨˊ ㄅㄧㄠ,,0
浮潛,ㄈㄨˊ ㄑㄧㄢˊ,,0
浮橋,ㄈㄨˊ ㄑㄧㄠˊ,,0
浮雕,ㄈㄨˊ ㄉㄧㄠ,,0
浮濫,ㄈㄨˊ ㄌㄢˋ,,0
浮藻,ㄈㄨˊ ㄗㄠˇ,,0
浮躁,ㄈㄨˊ ㄗㄠˋ,,0
浴,ㄩˋ,,0
浴巾,ㄩˋ ㄐㄧㄣ,,0
浴火重生,ㄩˋ ㄏㄨㄛˇ ㄔㄨㄥˊ ㄕㄥ,,0
浴池,ㄩˋ ㄔˊ,,0
浴血,ㄩˋ ㄒㄧㄝˇ,,0
浴室,ㄩˋ ㄕˋ,,0
浴盆,ㄩˋ ㄆㄣˊ,,0
浴缸,ㄩˋ ㄍㄤ,,0
浴場,ㄩˋ ㄔㄤˇ,,0
海,ㄏㄞˇ,,0
海上,ㄏㄞˇ ㄕㄤˋ,,0
海口,ㄏㄞˇ ㄎㄡˇ,,0
海內,ㄏㄞˇ ㄋㄟˋ,,0
海水浴場,ㄏㄞˇ ㄕㄨㄟˇ ㄩˋ ㄔㄤˇ,,0
海水淡化,ㄏㄞˇ ㄕㄨㄟˇ ㄉㄢˋ ㄏㄨㄚˋ,,0
海牛,ㄏㄞˇ ㄋㄧㄡˊ,,0
海王星,ㄏㄞˇ ㄨㄤˊ ㄒㄧㄥ,,0
海外,ㄏㄞˇ ㄨㄞˋ,,0
海市蜃樓,ㄏㄞˇ ㄕˋ ㄕㄣˋ ㄌㄡˊ,,0
海角,ㄏㄞˇ ㄐㄧㄠˇ,,0
海里,ㄏㄞˇ ㄌㄧˇ,,0
海防,ㄏㄞˇ ㄈㄤˊ,,0
海事,ㄏㄞˇ ㄕˋ,,0
海岬,ㄏㄞˇ ㄐㄧㄚˇ,,0
海岸,ㄏㄞˇ ㄢˋ,,0
海岸線,ㄏㄞˇ ㄢˋ ㄒㄧㄢˋ,,0
海底撈針,ㄏㄞˇ ㄉㄧˇ ㄌㄠ ㄓㄣ,,0
海拔,ㄏㄞˇ ㄅㄚˊ,,0
海狗,ㄏㄞˇ ㄍㄡˇ,,0
海星,ㄏㄞˇ ㄒㄧㄥ,,0
海枯石爛,ㄏㄞˇ ㄎㄨ ㄕˊ ㄌㄢˋ,,0
海洋,ㄏㄞˇ ㄧㄤˊ,,0
海洛因,ㄏㄞˇ ㄌㄨㄛˋ ㄧㄣ,,0
海派,ㄏㄞˇ ㄆㄞˋ,,0
海流,ㄏㄞˇ ㄌㄧㄡˊ,,0
海砂屋,ㄏㄞˇ ㄕㄚ ㄨ,,0
海苔,ㄏㄞˇ ㄊㄞˊ,,0
海軍,ㄏㄞˇ ㄐㄩㄣ,,0
海員,ㄏㄞˇ ㄩㄢˊ,,0
海埔新生地,ㄏㄞˇ ㄆㄨˇ ㄒㄧㄣ ㄕㄥ ㄉㄧˋ,,0
海島,ㄏㄞˇ ㄉㄠˇ,,0
海峽,ㄏㄞˇ ㄒㄧㄚˊ,,0
海峽兩岸,ㄏㄞˇ ㄒㄧㄚˊ ㄌㄧㄤˇ ㄢˋ,,0
海浪,ㄏㄞˇ ㄌㄤˋ,,0
海豹,ㄏㄞˇ ㄅㄠˋ,,0
海馬,ㄏㄞˇ ㄇㄚˇ,,0
海參,ㄏㄞˇ ㄕㄣ,,0
海域,ㄏㄞˇ ㄩˋ,,0
海帶,ㄏㄞˇ ㄉㄞˋ,,0
海產,ㄏㄞˇ ㄔㄢˇ,,0
海豚,ㄏㄞˇ ㄊㄨㄣˊ,,0
海釣,ㄏㄞˇ ㄉㄧㄠˋ,,0
海報,ㄏㄞˇ ㄅㄠˋ,,0
海港,ㄏㄞˇ ㄍㄤˇ,,0
海盜,ㄏㄞˇ ㄉㄠˋ,,0
海菜,ㄏㄞˇ ㄘㄞˋ,,0
海象,ㄏㄞˇ ㄒㄧㄤˋ,,0
海量,ㄏㄞˇ ㄌㄧㄤˋ,,0
海溝,ㄏㄞˇ ㄍㄡ,,0
海獅,ㄏㄞˇ ㄕ,,0
海葬,ㄏㄞˇ ㄗㄤˋ,,0
海葵,ㄏㄞˇ ㄎㄨㄟˊ,,0
海蜇,ㄏㄞˇ ㄓㄜˊ,,0
海運,ㄏㄞˇ ㄩㄣˋ,,0
海綿,ㄏㄞˇ ㄇㄧㄢˊ,,0
海誓山盟,ㄏㄞˇ ㄕˋ ㄕㄢ ㄇㄥˊ,,0
海嘯,ㄏㄞˇ ㄒㄧㄠˋ,,0
海潮,ㄏㄞˇ ㄔㄠˊ,,0
海龜,ㄏㄞˇ ㄍㄨㄟ,,0
海濤,ㄏㄞˇ ㄊㄠˊ,,0
海濱,ㄏㄞˇ ㄅㄧㄣ,,0
海膽,ㄏㄞˇ ㄉㄢˇ,,0
海螺,ㄏㄞˇ ㄌㄨㄛˊ,,0
海闊天空,ㄏㄞˇ ㄎㄨㄛˋ ㄊㄧㄢ ㄎㄨㄥ,,0
海鮮,ㄏㄞˇ ㄒㄧㄢ,,0
海關,ㄏㄞˇ ㄍㄨㄢ,,0
海難,ㄏㄞˇ ㄋㄢˋ,,0
海藻,ㄏㄞˇ ㄗㄠˇ,,0
海灘,ㄏㄞˇ ㄊㄢ,,0
海灘排球,ㄏㄞˇ ㄊㄢ ㄆㄞˊ ㄑㄧㄡˊ,,0
海鷗,ㄏㄞˇ ㄡ,,0
浸,ㄐㄧㄣˋ,,0
浸泡,ㄐㄧㄣˋ ㄆㄠˋ,,0
浸染,ㄐㄧㄣˋ ㄖㄢˇ,,0
浸淫,ㄐㄧㄣˋ ㄧㄣˊ,,0
浸透,ㄐㄧㄣˋ ㄊㄡˋ,,0
浸溼,ㄐㄧㄣˋ ㄕ,,0
浸漬,ㄐㄧㄣˋ ㄗˋ,,0
浸蝕,ㄐㄧㄣˋ ㄕˊ,,0
浸潤,ㄐㄧㄣˋ ㄖㄨㄣˋ,,0
浹,ㄐㄧㄚˊ,,0
涂,ㄊㄨˊ,,0
涅,ㄋㄧㄝˋ,,0
涅槃,ㄋㄧㄝˋ ㄆㄢˊ,,0
涅槃經,ㄋㄧㄝˋ ㄆㄢˊ ㄐㄧㄥ,,0
涇,ㄐㄧㄥ,,0
涇河,ㄐㄧㄥ ㄏㄜˊ,,0
涇渭分明,ㄐㄧㄥ ㄨㄟˋ ㄈㄣ ㄇㄧㄥˊ,,0
消,ㄒㄧㄠ,,0
消化,ㄒㄧㄠ ㄏㄨㄚˋ,,0
消化器官,ㄒㄧㄠ ㄏㄨㄚˋ ㄑㄧˋ ㄍㄨㄢ,,0
消火氣,ㄒㄧㄠ ㄏㄨㄛˇ ㄑㄧˋ,,0
消失,ㄒㄧㄠ ㄕ,,0
消沉,ㄒㄧㄠ ㄔㄣˊ,,0
消災,ㄒㄧㄠ ㄗㄞ,,0
消防,ㄒㄧㄠ ㄈㄤˊ,,0
消防車,ㄒㄧㄠ ㄈㄤˊ ㄔㄜ,,0
消防栓,ㄒㄧㄠ ㄈㄤˊ ㄕㄨㄢ,,0
消防隊,ㄒㄧㄠ ㄈㄤˊ ㄉㄨㄟˋ,,0
消受,ㄒㄧㄠ ㄕㄡˋ,,0
消夜,ㄒㄧㄠ ㄧㄝˋ,,0
消炎,ㄒㄧㄠ ㄧㄢˊ,,0
消長,ㄒㄧㄠ ㄓㄤˇ,,0
消弭,ㄒㄧㄠ ㄇㄧˇ,,0
消毒,ㄒㄧㄠ ㄉㄨˊ,,0
消音,ㄒㄧㄠ ㄧㄣ,,0
消息,ㄒㄧㄠ ㄒㄧˊ,,0
消氣,ㄒㄧㄠ ㄑㄧˋ,,0
消耗,ㄒㄧㄠ ㄏㄠˋ,,0
消除,ㄒㄧㄠ ㄔㄨˊ,,0
消逝,ㄒㄧㄠ ㄕˋ,,0
消暑,ㄒㄧㄠ ㄕㄨˇ,,0
消渴症,ㄒㄧㄠ ㄎㄜˇ ㄓㄥˋ,,0
消費,ㄒㄧㄠ ㄈㄟˋ,,0
消費者,ㄒㄧㄠ ㄈㄟˋ ㄓㄜˇ,,0
消費者保護法,ㄒㄧㄠ ㄈㄟˋ ㄓㄜˇ ㄅㄠˇ ㄏㄨˋ ㄈㄚˇ,,0
消費者運動,ㄒㄧㄠ ㄈㄟˋ ㄓㄜˇ ㄩㄣˋ ㄉㄨㄥˋ,,0
消費品,ㄒㄧㄠ ㄈㄟˋ ㄆㄧㄣˇ,,0
消閒,ㄒㄧㄠ ㄒㄧㄢˊ,,0
消極,ㄒㄧㄠ ㄐㄧˊ,,0
消滅,ㄒㄧㄠ ㄇㄧㄝˋ,,0
消遣,ㄒㄧㄠ ㄑㄧㄢˇ,,0
消魂,ㄒㄧㄠ ㄏㄨㄣˊ,,0
消瘦,ㄒㄧㄠ ㄕㄡˋ,,0
消磨,ㄒㄧㄠ ㄇㄛˊ,,0
消聲匿跡,ㄒㄧㄠ ㄕㄥ ㄋㄧˋ ㄐㄧ,,0
涉,ㄕㄜˋ,,0
涉及,ㄕㄜˋ ㄐㄧˊ,,0
涉世,ㄕㄜˋ ㄕˋ,,0
涉足,ㄕㄜˋ ㄗㄨˊ,,0
涉案,ㄕㄜˋ ㄢˋ,,0
涉嫌,ㄕㄜˋ ㄒㄧㄢˊ,,0
涉獵,ㄕㄜˋ ㄌㄧㄝˋ,,0
涌,ㄩㄥˇ,,0
涓,ㄐㄩㄢ,,0
涓涓,ㄐㄩㄢ ㄐㄩㄢ,,0
涓滴,ㄐㄩㄢ ㄉㄧ,,0
涓滴歸公,ㄐㄩㄢ ㄉㄧ ㄍㄨㄟ ㄍㄨㄥ,,0
涔,ㄘㄣˊ,,0
涕,ㄊㄧˋ,,0
涕泗縱橫,ㄊㄧˋ ㄙˋ ㄗㄨㄥ ㄏㄥˊ,,0
涕泣,ㄊㄧˋ ㄑㄧˋ,,0
涕淚,ㄊㄧˋ ㄌㄟˋ,,0
涕淚俱下,ㄊㄧˋ ㄌㄟˋ ㄐㄩˋ ㄒㄧㄚˋ,,0
涕零,ㄊㄧˋ ㄌㄧㄥˊ,,0
烈,ㄌㄧㄝˋ,,0
烈士,ㄌㄧㄝˋ ㄕˋ,,0
烈日,ㄌㄧㄝˋ ㄖˋ,,0
烈火,ㄌㄧㄝˋ ㄏㄨㄛˇ,,0
烈性,ㄌㄧㄝˋ ㄒㄧㄥˋ,,0
烈酒,ㄌㄧㄝˋ ㄐㄧㄡˇ,,0
烈焰,ㄌㄧㄝˋ ㄧㄢˋ,,0
烈焰騰空,ㄌㄧㄝˋ ㄧㄢˋ ㄊㄥˊ ㄎㄨㄥ,,0
烈陽,ㄌㄧㄝˋ ㄧㄤˊ,,0
烈燄,ㄌㄧㄝˋ ㄧㄢˋ,,0
烊,ㄧㄤˊ,,0
烏,ㄨ,,0
烏合之眾,ㄨ ㄏㄜˊ ㄓ ㄓㄨㄥˋ,,0
烏有,ㄨ ㄧㄡˇ,,0
烏豆,ㄨ ㄉㄡˋ,,0
烏拉圭回合談判,ㄨ ㄌㄚ ㄍㄨㄟ ㄏㄨㄟˊ ㄏㄜˊ ㄊㄢˊ ㄆㄢˋ,,0
烏金,ㄨ ㄐㄧㄣ,,0
烏亮,ㄨ ㄌㄧㄤˋ,,0
烏紗帽,ㄨ ㄕㄚ ㄇㄠˋ,,0
烏茲衝鋒槍,ㄨ ㄗ ㄔㄨㄥ ㄈㄥ ㄑㄧㄤ,,0
烏骨雞,ㄨ ㄍㄨˇ ㄐㄧ,,0
烏梅,ㄨ ㄇㄟˊ,,0
烏魚,ㄨ ㄩˊ,,0
烏魚子,ㄨ ㄩˊ ㄗˇ,,0
烏雲,ㄨ ㄩㄣˊ,,0
烏雲密布,ㄨ ㄩㄣˊ ㄇㄧˋ ㄅㄨˋ,,0
烏黑,ㄨ ㄏㄟ,,0
烏溜溜,ㄨ ㄌㄧㄡ ㄌㄧㄡ,,0
烏煙瘴氣,ㄨ ㄧㄢ ㄓㄤˋ ㄑㄧˋ,,0
烏腳病,ㄨ ㄐㄧㄠˇ ㄅㄧㄥˋ,,0
烏賊,ㄨ ㄗㄟˊ,,0
烏鴉,ㄨ ㄧㄚ,,0
烏鴉嘴,ㄨ ㄧㄚ ㄗㄨㄟˇ,,0
烘,ㄏㄨㄥ,,0
烘托,ㄏㄨㄥ ㄊㄨㄛ,,0
烘烤,ㄏㄨㄥ ㄎㄠˇ,,0
烘乾,ㄏㄨㄥ ㄍㄢ,,0
烘焙,ㄏㄨㄥ ㄅㄟˋ,,0
烘雲托月,ㄏㄨㄥ ㄩㄣˊ ㄊㄨㄛ ㄩㄝˋ,,0
烘製,ㄏㄨㄥ ㄓˋ,,0
烙,ㄌㄠˋ,,1
烙,ㄌㄨㄛˋ,,2
烙印,ㄌㄠˋ ㄧㄣˋ,,0
烝,ㄓㄥ,,0
烤,ㄎㄠˇ,,0
烤火,ㄎㄠˇ ㄏㄨㄛˇ,,0
烤漆,ㄎㄠˇ ㄑㄧ,,0
烤箱,ㄎㄠˇ ㄒㄧㄤ,,0
烤鴨,ㄎㄠˇ ㄧㄚ,,0
烤爐,ㄎㄠˇ ㄌㄨˊ,,0
爹,ㄉㄧㄝ,,0
爹地,ㄉㄧㄝ ㄉㄧˋ,,0
牷,ㄑㄩㄢˊ,,0
特,ㄊㄜˋ,,0
特大,ㄊㄜˋ ㄉㄚˋ,,0
特工,ㄊㄜˋ ㄍㄨㄥ,,0
特支,ㄊㄜˋ ㄓ,,0
特出,ㄊㄜˋ ㄔㄨ,,0
特刊,ㄊㄜˋ ㄎㄢ,,0
特立獨行,ㄊㄜˋ ㄌㄧˋ ㄉㄨˊ ㄒㄧㄥˊ,,0
特地,ㄊㄜˋ ㄉㄧˋ,,0
特有,ㄊㄜˋ ㄧㄡˇ,,0
特考,ㄊㄜˋ ㄎㄠˇ,,0
特色,ㄊㄜˋ ㄙㄜˋ,,0
特別,ㄊㄜˋ ㄅㄧㄝˊ,,0
特別三○一條款,ㄊㄜˋ ㄅㄧㄝˊ ㄙㄢ ㄌㄧㄥˊ ㄧ ㄊㄧㄠˊ ㄎㄨㄢˇ,,0
特別扣除額,ㄊㄜˋ ㄅㄧㄝˊ ㄎㄡˋ ㄔㄨˊ ㄜˊ,,0
特別助理,ㄊㄜˋ ㄅㄧㄝˊ ㄓㄨˋ ㄌㄧˇ,,0
特別來賓,ㄊㄜˋ ㄅㄧㄝˊ ㄌㄞˊ ㄅㄧㄣ,,0
特別法,ㄊㄜˋ ㄅㄧㄝˊ ㄈㄚˇ,,0
特別門診,ㄊㄜˋ ㄅㄧㄝˊ ㄇㄣˊ ㄓㄣˇ,,0
特別報導,ㄊㄜˋ ㄅㄧㄝˊ ㄅㄠˋ ㄉㄠˇ,,0
特別節目,ㄊㄜˋ ㄅㄧㄝˊ ㄐㄧㄝˊ ㄇㄨˋ,,0
特別護士,ㄊㄜˋ ㄅㄧㄝˊ ㄏㄨˋ ㄕˋ,,0
特技,ㄊㄜˋ ㄐㄧˋ,,0
特攻隊,ㄊㄜˋ ㄍㄨㄥ ㄉㄨㄟˋ,,0
特使,ㄊㄜˋ ㄕˇ,,0
特例,ㄊㄜˋ ㄌㄧˋ,,0
特定,ㄊㄜˋ ㄉㄧㄥˋ,,0
特性,ㄊㄜˋ ㄒㄧㄥˋ,,0
特長,ㄊㄜˋ ㄔㄤˊ,,0
特洛伊城,ㄊㄜˋ ㄌㄨㄛˋ ㄧ ㄔㄥˊ,,0
特派,ㄊㄜˋ ㄆㄞˋ,,0
特派員,ㄊㄜˋ ㄆㄞˋ ㄩㄢˊ,,0
特約,ㄊㄜˋ ㄩㄝ,,0
特准,ㄊㄜˋ ㄓㄨㄣˇ,,0
特展,ㄊㄜˋ ㄓㄢˇ,,0
特效,ㄊㄜˋ ㄒㄧㄠˋ,,0
特效藥,ㄊㄜˋ ㄒㄧㄠˋ ㄧㄠˋ,,0
特殊,ㄊㄜˋ ㄕㄨ,,0
特殊教育,ㄊㄜˋ ㄕㄨ ㄐㄧㄠˋ ㄩˋ,,0
特級,ㄊㄜˋ ㄐㄧˊ,,0
特區,ㄊㄜˋ ㄑㄩ,,0
特強,ㄊㄜˋ ㄑㄧㄤˊ,,0
特教,ㄊㄜˋ ㄐㄧㄠˋ,,0
特產,ㄊㄜˋ ㄔㄢˇ,,0
特異,ㄊㄜˋ ㄧˋ,,0
特異功能,ㄊㄜˋ ㄧˋ ㄍㄨㄥ ㄋㄥˊ,,0
特許,ㄊㄜˋ ㄒㄩˇ,,0
特許費,ㄊㄜˋ ㄒㄩˇ ㄈㄟˋ,,0
特赦,ㄊㄜˋ ㄕㄜˋ,,0
特報,ㄊㄜˋ ㄅㄠˋ,,0
特惠,ㄊㄜˋ ㄏㄨㄟˋ,,0
特等,ㄊㄜˋ ㄉㄥˇ,,0
特勤,ㄊㄜˋ ㄑㄧㄣˊ,,0
特意,ㄊㄜˋ ㄧˋ,,0
特種,ㄊㄜˋ ㄓㄨㄥˇ,,0
特種考試,ㄊㄜˋ ㄓㄨㄥˇ ㄎㄠˇ ㄕˋ,,0
特種部隊,ㄊㄜˋ ㄓㄨㄥˇ ㄅㄨˋ ㄉㄨㄟˋ,,0
特製,ㄊㄜˋ ㄓˋ,,0
特遣,ㄊㄜˋ ㄑㄧㄢˇ,,0
特價,ㄊㄜˋ ㄐㄧㄚˋ,,0
特價品,ㄊㄜˋ ㄐㄧㄚˋ ㄆㄧㄣˇ,,0
特寫,ㄊㄜˋ ㄒㄧㄝˇ,,0
特徵,ㄊㄜˋ ㄓㄥ,,0
特獎,ㄊㄜˋ ㄐㄧㄤˇ,,0
特稿,ㄊㄜˋ ㄍㄠˇ,,0
特賣,ㄊㄜˋ ㄇㄞˋ,,0
特質,ㄊㄜˋ ㄓˊ,,0
特輯,ㄊㄜˋ ㄐㄧˊ,,0
特選,ㄊㄜˋ ㄒㄩㄢˇ,,0
特餐,ㄊㄜˋ ㄘㄢ,,0
特優,ㄊㄜˋ ㄧㄡ,,0
特點,ㄊㄜˋ ㄉㄧㄢˇ,,0
特權,ㄊㄜˋ ㄑㄩㄢˊ,,0
狳,ㄩˊ,,0
狷,ㄐㄩㄢˋ,,0
狸,ㄌㄧˊ,,0
狹,ㄒㄧㄚˊ,,0
狹小,ㄒㄧㄚˊ ㄒㄧㄠˇ,,0
狹心症,ㄒㄧㄚˊ ㄒㄧㄣ ㄓㄥˋ,,0
狹長,ㄒㄧㄚˊ ㄔㄤˊ,,0
狹窄,ㄒㄧㄚˊ ㄓㄞˇ,,0
狹義,ㄒㄧㄚˊ ㄧˋ,,0
狹路相逢,ㄒㄧㄚˊ ㄌㄨˋ ㄒㄧㄤ ㄈㄥˊ,,0
狹隘,ㄒㄧㄚˊ ㄞˋ,,0
狺,ㄧㄣˊ,,0
狼,ㄌㄤˊ,,0
狼子野心,ㄌㄤˊ ㄗˇ ㄧㄝˇ ㄒㄧㄣ,,0
狼心狗肺,ㄌㄤˊ ㄒㄧㄣ ㄍㄡˇ ㄈㄟˋ,,0
狼犬,ㄌㄤˊ ㄑㄩㄢˇ,,0
狼吞虎嚥,ㄌㄤˊ ㄊㄨㄣ ㄏㄨˇ ㄧㄢˋ,,0
狼狗,ㄌㄤˊ ㄍㄡˇ,,0
狼狽,ㄌㄤˊ ㄅㄟˋ,,0
狼狽不堪,ㄌㄤˊ ㄅㄟˋ ㄅㄨˋ ㄎㄢ,,0
狼狽為奸,ㄌㄤˊ ㄅㄟˋ ㄨㄟˊ ㄐㄧㄢ,,0
狼煙,ㄌㄤˊ ㄧㄢ,,0
狼藉,ㄌㄤˊ ㄐㄧˊ,,0
狽,ㄅㄟˋ,,0
珞,ㄌㄨㄛˋ,,0
珠,ㄓㄨ,,0
珠光寶氣,ㄓㄨ ㄍㄨㄤ ㄅㄠˇ ㄑㄧˋ,,0
珠胎,ㄓㄨ ㄊㄞ,,0
珠淚,ㄓㄨ ㄌㄟˋ,,0
珠圓玉潤,ㄓㄨ ㄩㄢˊ ㄩˋ ㄖㄨㄣˋ,,0
珠飾,ㄓㄨ ㄕˋ,,0
珠算,ㄓㄨ ㄙㄨㄢˋ,,0
珠璣,ㄓㄨ ㄐㄧ,,0
珠聯璧合,ㄓㄨ ㄌㄧㄢˊ ㄅㄧˋ ㄏㄜˊ,,0
珠簾,ㄓㄨ ㄌㄧㄢˊ,,0
珠寶,ㄓㄨ ㄅㄠˇ,,0
珥,ㄦˇ,,0
珩,ㄏㄥˊ,,0
珪,ㄍㄨㄟ,,0
班,ㄅㄢ,,0
班子,ㄅㄢ ˙ㄗ,,0
班代,ㄅㄢ ㄉㄞˋ,,0
班代表,ㄅㄢ ㄉㄞˋ ㄅㄧㄠˇ,,0
班次,ㄅㄢ ㄘˋ,,0
班別,ㄅㄢ ㄅㄧㄝˊ,,0
班底,ㄅㄢ ㄉㄧˇ,,0
班長,ㄅㄢ ㄓㄤˇ,,0
班門弄斧,ㄅㄢ ㄇㄣˊ ㄋㄨㄥˋ ㄈㄨˇ,,0
班級,ㄅㄢ ㄐㄧˊ,,0
班會,ㄅㄢ ㄏㄨㄟˋ,,0
班際,ㄅㄢ ㄐㄧˋ,,0
班導師,ㄅㄢ ㄉㄠˇ ㄕ,,0
班機,ㄅㄢ ㄐㄧ,,0
珮,ㄆㄟˋ,,0
琉,ㄌㄧㄡˊ,,0
琉璃,ㄌㄧㄡˊ ㄌㄧˊ,,0
琉璃瓦,ㄌㄧㄡˊ ㄌㄧˊ ㄨㄚˇ,,0
琉璃珠,ㄌㄧㄡˊ ㄌㄧˊ ㄓㄨ,,0
琉璃磚,ㄌㄧㄡˊ ㄌㄧˊ ㄓㄨㄢ,,0
瓞,ㄉㄧㄝˊ,,0
畔,ㄆㄢˋ,,0
留,ㄌㄧㄡˊ,,0
留一手,ㄌㄧㄡˊ ㄧ ㄕㄡˇ,ㄌㄧㄡˊ ㄧˋ ㄕㄡˇ,0
留心,ㄌㄧㄡˊ ㄒㄧㄣ,,0
留白,ㄌㄧㄡˊ ㄅㄞˊ,,0
留任,ㄌㄧㄡˊ ㄖㄣˋ,,0
留名,ㄌㄧㄡˊ ㄇㄧㄥˊ,,0
留存,ㄌㄧㄡˊ ㄘㄨㄣˊ,,0
留守,ㄌㄧㄡˊ ㄕㄡˇ,,0
留住,ㄌㄧㄡˊ ㄓㄨˋ,,0
留步,ㄌㄧㄡˊ ㄅㄨˋ,,0
留言,ㄌㄧㄡˊ ㄧㄢˊ,,0
留言冊,ㄌㄧㄡˊ ㄧㄢˊ ㄘㄜˋ,,0
留言板,ㄌㄧㄡˊ ㄧㄢˊ ㄅㄢˇ,,0
留言簿,ㄌㄧㄡˊ ㄧㄢˊ ㄅㄨˋ,,0
留取,ㄌㄧㄡˊ ㄑㄩˇ,,0
留念,ㄌㄧㄡˊ ㄋㄧㄢˋ,,0
留芳百世,ㄌㄧㄡˊ ㄈㄤ ㄅㄞˇ ㄕˋ,,0
留洋,ㄌㄧㄡˊ ㄧㄤˊ,,0
留神,ㄌㄧㄡˊ ㄕㄣˊ,,0
留級,ㄌㄧㄡˊ ㄐㄧˊ,,0
留退步,ㄌㄧㄡˊ ㄊㄨㄟˋ ㄅㄨˋ,,0
留宿,ㄌㄧㄡˊ ㄙㄨˋ,,0
留情,ㄌㄧㄡˊ ㄑㄧㄥˊ,,0
留連,ㄌㄧㄡˊ ㄌㄧㄢˊ,,0
留連忘返,ㄌㄧㄡˊ ㄌㄧㄢˊ ㄨㄤˋ ㄈㄢˇ,,0
留意,ㄌㄧㄡˊ ㄧˋ,,0
留置,ㄌㄧㄡˊ ㄓˋ,,0
留話,ㄌㄧㄡˊ ㄏㄨㄚˋ,,0
留滯,ㄌㄧㄡˊ ㄓˋ,,0
留影,ㄌㄧㄡˊ ㄧㄥˇ,,0
留駐,ㄌㄧㄡˊ ㄓㄨˋ,,0
留學,ㄌㄧㄡˊ ㄒㄩㄝˊ,,0
留學生,ㄌㄧㄡˊ ㄒㄩㄝˊ ㄕㄥ,,0
留聲機,ㄌㄧㄡˊ ㄕㄥ ㄐㄧ,,0
留職,ㄌㄧㄡˊ ㄓˊ,,0
留職停薪,ㄌㄧㄡˊ ㄓˊ ㄊㄧㄥˊ ㄒㄧㄣ,,0
留難,ㄌㄧㄡˊ ㄋㄢˊ,,0
留戀,ㄌㄧㄡˊ ㄌㄧㄢˋ,,0
畚,ㄅㄣˇ,,0
畚箕,ㄅㄣˇ ㄐㄧ,,0
畛,ㄓㄣˇ,,0
畛域,ㄓㄣˇ ㄩˋ,,0
畜,ㄔㄨˋ,,1
畜,ㄒㄩˋ,,2
畜生,ㄔㄨˋ ㄕㄥ,,0
畜牧,ㄒㄩˋ ㄇㄨˋ,,0
畜產,ㄒㄩˋ ㄔㄢˇ,,0
畜養,ㄒㄩˋ ㄧㄤˇ,,0
畝,ㄇㄨˇ,,0
疱,ㄆㄠˋ,,0
疱疹,ㄆㄠˋ ㄓㄣˇ,,0
疲,ㄆㄧˊ,,0
疲乏,ㄆㄧˊ ㄈㄚˊ,,0
疲困,ㄆㄧˊ ㄎㄨㄣˋ,,0
疲於奔命,ㄆㄧˊ ㄩˊ ㄅㄣ ㄇㄧㄥˋ,,0
疲倦,ㄆㄧˊ ㄐㄩㄢˋ,,0
疲累,ㄆㄧˊ ㄌㄟˋ,,0
疲軟,ㄆㄧˊ ㄖㄨㄢˇ,,0
疲勞,ㄆㄧˊ ㄌㄠˊ,,0
疲勞轟炸,ㄆㄧˊ ㄌㄠˊ ㄏㄨㄥ ㄓㄚˋ,,0
疲憊,ㄆㄧˊ ㄅㄟˋ,,0
疳,ㄍㄢ,,0
疸,ㄉㄢˇ,,0
疹,ㄓㄣˇ,,0
疹子,ㄓㄣˇ ˙ㄗ,,0
疼,ㄊㄥˊ,,0
疼惜,ㄊㄥˊ ㄒㄧˊ,,0
疼痛,ㄊㄥˊ ㄊㄨㄥˋ,,0
疼愛,ㄊㄥˊ ㄞˋ,,0
疽,ㄐㄩ,,0
疾,ㄐㄧˊ,,0
疾行,ㄐㄧˊ ㄒㄧㄥˊ,,0
疾步,ㄐㄧˊ ㄅㄨˋ,,0
疾言厲色,ㄐㄧˊ ㄧㄢˊ ㄌㄧˋ ㄙㄜˋ,,0
疾呼,ㄐㄧˊ ㄏㄨ,,0
疾苦,ㄐㄧˊ ㄎㄨˇ,,0
疾風,ㄐㄧˊ ㄈㄥ,,0
疾風迅雷,ㄐㄧˊ ㄈㄥ ㄒㄩㄣˋ ㄌㄟˊ,,0
疾病,ㄐㄧˊ ㄅㄧㄥˋ,,0
疾惡如仇,ㄐㄧˊ ㄜˋ ㄖㄨˊ ㄔㄡˊ,,0
疾馳,ㄐㄧˊ ㄔˊ,,0
疾駛,ㄐㄧˊ ㄕˇ,,0
痀,ㄐㄩ,,0
痀僂,ㄐㄩ ㄌㄡˊ,,0
痂,ㄐㄧㄚ,,0
病,ㄅㄧㄥˋ,,0
病人,ㄅㄧㄥˋ ㄖㄣˊ,,0
病入膏肓,ㄅㄧㄥˋ ㄖㄨˋ ㄍㄠ ㄏㄨㄤ,,0
病友,ㄅㄧㄥˋ ㄧㄡˇ,,0
病史,ㄅㄧㄥˋ ㄕˇ,,0
病危,ㄅㄧㄥˋ ㄨㄟˊ,,0
病因,ㄅㄧㄥˋ ㄧㄣ,,0
病床,ㄅㄧㄥˋ ㄔㄨㄤˊ,,0
病例,ㄅㄧㄥˋ ㄌㄧˋ,,0
病房,ㄅㄧㄥˋ ㄈㄤˊ,,0
病況,ㄅㄧㄥˋ ㄎㄨㄤˋ,,0
病故,ㄅㄧㄥˋ ㄍㄨˋ,,0
病毒,ㄅㄧㄥˋ ㄉㄨˊ,,0
病容,ㄅㄧㄥˋ ㄖㄨㄥˊ,,0
病根,ㄅㄧㄥˋ ㄍㄣ,,0
病症,ㄅㄧㄥˋ ㄓㄥˋ,,0
病院,ㄅㄧㄥˋ ㄩㄢˋ,,0
病假,ㄅㄧㄥˋ ㄐㄧㄚˋ,,0
病從口入,ㄅㄧㄥˋ ㄘㄨㄥˊ ㄎㄡˇ ㄖㄨˋ,,0
病患,ㄅㄧㄥˋ ㄏㄨㄢˋ,,0
病情,ㄅㄧㄥˋ ㄑㄧㄥˊ,,0
病理,ㄅㄧㄥˋ ㄌㄧˇ,,0
病逝,ㄅㄧㄥˋ ㄕˋ,,0
病媒,ㄅㄧㄥˋ ㄇㄟˊ,,0
病痛,ㄅㄧㄥˋ ㄊㄨㄥˋ,,0
病菌,ㄅㄧㄥˋ ㄐㄩㄣˋ,,0
病源,ㄅㄧㄥˋ ㄩㄢˊ,,0
病態,ㄅㄧㄥˋ ㄊㄞˋ,,0
病榻,ㄅㄧㄥˋ ㄊㄚˋ,,0
病徵,ㄅㄧㄥˋ ㄓㄥ,,0
病歷,ㄅㄧㄥˋ ㄌㄧˋ,,0
病癒,ㄅㄧㄥˋ ㄩˋ,,0
病蟲害,ㄅㄧㄥˋ ㄔㄨㄥˊ ㄏㄞˋ,,0
病魔,ㄅㄧㄥˋ ㄇㄛˊ,,0
病變,ㄅㄧㄥˋ ㄅㄧㄢˋ,,0
症,ㄓㄥˋ,,0
症狀,ㄓㄥˋ ㄓㄨㄤˋ,,0
症候,ㄓㄥˋ ㄏㄡˋ,,0
症候群,ㄓㄥˋ ㄏㄡˋ ㄑㄩㄣˊ,,0
皋,ㄍㄠ,,0
皋比,ㄍㄠ ㄆㄧˊ,,0
皋陶,ㄍㄠ ㄧㄠˊ,,0
皰,ㄆㄠˋ,,0
益,ㄧˋ,,0
益友,ㄧˋ ㄧㄡˇ,,0
益處,ㄧˋ ㄔㄨˋ,,0
益智,ㄧˋ ㄓˋ,,0
益發,ㄧˋ ㄈㄚ,,0
益壽,ㄧˋ ㄕㄡˋ,,0
益蟲,ㄧˋ ㄔㄨㄥˊ,,0
盍,ㄏㄜˊ,,0
盎,ㄤˋ,,0
盎司,ㄤˋ ㄙ,,0
盎然,ㄤˋ ㄖㄢˊ,,0
眚,ㄕㄥˇ,,0
真,ㄓㄣ,,0
真人,ㄓㄣ ㄖㄣˊ,,0
真人真事,ㄓㄣ ㄖㄣˊ ㄓㄣ ㄕˋ,,0
真才實學,ㄓㄣ ㄘㄞˊ ㄕˊ ㄒㄩㄝˊ,,0
真切,ㄓㄣ ㄑㄧㄝˋ,,0
真心,ㄓㄣ ㄒㄧㄣ,,0
真正,ㄓㄣ ㄓㄥˋ,,0
真皮,ㄓㄣ ㄆㄧˊ,,0
真言,ㄓㄣ ㄧㄢˊ,,0
真知灼見,ㄓㄣ ㄓ ㄓㄨㄛˊ ㄐㄧㄢˋ,,0
真空,ㄓㄣ ㄎㄨㄥ,,0
真金不怕火煉,ㄓㄣ ㄐㄧㄣ ㄅㄨˋ ㄆㄚˋ ㄏㄨㄛˇ ㄌㄧㄢˋ,ㄓㄣ ㄐㄧㄣ ㄅㄨˊ ㄆㄚˋ ㄏㄨㄛˇ ㄌㄧㄢˋ,0
真品,ㄓㄣ ㄆㄧㄣˇ,,0
真相,ㄓㄣ ㄒㄧㄤˋ,,0
真相大白,ㄓㄣ ㄒㄧㄤˋ ㄉㄚˋ ㄅㄞˊ,,0
真面目,ㄓㄣ ㄇㄧㄢˋ ㄇㄨˋ,,0
真珠,ㄓㄣ ㄓㄨ,,0
真真假假,ㄓㄣ ㄓㄣ ㄐㄧㄚˇ ㄐㄧㄚˇ,,0
真除,ㄓㄣ ㄔㄨˊ,,0
真偽,ㄓㄣ ㄨㄟˋ,,0
真情,ㄓㄣ ㄑㄧㄥˊ,,0
真理,ㄓㄣ ㄌㄧˇ,,0
真善美,ㄓㄣ ㄕㄢˋ ㄇㄟˇ,,0
真傳,ㄓㄣ ㄔㄨㄢˊ,,0
真義,ㄓㄣ ㄧˋ,,0
真話,ㄓㄣ ㄏㄨㄚˋ,,0
真誠,ㄓㄣ ㄔㄥˊ,,0
真跡,ㄓㄣ ㄐㄧ,,0
真實,ㄓㄣ ㄕˊ,,0
真摯,ㄓㄣ ㄓˋ,,0
真確,ㄓㄣ ㄑㄩㄝˋ,,0
真諦,ㄓㄣ ㄉㄧˋ,,0
眠,ㄇㄧㄢˊ,,0
眠床,ㄇㄧㄢˊ ㄔㄨㄤˊ,,0
眨,ㄓㄚˇ,,0
眨眼,ㄓㄚˇ ㄧㄢˇ,,0
眩,ㄒㄩㄢˋ,,0
眩目,ㄒㄩㄢˋ ㄇㄨˋ,,0
眩暈,ㄒㄩㄢˋ ㄩㄣ,,0
矩,ㄐㄩˇ,,0
矩形,ㄐㄩˇ ㄒㄧㄥˊ,,0
矩陣,ㄐㄩˇ ㄓㄣˋ,,0
砝,ㄈㄚˇ,,0
砝碼,ㄈㄚˇ ㄇㄚˇ,,0
砥,ㄉㄧˇ,,0
砥礪,ㄉㄧˇ ㄌㄧˋ,,0
砧,ㄓㄣ,,0
砧板,ㄓㄣ ㄅㄢˇ,,0
砭,ㄅㄧㄢ,,0
砰,ㄆㄥ,,0
砲,ㄆㄠˋ,,0
破,ㄆㄛˋ,,0
破口大罵,ㄆㄛˋ ㄎㄡˇ ㄉㄚˋ ㄇㄚˋ,,0
破土,ㄆㄛˋ ㄊㄨˇ,,0
破天荒,ㄆㄛˋ ㄊㄧㄢ ㄏㄨㄤ,,0
破水,ㄆㄛˋ ㄕㄨㄟˇ,,0
破戒,ㄆㄛˋ ㄐㄧㄝˋ,,0
破折號,ㄆㄛˋ ㄓㄜˊ ㄏㄠˋ,,0
破例,ㄆㄛˋ ㄌㄧˋ,,0
破門而入,ㄆㄛˋ ㄇㄣˊ ㄦˊ ㄖㄨˋ,,0
破洞,ㄆㄛˋ ㄉㄨㄥˋ,,0
破相,ㄆㄛˋ ㄒㄧㄤˋ,,0
破紀錄,ㄆㄛˋ ㄐㄧˋ ㄌㄨˋ,,0
破音字,ㄆㄛˋ ㄧㄣ ㄗˋ,,0
破格,ㄆㄛˋ ㄍㄜˊ,,0
破案,ㄆㄛˋ ㄢˋ,,0
破涕為笑,ㄆㄛˋ ㄊㄧˋ ㄨㄟˊ ㄒㄧㄠˋ,,0
破財,ㄆㄛˋ ㄘㄞˊ,,0
破釜沉舟,ㄆㄛˋ ㄈㄨˇ ㄔㄣˊ ㄓㄡ,,0
破除,ㄆㄛˋ ㄔㄨˊ,,0
破敗,ㄆㄛˋ ㄅㄞˋ,,0
破產,ㄆㄛˋ ㄔㄢˇ,,0
破裂,ㄆㄛˋ ㄌㄧㄝˋ,,0
破費,ㄆㄛˋ ㄈㄟˋ,,0
破傷風,ㄆㄛˋ ㄕㄤ ㄈㄥ,,0
破嗓子,ㄆㄛˋ ㄙㄤˇ ˙ㄗ,,0
破損,ㄆㄛˋ ㄙㄨㄣˇ,,0
破滅,ㄆㄛˋ ㄇㄧㄝˋ,,0
破碎,ㄆㄛˋ ㄙㄨㄟˋ,,0
破落戶,ㄆㄛˋ ㄌㄨㄛˋ ㄏㄨˋ,,0
破解,ㄆㄛˋ ㄐㄧㄝˇ,,0
破綻,ㄆㄛˋ ㄓㄢˋ,,0
破銅爛鐵,ㄆㄛˋ ㄊㄨㄥˊ ㄌㄢˋ ㄊㄧㄝˇ,,0
破曉,ㄆㄛˋ ㄒㄧㄠˇ,,0
破獲,ㄆㄛˋ ㄏㄨㄛˋ,,0
破舊,ㄆㄛˋ ㄐㄧㄡˋ,,0
破壞,ㄆㄛˋ ㄏㄨㄞˋ,,0
破繭而出,ㄆㄛˋ ㄐㄧㄢˇ ㄦˊ ㄔㄨ,,0
破鏡重圓,ㄆㄛˋ ㄐㄧㄥˋ ㄔㄨㄥˊ ㄩㄢˊ,,0
破爛,ㄆㄛˋ ㄌㄢˋ,,0
砵,ㄅㄛ,,0
砵酒,ㄅㄛ ㄐㄧㄡˇ,,0
砷,ㄕㄣ,,0
砸,ㄗㄚˊ,,0
砸了,ㄗㄚˊ ˙ㄌㄜ,,0
砸傷,ㄗㄚˊ ㄕㄤ,,0
砸毀,ㄗㄚˊ ㄏㄨㄟˇ,,0
砸壞,ㄗㄚˊ ㄏㄨㄞˋ,,0
砸爛,ㄗㄚˊ ㄌㄢˋ,,0
祐,ㄧㄡˋ,,0
祕,ㄇㄧˋ,,1
祕,ㄅㄧˋ,,2
祕方,ㄇㄧˋ ㄈㄤ,,0
祕而不宣,ㄇㄧˋ ㄦˊ ㄅㄨˋ ㄒㄩㄢ,,0
祕辛,ㄇㄧˋ ㄒㄧㄣ,,0
祕書,ㄇㄧˋ ㄕㄨ,,0
祕笈,ㄇㄧˋ ㄐㄧˊ,,0
祕密,ㄇㄧˋ ㄇㄧˋ,,0
祕密證人,ㄇㄧˋ ㄇㄧˋ ㄓㄥˋ ㄖㄣˊ,,0
祕探,ㄇㄧˋ ㄊㄢˋ,,0
祕訣,ㄇㄧˋ ㄐㄩㄝˊ,,0
祕訪,ㄇㄧˋ ㄈㄤˇ,,0
祖,ㄗㄨˇ,,0
祖父,ㄗㄨˇ ㄈㄨˋ,,0
祖母,ㄗㄨˇ ㄇㄨˇ,,0
祖先,ㄗㄨˇ ㄒㄧㄢ,,0
祖宗,ㄗㄨˇ ㄗㄨㄥ,,0
祖師,ㄗㄨˇ ㄕ,,0
祖國,ㄗㄨˇ ㄍㄨㄛˊ,,0
祖產,ㄗㄨˇ ㄔㄢˇ,,0
祖傳,ㄗㄨˇ ㄔㄨㄢˊ,,0
祖籍,ㄗㄨˇ ㄐㄧˊ,,0
祗,ㄓ,,0
祚,ㄗㄨㄛˋ,,0
祛,ㄑㄩ,,0
祛風除熱,ㄑㄩ ㄈㄥ ㄔㄨˊ ㄖㄜˋ,,0
祛病,ㄑㄩ ㄅㄧㄥˋ,,0
祛除,ㄑㄩ ㄔㄨˊ,,0
祛寒,ㄑㄩ ㄏㄢˊ,,0
祛痰潤肺,ㄑㄩ ㄊㄢˊ ㄖㄨㄣˋ ㄈㄟˋ,,0
祜,ㄏㄨˋ,,0
祝,ㄓㄨˋ,,0
祝詞,ㄓㄨˋ ㄘˊ,,0
祝賀,ㄓㄨˋ ㄏㄜˋ,,0
祝壽,ㄓㄨˋ ㄕㄡˋ,,0
祝福,ㄓㄨˋ ㄈㄨˊ,,0
祝融,ㄓㄨˋ ㄖㄨㄥˊ,,0
祝禱,ㄓㄨˋ ㄉㄠˇ,,0
神,ㄕㄣˊ,,0
神力,ㄕㄣˊ ㄌㄧˋ,,0
神女,ㄕㄣˊ ㄋㄩˇ,,0
神不守舍,ㄕㄣˊ ㄅㄨˋ ㄕㄡˇ ㄕㄜˋ,,0
神不知鬼不覺,ㄕㄣˊ ㄅㄨˋ ㄓ ㄍㄨㄟˇ ㄅㄨˋ ㄐㄩㄝˊ,,0
神木,ㄕㄣˊ ㄇㄨˋ,,0
神父,ㄕㄣˊ ㄈㄨˋ,,0
神仙,ㄕㄣˊ ㄒㄧㄢ,,0
神出鬼沒,ㄕㄣˊ ㄔㄨ ㄍㄨㄟˇ ㄇㄛˋ,,0
神功,ㄕㄣˊ ㄍㄨㄥ,,0
神交,ㄕㄣˊ ㄐㄧㄠ,,0
神州,ㄕㄣˊ ㄓㄡ,,0
神色,ㄕㄣˊ ㄙㄜˋ,,0
神色自若,ㄕㄣˊ ㄙㄜˋ ㄗˋ ㄖㄨㄛˋ,,0
神似,ㄕㄣˊ ㄙˋ,,0
神位,ㄕㄣˊ ㄨㄟˋ,,0
神妙,ㄕㄣˊ ㄇㄧㄠˋ,,0
神來之筆,ㄕㄣˊ ㄌㄞˊ ㄓ ㄅㄧˇ,,0
神奇,ㄕㄣˊ ㄑㄧˊ,,0
神往,ㄕㄣˊ ㄨㄤˇ,,0
神怪,ㄕㄣˊ ㄍㄨㄞˋ,,0
神明,ㄕㄣˊ ㄇㄧㄥˊ,,0
神社,ㄕㄣˊ ㄕㄜˋ,,0
神采,ㄕㄣˊ ㄘㄞˇ,,0
神采奕奕,ㄕㄣˊ ㄘㄞˇ ㄧˋ ㄧˋ,,0
神采飛揚,ㄕㄣˊ ㄘㄞˇ ㄈㄟ ㄧㄤˊ,,0
神勇,ㄕㄣˊ ㄩㄥˇ,,0
神祇,ㄕㄣˊ ㄑㄧˊ,,0
神差鬼使,ㄕㄣˊ ㄔㄞ ㄍㄨㄟˇ ㄕˇ,,0
神效,ㄕㄣˊ ㄒㄧㄠˋ,,0
神案,ㄕㄣˊ ㄢˋ,,0
神氣,ㄕㄣˊ ㄑㄧˋ,,0
神祕,ㄕㄣˊ ㄇㄧˋ,,0
神情,ㄕㄣˊ ㄑㄧㄥˊ,,0
神清氣爽,ㄕㄣˊ ㄑㄧㄥ ㄑㄧˋ ㄕㄨㄤˇ,,0
神荼鬱壘,ㄕㄣˊ ㄕㄨ ㄩˋ ㄌㄩˋ,,0
神通,ㄕㄣˊ ㄊㄨㄥ,,0
神速,ㄕㄣˊ ㄙㄨˋ,,0
神智,ㄕㄣˊ ㄓˋ,,0
神智不清,ㄕㄣˊ ㄓˋ ㄅㄨˋ ㄑㄧㄥ,,0
神童,ㄕㄣˊ ㄊㄨㄥˊ,,0
神經,ㄕㄣˊ ㄐㄧㄥ,,0
神經中樞,ㄕㄣˊ ㄐㄧㄥ ㄓㄨㄥ ㄕㄨ,,0
神經衰弱,ㄕㄣˊ ㄐㄧㄥ ㄕㄨㄞ ㄖㄨㄛˋ,,0
神經過敏,ㄕㄣˊ ㄐㄧㄥ ㄍㄨㄛˋ ㄇㄧㄣˇ,,0
神聖,ㄕㄣˊ ㄕㄥˋ,,0
神話,ㄕㄣˊ ㄏㄨㄚˋ,,0
神農氏,ㄕㄣˊ ㄋㄨㄥˊ ㄕˋ,,0
神遊,ㄕㄣˊ ㄧㄡˊ,,0
神遊太虛,ㄕㄣˊ ㄧㄡˊ ㄊㄞˋ ㄒㄩ,,0
神像,ㄕㄣˊ ㄒㄧㄤˋ,,0
神態,ㄕㄣˊ ㄊㄞˋ,,0
神槍手,ㄕㄣˊ ㄑㄧㄤ ㄕㄡˇ,,0
神算,ㄕㄣˊ ㄙㄨㄢˋ,,0
神魂顛倒,ㄕㄣˊ ㄏㄨㄣˊ ㄉㄧㄢ ㄉㄠˇ,,0
神廟,ㄕㄣˊ ㄇㄧㄠˋ,,0
神壇,ㄕㄣˊ ㄊㄢˊ,,0
神學,ㄕㄣˊ ㄒㄩㄝˊ,,0
神機妙算,ㄕㄣˊ ㄐㄧ ㄇㄧㄠˋ ㄙㄨㄢˋ,,0
神職,ㄕㄣˊ ㄓˊ,,0
神醫,ㄕㄣˊ ㄧ,,0
神轎,ㄕㄣˊ ㄐㄧㄠˋ,,0
神韻,ㄕㄣˊ ㄩㄣˋ,,0
神龕,ㄕㄣˊ ㄎㄢ,,0
神靈,ㄕㄣˊ ㄌㄧㄥˊ,,0
祟,ㄙㄨㄟˋ,,0
祠,ㄘˊ,,0
祠堂,ㄘˊ ㄊㄤˊ,,0
秘,ㄅㄧˋ,,1
秘,ㄇㄧˋ,,2
租,ㄗㄨ,,0
租戶,ㄗㄨ ㄏㄨˋ,,0
租用,ㄗㄨ ㄩㄥˋ,,0
租金,ㄗㄨ ㄐㄧㄣ,,0
租屋,ㄗㄨ ㄨ,,0
租界,ㄗㄨ ㄐㄧㄝˋ,,0
租約,ㄗㄨ ㄩㄝ,,0
租借,ㄗㄨ ㄐㄧㄝˋ,,0
租期,ㄗㄨ ㄑㄧˊ,,0
租稅,ㄗㄨ ㄕㄨㄟˋ,,0
租費,ㄗㄨ ㄈㄟˋ,,0
租賃,ㄗㄨ ㄌㄧㄣˋ,,0
秣,ㄇㄛˋ,,0
秣馬厲兵,ㄇㄛˋ ㄇㄚˇ ㄌㄧˋ ㄅㄧㄥ,,0
秤,ㄔㄥˋ,,1
秤,ㄆㄧㄥˊ,,2
秤桿,ㄔㄥˋ ㄍㄢˇ,,0
秤錘,ㄔㄥˋ ㄔㄨㄟˊ,,0
秦,ㄑㄧㄣˊ,,0
秦俑,ㄑㄧㄣˊ ㄩㄥˇ,,0
秦晉之好,ㄑㄧㄣˊ ㄐㄧㄣˋ ㄓ ㄏㄠˇ,,0
秧,ㄧㄤ,,0
秧苗,ㄧㄤ ㄇㄧㄠˊ,,0
秩,ㄓˋ,,0
秩序,ㄓˋ ㄒㄩˋ,,0
秭,ㄗˇ,,0
秭歸,ㄗˇ ㄍㄨㄟ,,0
窄,ㄓㄞˇ,,0
窄小,ㄓㄞˇ ㄒㄧㄠˇ,,0
窄門,ㄓㄞˇ ㄇㄣˊ,,0
窆,ㄅㄧㄢˇ,,0
窈,ㄧㄠˇ,,0
窈窕,ㄧㄠˇ ㄊㄧㄠˇ,,0
窈窕淑女,ㄧㄠˇ ㄊㄧㄠˇ ㄕㄨˊ ㄋㄩˇ,,0
站,ㄓㄢˋ,,0
站不住腳,ㄓㄢˋ ㄅㄨˋ ㄓㄨˋ ㄐㄧㄠˇ,ㄓㄢˋ ㄅㄨˊ ㄓㄨˋ ㄐㄧㄠˇ,0
站立,ㄓㄢˋ ㄌㄧˋ,,0
站住,ㄓㄢˋ ㄓㄨˋ,,0
站長,ㄓㄢˋ ㄓㄤˇ,,0
站崗,ㄓㄢˋ ㄍㄤˇ,,0
站牌,ㄓㄢˋ ㄆㄞˊ,,0
站臺,ㄓㄢˋ ㄊㄞˊ,,0
站衛兵,ㄓㄢˋ ㄨㄟˋ ㄅㄧㄥ,,0
站穩,ㄓㄢˋ ㄨㄣˇ,,0
站穩腳跟,ㄓㄢˋ ㄨㄣˇ ㄐㄧㄠˇ ㄍㄣ,,0
笄,ㄐㄧ,,0
笆,ㄅㄚ,,0
笈,ㄐㄧˊ,,0
笏,ㄏㄨˋ,,0
笑,ㄒㄧㄠˋ,,0
笑成一團,ㄒㄧㄠˋ ㄔㄥˊ ㄧ ㄊㄨㄢˊ,ㄒㄧㄠˋ ㄔㄥˊ ㄧˋ ㄊㄨㄢˊ,0
笑吟吟,ㄒㄧㄠˋ ㄧㄣˊ ㄧㄣˊ,,0
笑呵呵,ㄒㄧㄠˋ ㄏㄜ ㄏㄜ,,0
笑咪咪,ㄒㄧㄠˋ ㄇㄧ ㄇㄧ,,0
笑哈哈,ㄒㄧㄠˋ ㄏㄚ ㄏㄚ,,0
笑柄,ㄒㄧㄠˋ ㄅㄧㄥˇ,,0
笑盈盈,ㄒㄧㄠˋ ㄧㄥˊ ㄧㄥˊ,,0
笑面虎,ㄒㄧㄠˋ ㄇㄧㄢˋ ㄏㄨˇ,,0
笑容,ㄒㄧㄠˋ ㄖㄨㄥˊ,,0
笑容可掬,ㄒㄧㄠˋ ㄖㄨㄥˊ ㄎㄜˇ ㄐㄩˊ,,0
笑料,ㄒㄧㄠˋ ㄌㄧㄠˋ,,0
笑納,ㄒㄧㄠˋ ㄋㄚˋ,,0
笑逐顏開,ㄒㄧㄠˋ ㄓㄨˊ ㄧㄢˊ ㄎㄞ,,0
笑裡藏刀,ㄒㄧㄠˋ ㄌㄧˇ ㄘㄤˊ ㄉㄠ,,0
笑話,ㄒㄧㄠˋ ㄏㄨㄚˋ,,0
笑嘻嘻,ㄒㄧㄠˋ ㄒㄧ ㄒㄧ,,0
笑罵,ㄒㄧㄠˋ ㄇㄚˋ,,0
笑談,ㄒㄧㄠˋ ㄊㄢˊ,,0
笑臉,ㄒㄧㄠˋ ㄌㄧㄢˇ,,0
笑靨,ㄒㄧㄠˋ ㄧㄝˋ,,0
粄,ㄅㄢˇ,,0
粄條,ㄅㄢˇ ㄊㄧㄠˊ,,0
粉,ㄈㄣˇ,,0
粉末,ㄈㄣˇ ㄇㄛˋ,,0
粉身碎骨,ㄈㄣˇ ㄕㄣ ㄙㄨㄟˋ ㄍㄨˇ,,0
粉刷,ㄈㄣˇ ㄕㄨㄚ,,0
粉刺,ㄈㄣˇ ㄘˋ,,0
粉底,ㄈㄣˇ ㄉㄧˇ,,0
粉紅,ㄈㄣˇ ㄏㄨㄥˊ,,0
粉彩,ㄈㄣˇ ㄘㄞˇ,,0
粉條,ㄈㄣˇ ㄊㄧㄠˊ,,0
粉筆,ㄈㄣˇ ㄅㄧˇ,,0
粉絲,ㄈㄣˇ ㄙ,,0
粉碎,ㄈㄣˇ ㄙㄨㄟˋ,,0
粉飾,ㄈㄣˇ ㄕˋ,,0
粉飾太平,ㄈㄣˇ ㄕˋ ㄊㄞˋ ㄆㄧㄥˊ,,0
粉嫩,ㄈㄣˇ ㄋㄣˋ,,0
粉餅,ㄈㄣˇ ㄅㄧㄥˇ,,0
粉墨,ㄈㄣˇ ㄇㄛˋ,,0
粉墨登場,ㄈㄣˇ ㄇㄛˋ ㄉㄥ ㄔㄤˇ,,0
粉撲,ㄈㄣˇ ㄆㄨ,,0
粉蝶,ㄈㄣˇ ㄉㄧㄝˊ,,0
粑,ㄅㄚ,,0
紊,ㄨㄣˋ,,0
紊亂,ㄨㄣˋ ㄌㄨㄢˋ,,0
紋,ㄨㄣˊ,,0
紋身,ㄨㄣˊ ㄕㄣ,,0
紋眉,ㄨㄣˊ ㄇㄟˊ,,0
紋風不動,ㄨㄣˊ ㄈㄥ ㄅㄨˋ ㄉㄨㄥˋ,ㄨㄣˊ ㄈㄥ ㄅㄨˊ ㄉㄨㄥˋ,0
紋理,ㄨㄣˊ ㄌㄧˇ,,0
紋絲不動,ㄨㄣˊ ㄙ ㄅㄨˋ ㄉㄨㄥˋ,ㄨㄣˊ ㄙ ㄅㄨˊ ㄉㄨㄥˋ,0
紋路,ㄨㄣˊ ㄌㄨˋ,,0
紋飾,ㄨㄣˊ ㄕˋ,,0
納,ㄋㄚˋ,,0
納吉,ㄋㄚˋ ㄐㄧˊ,,0
納命來,ㄋㄚˋ ㄇㄧㄥˋ ㄌㄞˊ,,0
納采,ㄋㄚˋ ㄘㄞˇ,,0
納貢,ㄋㄚˋ ㄍㄨㄥˋ,,0
納骨塔,ㄋㄚˋ ㄍㄨˇ ㄊㄚˇ,,0
納涼,ㄋㄚˋ ㄌㄧㄤˊ,,0
納悶,ㄋㄚˋ ㄇㄣˋ,,0
納稅,ㄋㄚˋ ㄕㄨㄟˋ,,0
納稅義務人,ㄋㄚˋ ㄕㄨㄟˋ ㄧˋ ㄨˋ ㄖㄣˊ,,0
納福,ㄋㄚˋ ㄈㄨˊ,,0
納粹,ㄋㄚˋ ㄘㄨㄟˋ,,0
紐,ㄋㄧㄡˇ,,0
紐扣,ㄋㄧㄡˇ ㄎㄡˋ,,0
紓,ㄕㄨ,,0
紓解,ㄕㄨ ㄐㄧㄝˇ,,0
純,ㄔㄨㄣˊ,,0
純文學,ㄔㄨㄣˊ ㄨㄣˊ ㄒㄩㄝˊ,,0
純水,ㄔㄨㄣˊ ㄕㄨㄟˇ,,0
純正,ㄔㄨㄣˊ ㄓㄥˋ,,0
純利,ㄔㄨㄣˊ ㄌㄧˋ,,0
純良,ㄔㄨㄣˊ ㄌㄧㄤˊ,,0
純金,ㄔㄨㄣˊ ㄐㄧㄣ,,0
純益,ㄔㄨㄣˊ ㄧˋ,,0
純真,ㄔㄨㄣˊ ㄓㄣ,,0
純情,ㄔㄨㄣˊ ㄑㄧㄥˊ,,0
純淨,ㄔㄨㄣˊ ㄐㄧㄥˋ,,0
純棉,ㄔㄨㄣˊ ㄇㄧㄢˊ,,0
純然,ㄔㄨㄣˊ ㄖㄢˊ,,0
純種,ㄔㄨㄣˊ ㄓㄨㄥˇ,,0
純粹,ㄔㄨㄣˊ ㄘㄨㄟˋ,,0
純潔,ㄔㄨㄣˊ ㄐㄧㄝˊ,,0
純熟,ㄔㄨㄣˊ ㄕㄡˊ,,0
純樸,ㄔㄨㄣˊ ㄆㄨˊ,,0
紕,ㄆㄧ,,0
紕漏,ㄆㄧ ㄌㄡˋ,,0
紗,ㄕㄚ,,0
紗布,ㄕㄚ ㄅㄨˋ,,0
紗門,ㄕㄚ ㄇㄣˊ,,0
紗帽,ㄕㄚ ㄇㄠˋ,,0
紗窗,ㄕㄚ ㄔㄨㄤ,,0
紗廠,ㄕㄚ ㄔㄤˇ,,0
紘,ㄏㄨㄥˊ,,0
紙,ㄓˇ,,0
紙上談兵,ㄓˇ ㄕㄤˋ ㄊㄢˊ ㄅㄧㄥ,,0
紙工,ㄓˇ ㄍㄨㄥ,,0
紙巾,ㄓˇ ㄐㄧㄣ,,0
紙片,ㄓˇ ㄆㄧㄢˋ,,0
紙包不住火,ㄓˇ ㄅㄠ ㄅㄨˋ ㄓㄨˋ ㄏㄨㄛˇ,ㄓˇ ㄅㄠ ㄅㄨˊ ㄓㄨˋ ㄏㄨㄛˇ,0
紙老虎,ㄓˇ ㄌㄠˇ ㄏㄨˇ,,0
紙尿布,ㄓˇ ㄋㄧㄠˋ ㄅㄨˋ,,0
紙尿褲,ㄓˇ ㄋㄧㄠˋ ㄎㄨˋ,,0
紙版,ㄓˇ ㄅㄢˇ,,0
紙屑,ㄓˇ ㄒㄧㄝˋ,,0
紙扇,ㄓˇ ㄕㄢˋ,,0
紙馬,ㄓˇ ㄇㄚˇ,,0
紙婚,ㄓˇ ㄏㄨㄣ,,0
紙張,ㄓˇ ㄓㄤ,,0
紙傘,ㄓˇ ㄙㄢˇ,,0
紙牌,ㄓˇ ㄆㄞˊ,,0
紙短情長,ㄓˇ ㄉㄨㄢˇ ㄑㄧㄥˊ ㄔㄤˊ,,0
紙菸,ㄓˇ ㄧㄢ,,0
紙鈔,ㄓˇ ㄔㄠ,,0
紙業,ㄓˇ ㄧㄝˋ,,0
紙幣,ㄓˇ ㄅㄧˋ,,0
紙鳶,ㄓˇ ㄩㄢ,,0
紙漿,ㄓˇ ㄐㄧㄤ,,0
紙醉金迷,ㄓˇ ㄗㄨㄟˋ ㄐㄧㄣ ㄇㄧˊ,,0
紙錢,ㄓˇ ㄑㄧㄢˊ,,0
紙黏土,ㄓˇ ㄋㄧㄢˊ ㄊㄨˇ,,0
級,ㄐㄧˊ,,0
級任,ㄐㄧˊ ㄖㄣˋ,,0
級任制,ㄐㄧˊ ㄖㄣˋ ㄓˋ,,0
級任導師,ㄐㄧˊ ㄖㄣˋ ㄉㄠˇ ㄕ,,0
級次,ㄐㄧˊ ㄘˋ,,0
級別,ㄐㄧˊ ㄅㄧㄝˊ,,0
級長,ㄐㄧˊ ㄓㄤˇ,,0
級距,ㄐㄧˊ ㄐㄩˋ,,0
級會,ㄐㄧˊ ㄏㄨㄟˋ,,0
級數,ㄐㄧˊ ㄕㄨˋ,,0
紛,ㄈㄣ,,0
紛至沓來,ㄈㄣ ㄓˋ ㄊㄚˋ ㄌㄞˊ,,0
紛歧,ㄈㄣ ㄑㄧˊ,,0
紛爭,ㄈㄣ ㄓㄥ,,0
紛飛,ㄈㄣ ㄈㄟ,,0
紛紛,ㄈㄣ ㄈㄣ,,0
紛紛攘攘,ㄈㄣ ㄈㄣ ㄖㄤˊ ㄖㄤˊ,,0
紛紜,ㄈㄣ ㄩㄣˊ,,0
紛亂,ㄈㄣ ㄌㄨㄢˋ,,0
紛繁,ㄈㄣ ㄈㄢˊ,,0
紛擾,ㄈㄣ ㄖㄠˇ,,0
紛雜,ㄈㄣ ㄗㄚˊ,,0
紜,ㄩㄣˊ,,0
紝,ㄖㄣˋ,,0
素,ㄙㄨˋ,,0
素人畫家,ㄙㄨˋ ㄖㄣˊ ㄏㄨㄚˋ ㄐㄧㄚ,,0
素不相識,ㄙㄨˋ ㄅㄨˋ ㄒㄧㄤ ㄕˋ,,0
素日,ㄙㄨˋ ㄖˋ,,0
素行,ㄙㄨˋ ㄒㄧㄥˋ,,0
素行不良,ㄙㄨˋ ㄒㄧㄥˋ ㄅㄨˋ ㄌㄧㄤˊ,,0
素材,ㄙㄨˋ ㄘㄞˊ,,0
素來,ㄙㄨˋ ㄌㄞˊ,,0
素昧平生,ㄙㄨˋ ㄇㄟˋ ㄆㄧㄥˊ ㄕㄥ,,0
素食,ㄙㄨˋ ㄕˊ,,0
素淨,ㄙㄨˋ ㄐㄧㄥˋ,,0
素描,ㄙㄨˋ ㄇㄧㄠˊ,,0
素菜,ㄙㄨˋ ㄘㄞˋ,,0
素雅,ㄙㄨˋ ㄧㄚˇ,,0
素質,ㄙㄨˋ ㄓˊ,,0
素養,ㄙㄨˋ ㄧㄤˇ,,0
紡,ㄈㄤˇ,,0
紡紗,ㄈㄤˇ ㄕㄚ,,0
紡織,ㄈㄤˇ ㄓ,,0
紡織品,ㄈㄤˇ ㄓ ㄆㄧㄣˇ,,0
紡織娘,ㄈㄤˇ ㄓ ㄋㄧㄤˊ,,0
紡織業,ㄈㄤˇ ㄓ ㄧㄝˋ,,0
紡織廠,ㄈㄤˇ ㄓ ㄔㄤˇ,,0
紡織機,ㄈㄤˇ ㄓ ㄐㄧ,,0
索,ㄙㄨㄛˇ,,0
索引,ㄙㄨㄛˇ ㄧㄣˇ,,0
索取,ㄙㄨㄛˇ ㄑㄩˇ,,0
索命,ㄙㄨㄛˇ ㄇㄧㄥˋ,,0
索性,ㄙㄨㄛˇ ㄒㄧㄥˋ,,0
索討,ㄙㄨㄛˇ ㄊㄠˇ,,0
索然,ㄙㄨㄛˇ ㄖㄢˊ,,0
索然無味,ㄙㄨㄛˇ ㄖㄢˊ ㄨˊ ㄨㄟˋ,,0
索賄,ㄙㄨㄛˇ ㄏㄨㄟˋ,,0
索價,ㄙㄨㄛˇ ㄐㄧㄚˋ,,0
索賠,ㄙㄨㄛˇ ㄆㄟˊ,,0
缺,ㄑㄩㄝ,,0
缺口,ㄑㄩㄝ ㄎㄡˇ,,0
缺少,ㄑㄩㄝ ㄕㄠˇ,,0
缺欠,ㄑㄩㄝ ㄑㄧㄢˋ,,0
缺乏,ㄑㄩㄝ ㄈㄚˊ,,0
缺失,ㄑㄩㄝ ㄕ,,0
缺考,ㄑㄩㄝ ㄎㄠˇ,,0
缺席,ㄑㄩㄝ ㄒㄧˊ,,0
缺陷,ㄑㄩㄝ ㄒㄧㄢˋ,,0
缺德,ㄑㄩㄝ ㄉㄜˊ,,0
缺課,ㄑㄩㄝ ㄎㄜˋ,,0
缺憾,ㄑㄩㄝ ㄏㄢˋ,,0
缺點,ㄑㄩㄝ ㄉㄧㄢˇ,,0
缺額,ㄑㄩㄝ ㄜˊ,,0
罟,ㄍㄨˇ,,0
罡,ㄍㄤ,,0
罡風,ㄍㄤ ㄈㄥ,,0
羔,ㄍㄠ,,0
羔羊,ㄍㄠ ㄧㄤˊ,,0
羔羊跪乳,ㄍㄠ ㄧㄤˊ ㄍㄨㄟˋ ㄖㄨˇ,,0
翁,ㄨㄥ,,0
翁姑,ㄨㄥ ㄍㄨ,,0
翁婿,ㄨㄥ ㄒㄩˋ,,0
翅,ㄔˋ,,0
翅膀,ㄔˋ ㄅㄤˇ,,0
耄,ㄇㄠˋ,,0
耆,ㄑㄧˊ,,0
耆老,ㄑㄧˊ ㄌㄠˇ,,0
耆宿,ㄑㄧˊ ㄙㄨˋ,,0
耆儒,ㄑㄧˊ ㄖㄨˊ,,0
耕,ㄍㄥ,,0
耕田,ㄍㄥ ㄊㄧㄢˊ,,0
耕地,ㄍㄥ ㄉㄧˋ,,0
耕作,ㄍㄥ ㄗㄨㄛˋ,,0
耕耘,ㄍㄥ ㄩㄣˊ,,0
耕耘機,ㄍㄥ ㄩㄣˊ ㄐㄧ,,0
耕種,ㄍㄥ ㄓㄨㄥˋ,,0
耕稼,ㄍㄥ ㄐㄧㄚˋ,,0
耗,ㄏㄠˋ,,0
耗子,ㄏㄠˋ ˙ㄗ,,0
耗時,ㄏㄠˋ ㄕˊ,,0
耗費,ㄏㄠˋ ㄈㄟˋ,,0
耗損,ㄏㄠˋ ㄙㄨㄣˇ,,0
耗資,ㄏㄠˋ ㄗ,,0
耗盡,ㄏㄠˋ ㄐㄧㄣˋ,,0
耗竭,ㄏㄠˋ ㄐㄧㄝˊ,,0
耘,ㄩㄣˊ,,0
耙,ㄆㄚˊ,,0
耽,ㄉㄢ,,0
耽溺,ㄉㄢ ㄋㄧˋ,,0
耽誤,ㄉㄢ ㄨˋ,,0
耽擱,ㄉㄢ ㄍㄜ,,0
耿,ㄍㄥˇ,,0
耿介,ㄍㄥˇ ㄐㄧㄝˋ,,0
耿直,ㄍㄥˇ ㄓˊ,,0
耿耿於懷,ㄍㄥˇ ㄍㄥˇ ㄩˊ ㄏㄨㄞˊ,,0
胭,ㄧㄢ,,0
胭脂,ㄧㄢ ㄓ,,0
胭脂虎,ㄧㄢ ㄓ ㄏㄨˇ,,0
胯,ㄎㄨㄚˋ,,0
胯下之辱,ㄎㄨㄚˋ ㄒㄧㄚˋ ㄓ ㄖㄨˋ,,0
胰,ㄧˊ,,0
胰島素,ㄧˊ ㄉㄠˇ ㄙㄨˋ,,0
胰臟,ㄧˊ ㄗㄤˋ,,0
胱,ㄍㄨㄤ,,0
胳,ㄍㄜ,,0
胳膊,ㄍㄜ ㄅㄛˊ,,0
胳臂,ㄍㄜ ㄅㄧˋ,,0
胴,ㄉㄨㄥˋ,,0
胴體,ㄉㄨㄥˋ ㄊㄧˇ,,0
胸,ㄒㄩㄥ,,0
胸口,ㄒㄩㄥ ㄎㄡˇ,,0
胸有成竹,ㄒㄩㄥ ㄧㄡˇ ㄔㄥˊ ㄓㄨˊ,,0
胸花,ㄒㄩㄥ ㄏㄨㄚ,,0
胸針,ㄒㄩㄥ ㄓㄣ,,0
胸脯,ㄒㄩㄥ ㄆㄨˊ,,0
胸部,ㄒㄩㄥ ㄅㄨˋ,,0
胸圍,ㄒㄩㄥ ㄨㄟˊ,,0
胸無大志,ㄒㄩㄥ ㄨˊ ㄉㄚˋ ㄓˋ,,0
胸無點墨,ㄒㄩㄥ ㄨˊ ㄉㄧㄢˇ ㄇㄛˋ,,0
胸腔,ㄒㄩㄥ ㄑㄧㄤ,,0
胸罩,ㄒㄩㄥ ㄓㄠˋ,,0
胸膛,ㄒㄩㄥ ㄊㄤˊ,,0
胸臆,ㄒㄩㄥ ㄧˋ,,0
胸懷,ㄒㄩㄥ ㄏㄨㄞˊ,,0
胸襟,ㄒㄩㄥ ㄐㄧㄣ,,0
胺,ㄢ,,0
胺基酸,ㄢ ㄐㄧ ㄙㄨㄢ,,0
胼,ㄆㄧㄢˊ,,0
胼手胝足,ㄆㄧㄢˊ ㄕㄡˇ ㄓ ㄗㄨˊ,,0
能,ㄋㄥˊ,,0
能人,ㄋㄥˊ ㄖㄣˊ,,0
能力,ㄋㄥˊ ㄌㄧˋ,,0
能力分班,ㄋㄥˊ ㄌㄧˋ ㄈㄣ ㄅㄢ,,0
能力測驗,ㄋㄥˊ ㄌㄧˋ ㄘㄜˋ ㄧㄢˋ,,0
能手,ㄋㄥˊ ㄕㄡˇ,,0
能否,ㄋㄥˊ ㄈㄡˇ,,0
能忍自安,ㄋㄥˊ ㄖㄣˇ ㄗˋ ㄢ,,0
能見度,ㄋㄥˊ ㄐㄧㄢˋ ㄉㄨˋ,,0
能言善辯,ㄋㄥˊ ㄧㄢˊ ㄕㄢˋ ㄅㄧㄢˋ,,0
能事,ㄋㄥˊ ㄕˋ,,0
能屈能伸,ㄋㄥˊ ㄑㄩ ㄋㄥˊ ㄕㄣ,,0
能者多勞,ㄋㄥˊ ㄓㄜˇ ㄉㄨㄛ ㄌㄠˊ,,0
能耐,ㄋㄥˊ ㄋㄞˋ,,0
能夠,ㄋㄥˊ ㄍㄡˋ,,0
能量,ㄋㄥˊ ㄌㄧㄤˋ,,0
能幹,ㄋㄥˊ ㄍㄢˋ,,0
能源,ㄋㄥˊ ㄩㄢˊ,,0
能源危機,ㄋㄥˊ ㄩㄢˊ ㄨㄟˊ ㄐㄧ,,0
能源效益,ㄋㄥˊ ㄩㄢˊ ㄒㄧㄠˋ ㄧˋ,,0
能說善道,ㄋㄥˊ ㄕㄨㄛ ㄕㄢˋ ㄉㄠˋ,,0
能劇,ㄋㄥˊ ㄐㄩˋ,,0
脂,ㄓ,,0
脂肪,ㄓ ㄈㄤˊ,,0
脂粉,ㄓ ㄈㄣˇ,,0
脂粉氣,ㄓ ㄈㄣˇ ㄑㄧˋ,,0
脅,ㄒㄧㄝˊ,,0
脅持,ㄒㄧㄝˊ ㄔˊ,,0
脅迫,ㄒㄧㄝˊ ㄆㄛˋ,,0
脅逼,ㄒㄧㄝˊ ㄅㄧ,,0
脆,ㄘㄨㄟˋ,,0
脆弱,ㄘㄨㄟˋ ㄖㄨㄛˋ,,0
脈,ㄇㄞˋ,,1
脈,ㄇㄛˋ,,2
脈脈,ㄇㄛˋ ㄇㄛˋ,,0
脈動,ㄇㄞˋ ㄉㄨㄥˋ,,0
脈絡,ㄇㄞˋ ㄌㄨㄛˋ,,0
脈象,ㄇㄞˋ ㄒㄧㄤˋ,,0
脈搏,ㄇㄞˋ ㄅㄛˊ,,0
脊,ㄐㄧˇ,,0
脊柱,ㄐㄧˇ ㄓㄨˋ,,0
脊梁,ㄐㄧˇ ㄌㄧㄤˊ,,0
脊椎,ㄐㄧˇ ㄓㄨㄟ,,0
脊椎動物,ㄐㄧˇ ㄓㄨㄟ ㄉㄨㄥˋ ㄨˋ,,0
脊髓,ㄐㄧˇ ㄙㄨㄟˇ,,0
臬,ㄋㄧㄝˋ,,0
臭,ㄔㄡˋ,,1
臭,ㄒㄧㄡˋ,,2
臭皮匠,ㄔㄡˋ ㄆㄧˊ ㄐㄧㄤˋ,,0
臭名昭彰,ㄔㄡˋ ㄇㄧㄥˊ ㄓㄠ ㄓㄤ,,0
臭豆腐,ㄔㄡˋ ㄉㄡˋ ㄈㄨˇ,,0
臭味,ㄔㄡˋ ㄨㄟˋ,,0
臭味相投,ㄔㄡˋ ㄨㄟˋ ㄒㄧㄤ ㄊㄡˊ,,1
臭味相投,ㄒㄧㄡˋ ㄨㄟˋ ㄒㄧㄤ ㄊㄡˊ,,2
臭美,ㄔㄡˋ ㄇㄟˇ,,0
臭氣,ㄔㄡˋ ㄑㄧˋ,,0
臭氣沖天,ㄔㄡˋ ㄑㄧˋ ㄔㄨㄥ ㄊㄧㄢ,,0
臭氧,ㄔㄡˋ ㄧㄤˇ,,0
臭氧層,ㄔㄡˋ ㄧㄤˇ ㄘㄥˊ,,0
臭罵,ㄔㄡˋ ㄇㄚˋ,,0
臭蟲,ㄔㄡˋ ㄔㄨㄥˊ,,0
舀,ㄧㄠˇ,,0
舀子,ㄧㄠˇ ˙ㄗ,,0
舐,ㄕˋ,,0
舐犢情深,ㄕˋ ㄉㄨˊ ㄑㄧㄥˊ ㄕㄣ,,0
舨,ㄅㄢˇ,,0
航,ㄏㄤˊ,,0
航太,ㄏㄤˊ ㄊㄞˋ,,0
航向,ㄏㄤˊ ㄒㄧㄤˋ,,0
航行,ㄏㄤˊ ㄒㄧㄥˊ,,0
航空,ㄏㄤˊ ㄎㄨㄥ,,0
航空公司,ㄏㄤˊ ㄎㄨㄥ ㄍㄨㄥ ㄙ,,0
航空母艦,ㄏㄤˊ ㄎㄨㄥ ㄇㄨˇ ㄐㄧㄢˋ,,0
航空站,ㄏㄤˊ ㄎㄨㄥ ㄓㄢˋ,,0
航海,ㄏㄤˊ ㄏㄞˇ,,0
航班,ㄏㄤˊ ㄅㄢ,,0
航速,ㄏㄤˊ ㄙㄨˋ,,0
航發中心,ㄏㄤˊ ㄈㄚ ㄓㄨㄥ ㄒㄧㄣ,,0
航程,ㄏㄤˊ ㄔㄥˊ,,0
航業,ㄏㄤˊ ㄧㄝˋ,,0
航運,ㄏㄤˊ ㄩㄣˋ,,0
航道,ㄏㄤˊ ㄉㄠˋ,,0
航線,ㄏㄤˊ ㄒㄧㄢˋ,,0
航權,ㄏㄤˊ ㄑㄩㄢˊ,,0
舫,ㄈㄤˇ,,0
般,ㄅㄢ,,1
般,ㄆㄢˊ,,2
般,ㄅㄛ,,3
般若,ㄅㄛ ㄖㄜˇ,,0
般桓,ㄆㄢˊ ㄏㄨㄢˊ,,0
芻,ㄔㄨˊ,,0
芻狗,ㄔㄨˊ ㄍㄡˇ,,0
芻議,ㄔㄨˊ ㄧˋ,,0
茗,ㄇㄧㄥˊ,,0
茗茶,ㄇㄧㄥˊ ㄔㄚˊ,,0
茜,ㄑㄧㄢˋ,,0
茨,ㄘˊ,,0
茫,ㄇㄤˊ,,0
茫茫,ㄇㄤˊ ㄇㄤˊ,,0
茫無頭緒,ㄇㄤˊ ㄨˊ ㄊㄡˊ ㄒㄩˋ,,0
茫然,ㄇㄤˊ ㄖㄢˊ,,0
茭,ㄐㄧㄠ,,0
茭白,ㄐㄧㄠ ㄅㄞˊ,,0
茯,ㄈㄨˊ,,0
茱,ㄓㄨ,,0
茱萸,ㄓㄨ ㄩˊ,,0
茲,ㄗ,,1
茲,ㄘˊ,,2
茲事體大,ㄗ ㄕˋ ㄊㄧˇ ㄉㄚˋ,,0
茴,ㄏㄨㄟˊ,,0
茴香,ㄏㄨㄟˊ ㄒㄧㄤ,,0
茵,ㄧㄣ,,0
茶,ㄔㄚˊ,,0
茶几,ㄔㄚˊ ㄐㄧ,,0
茶水,ㄔㄚˊ ㄕㄨㄟˇ,,0
茶包,ㄔㄚˊ ㄅㄠ,,0
茶行,ㄔㄚˊ ㄏㄤˊ,,0
茶坊,ㄔㄚˊ ㄈㄤ,,0
茶具,ㄔㄚˊ ㄐㄩˋ,,0
茶杯,ㄔㄚˊ ㄅㄟ,,0
茶花,ㄔㄚˊ ㄏㄨㄚ,,0
茶室,ㄔㄚˊ ㄕˋ,,0
茶匙,ㄔㄚˊ ㄔˊ,,0
茶莊,ㄔㄚˊ ㄓㄨㄤ,,0
茶壺,ㄔㄚˊ ㄏㄨˊ,,0
茶飯不思,ㄔㄚˊ ㄈㄢˋ ㄅㄨˋ ㄙ,,0
茶園,ㄔㄚˊ ㄩㄢˊ,,0
茶會,ㄔㄚˊ ㄏㄨㄟˋ,,0
茶葉,ㄔㄚˊ ㄧㄝˋ,,0
茶葉蛋,ㄔㄚˊ ㄧㄝˋ ㄉㄢˋ,,0
茶話會,ㄔㄚˊ ㄏㄨㄚˋ ㄏㄨㄟˋ,,0
茶道,ㄔㄚˊ ㄉㄠˋ,,0
茶樓,ㄔㄚˊ ㄌㄡˊ,,0
茶褐色,ㄔㄚˊ ㄏㄜˊ ㄙㄜˋ,,0
茶餘飯後,ㄔㄚˊ ㄩˊ ㄈㄢˋ ㄏㄡˋ,,0
茶館,ㄔㄚˊ ㄍㄨㄢˇ,,0
茶點,ㄔㄚˊ ㄉㄧㄢˇ,,0
茶藝,ㄔㄚˊ ㄧˋ,,0
茶藝館,ㄔㄚˊ ㄧˋ ㄍㄨㄢˇ,,0
茸,ㄖㄨㄥˊ,,0
茹,ㄖㄨˊ,,0
茹毛飲血,ㄖㄨˊ ㄇㄠˊ ㄧㄣˇ ㄒㄧㄝˇ,,0
茹苦含辛,ㄖㄨˊ ㄎㄨˇ ㄏㄢˊ ㄒㄧㄣ,,0
茹素,ㄖㄨˊ ㄙㄨˋ,,0
茼,ㄊㄨㄥˊ,,0
茼蒿,ㄊㄨㄥˊ ㄏㄠ,,0
荀,ㄒㄩㄣˊ,,0
荀派,ㄒㄩㄣˊ ㄆㄞˋ,,0
荃,ㄑㄩㄢˊ,,0
荇,ㄒㄧㄥˋ,,0
草,ㄘㄠˇ,,0
草木,ㄘㄠˇ ㄇㄨˋ,,0
草木皆兵,ㄘㄠˇ ㄇㄨˋ ㄐㄧㄝ ㄅㄧㄥ,,0
草包,ㄘㄠˇ ㄅㄠ,,0
草本植物,ㄘㄠˇ ㄅㄣˇ ㄓˊ ㄨˋ,,0
草民,ㄘㄠˇ ㄇㄧㄣˊ,,0
草皮,ㄘㄠˇ ㄆㄧˊ,,0
草具,ㄘㄠˇ ㄐㄩˋ,,0
草坪,ㄘㄠˇ ㄆㄧㄥˊ,,0
草芥,ㄘㄠˇ ㄐㄧㄝˋ,,0
草約,ㄘㄠˇ ㄩㄝ,,0
草原,ㄘㄠˇ ㄩㄢˊ,,0
草書,ㄘㄠˇ ㄕㄨ,,0
草根,ㄘㄠˇ ㄍㄣ,,0
草根大使,ㄘㄠˇ ㄍㄣ ㄉㄚˋ ㄕˇ,,0
草案,ㄘㄠˇ ㄢˋ,,0
草紙,ㄘㄠˇ ㄓˇ,,0
草草,ㄘㄠˇ ㄘㄠˇ,,0
草草了事,ㄘㄠˇ ㄘㄠˇ ㄌㄧㄠˇ ㄕˋ,,0
草堂,ㄘㄠˇ ㄊㄤˊ,,0
草率,ㄘㄠˇ ㄕㄨㄞˋ,,0
草莓,ㄘㄠˇ ㄇㄟˊ,,0
草莽,ㄘㄠˇ ㄇㄤˇ,,0
草魚,ㄘㄠˇ ㄩˊ,,0
草創,ㄘㄠˇ ㄔㄨㄤˋ,,0
草帽,ㄘㄠˇ ㄇㄠˋ,,0
草菇,ㄘㄠˇ ㄍㄨ,,0
草圖,ㄘㄠˇ ㄊㄨˊ,,0
草稿,ㄘㄠˇ ㄍㄠˇ,,0
草蝦,ㄘㄠˇ ㄒㄧㄚ,,0
草鞋,ㄘㄠˇ ㄒㄧㄝˊ,,0
草擬,ㄘㄠˇ ㄋㄧˇ,,0
草叢,ㄘㄠˇ ㄘㄨㄥˊ,,0
草簽,ㄘㄠˇ ㄑㄧㄢ,,0
草藥,ㄘㄠˇ ㄧㄠˋ,,0
荊,ㄐㄧㄥ,,0
荊棘,ㄐㄧㄥ ㄐㄧˊ,,0
荏,ㄖㄣˇ,,0
荏苒,ㄖㄣˇ ㄖㄢˇ,,0
荐,ㄐㄧㄢˋ,,0
荑,ㄧˊ,,0
荒,ㄏㄨㄤ,,0
荒地,ㄏㄨㄤ ㄉㄧˋ,,0
荒年,ㄏㄨㄤ ㄋㄧㄢˊ,,0
荒郊,ㄏㄨㄤ ㄐㄧㄠ,,0
荒郊野外,ㄏㄨㄤ ㄐㄧㄠ ㄧㄝˇ ㄨㄞˋ,,0
荒唐,ㄏㄨㄤ ㄊㄤˊ,,0
荒草,ㄏㄨㄤ ㄘㄠˇ,,0
荒涼,ㄏㄨㄤ ㄌㄧㄤˊ,,0
荒野,ㄏㄨㄤ ㄧㄝˇ,,0
荒塚,ㄏㄨㄤ ㄓㄨㄥˇ,,0
荒漠,ㄏㄨㄤ ㄇㄛˋ,,0
荒僻,ㄏㄨㄤ ㄆㄧˋ,,0
荒廢,ㄏㄨㄤ ㄈㄟˋ,,0
荒誕,ㄏㄨㄤ ㄉㄢˋ,,0
荒誕不經,ㄏㄨㄤ ㄉㄢˋ ㄅㄨˋ ㄐㄧㄥ,,0
荒蕪,ㄏㄨㄤ ㄨˊ,,0
荒謬,ㄏㄨㄤ ㄇㄧㄡˋ,,0
荔,ㄌㄧˋ,,0
荔枝,ㄌㄧˋ ㄓ,,0
虔,ㄑㄧㄢˊ,,0
虔敬,ㄑㄧㄢˊ ㄐㄧㄥˋ,,0
虔誠,ㄑㄧㄢˊ ㄔㄥˊ,,0
蚊,ㄨㄣˊ,,0
蚊子,ㄨㄣˊ ˙ㄗ,,0
蚊香,ㄨㄣˊ ㄒㄧㄤ,,0
蚊蚋,ㄨㄣˊ ㄖㄨㄟˋ,,0
蚊帳,ㄨㄣˊ ㄓㄤˋ,,0
蚊蠅,ㄨㄣˊ ㄧㄥˊ,,0
蚋,ㄖㄨㄟˋ,,0
蚌,ㄅㄤˋ,,0
蚌珠,ㄅㄤˋ ㄓㄨ,,0
蚍,ㄆㄧˊ,,0
蚍蜉,ㄆㄧˊ ㄈㄨˊ,,0
蚍蜉撼樹,ㄆㄧˊ ㄈㄨˊ ㄏㄢˋ ㄕㄨˋ,,0
蚓,ㄧㄣˇ,,0
蚜,ㄧㄚˊ,,0
蚜蟲,ㄧㄚˊ ㄔㄨㄥˊ,,0
蚣,ㄍㄨㄥ,,0
蚤,ㄗㄠˇ,,0
蚧,ㄐㄧㄝˋ,,0
蚩,ㄔ,,0
蚪,ㄉㄡˇ,,0
衰,ㄕㄨㄞ,,1
衰,ㄘㄨㄟ,,2
衰亡,ㄕㄨㄞ ㄨㄤˊ,,0
衰老,ㄕㄨㄞ ㄌㄠˇ,,0
衰弱,ㄕㄨㄞ ㄖㄨㄛˋ,,0
衰退,ㄕㄨㄞ ㄊㄨㄟˋ,,0
衰敗,ㄕㄨㄞ ㄅㄞˋ,,0
衰微,ㄕㄨㄞ ㄨㄟˊ,,0
衰落,ㄕㄨㄞ ㄌㄨㄛˋ,,0
衰竭,ㄕㄨㄞ ㄐㄧㄝˊ,,0
衰頹,ㄕㄨㄞ ㄊㄨㄟˊ,,0
衲,ㄋㄚˋ,,0
衷,ㄓㄨㄥ,,0
衷心,ㄓㄨㄥ ㄒㄧㄣ,,0
衷曲,ㄓㄨㄥ ㄑㄩ,,0
衷情,ㄓㄨㄥ ㄑㄧㄥˊ,,0
衹,ㄑㄧˊ,,0
衽,ㄖㄣˋ,,0
衾,ㄑㄧㄣ,,0
衿,ㄐㄧㄣ,,0
袁,ㄩㄢˊ,,0
袂,ㄇㄟˋ,,0
訊,ㄒㄩㄣˋ,,0
訊息,ㄒㄩㄣˋ ㄒㄧˊ,,0
訊問,ㄒㄩㄣˋ ㄨㄣˋ,,0
訊號,ㄒㄩㄣˋ ㄏㄠˋ,,0
訌,ㄏㄨㄥˊ,,0
討,ㄊㄠˇ,,0
討人情,ㄊㄠˇ ㄖㄣˊ ㄑㄧㄥˊ,,0
討生活,ㄊㄠˇ ㄕㄥ ㄏㄨㄛˊ,,0
討伐,ㄊㄠˇ ㄈㄚ,,0
討好,ㄊㄠˇ ㄏㄠˇ,,0
討便宜,ㄊㄠˇ ㄆㄧㄢˊ ㄧˊ,,0
討海人,ㄊㄠˇ ㄏㄞˇ ㄖㄣˊ,,0
討救兵,ㄊㄠˇ ㄐㄧㄡˋ ㄅㄧㄥ,,0
討教,ㄊㄠˇ ㄐㄧㄠˋ,,0
討飯,ㄊㄠˇ ㄈㄢˋ,,0
討債,ㄊㄠˇ ㄓㄞˋ,,0
討厭,ㄊㄠˇ ㄧㄢˋ,,0
討價還價,ㄊㄠˇ ㄐㄧㄚˋ ㄏㄨㄢˊ ㄐㄧㄚˋ,,0
討論,ㄊㄠˇ ㄌㄨㄣˋ,,0
訏,ㄒㄩ,,0
訐,ㄐㄧㄝˊ,,0
訓,ㄒㄩㄣˋ,,0
訓令,ㄒㄩㄣˋ ㄌㄧㄥˋ,,0
訓斥,ㄒㄩㄣˋ ㄔˋ,,0
訓示,ㄒㄩㄣˋ ㄕˋ,,0
訓育,ㄒㄩㄣˋ ㄩˋ,,0
訓勉,ㄒㄩㄣˋ ㄇㄧㄢˇ,,0
訓話,ㄒㄩㄣˋ ㄏㄨㄚˋ,,0
訓誡,ㄒㄩㄣˋ ㄐㄧㄝˋ,,0
訓誨,ㄒㄩㄣˋ ㄏㄨㄟˋ,,0
訓練,ㄒㄩㄣˋ ㄌㄧㄢˋ,,0
訓導,ㄒㄩㄣˋ ㄉㄠˇ,,0
訕,ㄕㄢˋ,,0
訕笑,ㄕㄢˋ ㄒㄧㄠˋ,,0
訖,ㄑㄧˋ,,0
託,ㄊㄨㄛ,,0
託付,ㄊㄨㄛ ㄈㄨˋ,,0
託孤,ㄊㄨㄛ ㄍㄨ,,0
託詞,ㄊㄨㄛ ㄘˊ,,0
託夢,ㄊㄨㄛ ㄇㄥˋ,,0
託福,ㄊㄨㄛ ㄈㄨˊ,,0
託管,ㄊㄨㄛ ㄍㄨㄢˇ,,0
記,ㄐㄧˋ,,0
記功,ㄐㄧˋ ㄍㄨㄥ,,0
記名,ㄐㄧˋ ㄇㄧㄥˊ,,0
記住,ㄐㄧˋ ㄓㄨˋ,,0
記事,ㄐㄧˋ ㄕˋ,,0
記取,ㄐㄧˋ ㄑㄩˇ,,0
記性,ㄐㄧˋ ㄒㄧㄥˋ,,0
記者,ㄐㄧˋ ㄓㄜˇ,,0
記述,ㄐㄧˋ ㄕㄨˋ,,0
記帳,ㄐㄧˋ ㄓㄤˋ,,0
記得,ㄐㄧˋ ˙ㄉㄜ,,0
記掛,ㄐㄧˋ ㄍㄨㄚˋ,,0
記敘文,ㄐㄧˋ ㄒㄩˋ ㄨㄣˊ,,0
記號,ㄐㄧˋ ㄏㄠˋ,,0
記載,ㄐㄧˋ ㄗㄞˋ,,0
記過,ㄐㄧˋ ㄍㄨㄛˋ,,0
記趣,ㄐㄧˋ ㄑㄩˋ,,0
記憶,ㄐㄧˋ ㄧˋ,,0
記憶猶新,ㄐㄧˋ ㄧˋ ㄧㄡˊ ㄒㄧㄣ,,0
記憶體,ㄐㄧˋ ㄧˋ ㄊㄧˇ,,0
記錄,ㄐㄧˋ ㄌㄨˋ,,0
豇,ㄐㄧㄤ,,0
豇豆,ㄐㄧㄤ ㄉㄡˋ,,0
豈,ㄑㄧˇ,,0
豈止,ㄑㄧˇ ㄓˇ,,0
豈有此理,ㄑㄧˇ ㄧㄡˇ ㄘˇ ㄌㄧˇ,,0
豈料,ㄑㄧˇ ㄌㄧㄠˋ,,0
豈敢,ㄑㄧˇ ㄍㄢˇ,,0
豹,ㄅㄠˋ,,0
豹死留皮,ㄅㄠˋ ㄙˇ ㄌㄧㄡˊ ㄆㄧˊ,,0
豺,ㄔㄞˊ,,0
豺狼,ㄔㄞˊ ㄌㄤˊ,,0
豺狼當道,ㄔㄞˊ ㄌㄤˊ ㄉㄤ ㄉㄠˋ,,0
財,ㄘㄞˊ,,0
財力,ㄘㄞˊ ㄌㄧˋ,,0
財大氣粗,ㄘㄞˊ ㄉㄚˋ ㄑㄧˋ ㄘㄨ,,0
財主,ㄘㄞˊ ㄓㄨˇ,,0
財物,ㄘㄞˊ ㄨˋ,,0
財政,ㄘㄞˊ ㄓㄥˋ,,0
財神,ㄘㄞˊ ㄕㄣˊ,,0
財迷心竅,ㄘㄞˊ ㄇㄧˊ ㄒㄧㄣ ㄑㄧㄠˋ,,0
財務,ㄘㄞˊ ㄨˋ,,0
財產,ㄘㄞˊ ㄔㄢˇ,,0
財產權,ㄘㄞˊ ㄔㄢˇ ㄑㄩㄢˊ,,0
財富,ㄘㄞˊ ㄈㄨˋ,,0
財源,ㄘㄞˊ ㄩㄢˊ,,0
財經,ㄘㄞˊ ㄐㄧㄥ,,0
財運,ㄘㄞˊ ㄩㄣˋ,,0
財團,ㄘㄞˊ ㄊㄨㄢˊ,,0
財團法人,ㄘㄞˊ ㄊㄨㄢˊ ㄈㄚˇ ㄖㄣˊ,,0
財閥,ㄘㄞˊ ㄈㄚˊ,,0
財寶,ㄘㄞˊ ㄅㄠˇ,,0
貢,ㄍㄨㄥˋ,,0
貢品,ㄍㄨㄥˋ ㄆㄧㄣˇ,,0
貢獻,ㄍㄨㄥˋ ㄒㄧㄢˋ,,0
起,ㄑㄧˇ,,0
起子,ㄑㄧˇ ˙ㄗ,,0
起火,ㄑㄧˇ ㄏㄨㄛˇ,,0
起司,ㄑㄧˇ ㄙ,,0
起司蛋糕,ㄑㄧˇ ㄙ ㄉㄢˋ ㄍㄠ,,0
起用,ㄑㄧˇ ㄩㄥˋ,,0
起立,ㄑㄧˇ ㄌㄧˋ,,0
起伏,ㄑㄧˇ ㄈㄨˊ,,0
起先,ㄑㄧˇ ㄒㄧㄢ,,0
起因,ㄑㄧˇ ㄧㄣ,,0
起早,ㄑㄧˇ ㄗㄠˇ,,0
起死回生,ㄑㄧˇ ㄙˇ ㄏㄨㄟˊ ㄕㄥ,,0
起而效尤,ㄑㄧˇ ㄦˊ ㄒㄧㄠˋ ㄧㄡˊ,,0
起色,ㄑㄧˇ ㄙㄜˋ,,0
起兵,ㄑㄧˇ ㄅㄧㄥ,,0
起床,ㄑㄧˇ ㄔㄨㄤˊ,,0
起步,ㄑㄧˇ ㄅㄨˋ,,0
起見,ㄑㄧˇ ㄐㄧㄢˋ,,0
起身,ㄑㄧˇ ㄕㄣ,,0
起事,ㄑㄧˇ ㄕˋ,,0
起來,ㄑㄧˇ ㄌㄞˊ,,0
起初,ㄑㄧˇ ㄔㄨ,,0
起始,ㄑㄧˇ ㄕˇ,,0
起居,ㄑㄧˇ ㄐㄩ,,0
起承轉合,ㄑㄧˇ ㄔㄥˊ ㄓㄨㄢˇ ㄏㄜˊ,,0
起勁,ㄑㄧˇ ㄐㄧㄥˋ,,0
起重機,ㄑㄧˇ ㄓㄨㄥˋ ㄐㄧ,,0
起飛,ㄑㄧˇ ㄈㄟ,,0
起首,ㄑㄧˇ ㄕㄡˇ,,0
起家,ㄑㄧˇ ㄐㄧㄚ,,0
起草,ㄑㄧˇ ㄘㄠˇ,,0
起訖,ㄑㄧˇ ㄑㄧˋ,,0
起動,ㄑㄧˇ ㄉㄨㄥˋ,,0
起程,ㄑㄧˇ ㄔㄥˊ,,0
起訴,ㄑㄧˇ ㄙㄨˋ,,0
起跑,ㄑㄧˇ ㄆㄠˇ,,0
起意,ㄑㄧˇ ㄧˋ,,0
起源,ㄑㄧˇ ㄩㄢˊ,,0
起義,ㄑㄧˇ ㄧˋ,,0
起落,ㄑㄧˇ ㄌㄨㄛˋ,,0
起跳,ㄑㄧˇ ㄊㄧㄠˋ,,0
起疑,ㄑㄧˇ ㄧˊ,,0
起碼,ㄑㄧˇ ㄇㄚˇ,,0
起頭,ㄑㄧˇ ㄊㄡˊ,,0
起鬨,ㄑㄧˇ ㄏㄨㄥˋ,,0
起薪,ㄑㄧˇ ㄒㄧㄣ,,0
起錨,ㄑㄧˇ ㄇㄠˊ,,0
起點,ㄑㄧˇ ㄉㄧㄢˇ,,0
趵,ㄅㄠˋ,,0
躬,ㄍㄨㄥ,,0
躬身,ㄍㄨㄥ ㄕㄣ,,0
躬逢其盛,ㄍㄨㄥ ㄈㄥˊ ㄑㄧˊ ㄕㄥˋ,,0
躬親,ㄍㄨㄥ ㄑㄧㄣ,,0
軒,ㄒㄩㄢ,,0
軒宇,ㄒㄩㄢ ㄩˇ,,0
軒昂,ㄒㄩㄢ ㄤˊ,,0
軒然大波,ㄒㄩㄢ ㄖㄢˊ ㄉㄚˋ ㄅㄛ,,0
軒輊,ㄒㄩㄢ ㄓˋ,,0
軔,ㄖㄣˋ,,0
辱,ㄖㄨˋ,,0
辱沒,ㄖㄨˋ ㄇㄛˋ,,0
辱國,ㄖㄨˋ ㄍㄨㄛˊ,,0
辱罵,ㄖㄨˋ ㄇㄚˋ,,0
迴,ㄏㄨㄟˊ,,0
迴光返照,ㄏㄨㄟˊ ㄍㄨㄤ ㄈㄢˇ ㄓㄠˋ,,0
迴紋針,ㄏㄨㄟˊ ㄨㄣˊ ㄓㄣ,,0
迴帶,ㄏㄨㄟˊ ㄉㄞˋ,,0
迴旋,ㄏㄨㄟˊ ㄒㄩㄢˊ,,0
迴旋曲,ㄏㄨㄟˊ ㄒㄩㄢˊ ㄑㄩˇ,,0
迴廊,ㄏㄨㄟˊ ㄌㄤˊ,,0
迴腸蕩氣,ㄏㄨㄟˊ ㄔㄤˊ ㄉㄤˋ ㄑㄧˋ,,0
迴蕩,ㄏㄨㄟˊ ㄉㄤˋ,,0
迴盪,ㄏㄨㄟˊ ㄉㄤˋ,,0
迴避,ㄏㄨㄟˊ ㄅㄧˋ,,0
迴轉,ㄏㄨㄟˊ ㄓㄨㄢˇ,,0
迴響,ㄏㄨㄟˊ ㄒㄧㄤˇ,,0
迷,ㄇㄧˊ,,0
迷人,ㄇㄧˊ ㄖㄣˊ,,0
迷幻藥,ㄇㄧˊ ㄏㄨㄢˋ ㄧㄠˋ,,0
迷失,ㄇㄧˊ ㄕ,,0
迷你,ㄇㄧˊ ㄋㄧˇ,,0
迷你裙,ㄇㄧˊ ㄋㄧˇ ㄑㄩㄣˊ,,0
迷信,ㄇㄧˊ ㄒㄧㄣˋ,,0
迷思,ㄇㄧˊ ㄙ,,0
迷津,ㄇㄧˊ ㄐㄧㄣ,,0
迷宮,ㄇㄧˊ ㄍㄨㄥ,,0
迷航,ㄇㄧˊ ㄏㄤˊ,,0
迷茫,ㄇㄧˊ ㄇㄤˊ,,0
迷迷糊糊,ㄇㄧˊ ㄇㄧˊ ㄏㄨˊ ㄏㄨˊ,,0
迷惘,ㄇㄧˊ ㄨㄤˇ,,0
迷途,ㄇㄧˊ ㄊㄨˊ,,0
迷途知返,ㄇㄧˊ ㄊㄨˊ ㄓ ㄈㄢˇ,,0
迷惑,ㄇㄧˊ ㄏㄨㄛˋ,,0
迷亂,ㄇㄧˊ ㄌㄨㄢˋ,,0
迷路,ㄇㄧˊ ㄌㄨˋ,,0
迷夢,ㄇㄧˊ ㄇㄥˋ,,0
迷魂,ㄇㄧˊ ㄏㄨㄣˊ,,0
迷魂湯,ㄇㄧˊ ㄏㄨㄣˊ ㄊㄤ,,0
迷糊,ㄇㄧˊ ㄏㄨˊ,,0
迷濛,ㄇㄧˊ ㄇㄥˊ,,0
迷離,ㄇㄧˊ ㄌㄧˊ,,0
迷霧,ㄇㄧˊ ㄨˋ,,0
迷戀,ㄇㄧˊ ㄌㄧㄢˋ,,0
迸,ㄅㄥˋ,,0
迸出,ㄅㄥˋ ㄔㄨ,,0
迸發,ㄅㄥˋ ㄈㄚ,,0
迸裂,ㄅㄥˋ ㄌㄧㄝˋ,,0
迺,ㄋㄞˇ,,0
追,ㄓㄨㄟ,,0
追加,ㄓㄨㄟ ㄐㄧㄚ,,0
追求,ㄓㄨㄟ ㄑㄧㄡˊ,,0
追究,ㄓㄨㄟ ㄐㄧㄡˋ,,0
追念,ㄓㄨㄟ ㄋㄧㄢˋ,,0
追肥,ㄓㄨㄟ ㄈㄟˊ,,0
追思,ㄓㄨㄟ ㄙ,,0
追星族,ㄓㄨㄟ ㄒㄧㄥ ㄗㄨˊ,,0
追查,ㄓㄨㄟ ㄔㄚˊ,,0
追述,ㄓㄨㄟ ㄕㄨˋ,,0
追悔,ㄓㄨㄟ ㄏㄨㄟˇ,,0
追捕,ㄓㄨㄟ ㄅㄨˇ,,0
追根究柢,ㄓㄨㄟ ㄍㄣ ㄐㄧㄡˋ ㄉㄧˇ,,0
追問,ㄓㄨㄟ ㄨㄣˋ,,0
追悼,ㄓㄨㄟ ㄉㄠˋ,,0
追逐,ㄓㄨㄟ ㄓㄨˊ,,0
追尋,ㄓㄨㄟ ㄒㄩㄣˊ,,0
追訴權,ㄓㄨㄟ ㄙㄨˋ ㄑㄩㄢˊ,,0
追溯,ㄓㄨㄟ ㄙㄨˋ,,0
追認,ㄓㄨㄟ ㄖㄣˋ,,0
追趕,ㄓㄨㄟ ㄍㄢˇ,,0
追撞,ㄓㄨㄟ ㄓㄨㄤˋ,,0
追憶,ㄓㄨㄟ ㄧˋ,,0
追隨,ㄓㄨㄟ ㄙㄨㄟˊ,,0
追蹤,ㄓㄨㄟ ㄗㄨㄥ,,0
追贈,ㄓㄨㄟ ㄗㄥˋ,,0
追贓,ㄓㄨㄟ ㄗㄤ,,0
退,ㄊㄨㄟˋ,,0
退一步,ㄊㄨㄟˋ ㄧ ㄅㄨˋ,ㄊㄨㄟˋ ㄧˊ ㄅㄨˋ,0
退化,ㄊㄨㄟˋ ㄏㄨㄚˋ,,0
退出,ㄊㄨㄟˋ ㄔㄨ,,0
退件,ㄊㄨㄟˋ ㄐㄧㄢˋ,,0
退伍,ㄊㄨㄟˋ ㄨˇ,,0
退休,ㄊㄨㄟˋ ㄒㄧㄡ,,0
退休金,ㄊㄨㄟˋ ㄒㄧㄡ ㄐㄧㄣ,,0
退冰,ㄊㄨㄟˋ ㄅㄧㄥ,,0
退回,ㄊㄨㄟˋ ㄏㄨㄟˊ,,0
退守,ㄊㄨㄟˋ ㄕㄡˇ,,0
退而求其次,ㄊㄨㄟˋ ㄦˊ ㄑㄧㄡˊ ㄑㄧˊ ㄘˋ,,0
退色,ㄊㄨㄟˋ ㄙㄜˋ,,0
退位,ㄊㄨㄟˋ ㄨㄟˋ,,0
退役,ㄊㄨㄟˋ ㄧˋ,,0
退步,ㄊㄨㄟˋ ㄅㄨˋ,,0
退居,ㄊㄨㄟˋ ㄐㄩ,,0
退居幕後,ㄊㄨㄟˋ ㄐㄩ ㄇㄨˋ ㄏㄡˋ,,0
退房,ㄊㄨㄟˋ ㄈㄤˊ,,0
退卻,ㄊㄨㄟˋ ㄑㄩㄝˋ,,0
退後,ㄊㄨㄟˋ ㄏㄡˋ,,0
退席,ㄊㄨㄟˋ ㄒㄧˊ,,0
退庭,ㄊㄨㄟˋ ㄊㄧㄥˊ,,0
退租,ㄊㄨㄟˋ ㄗㄨ,,0
退除役,ㄊㄨㄟˋ ㄔㄨˊ ㄧˋ,,0
退堂,ㄊㄨㄟˋ ㄊㄤˊ,,0
退婚,ㄊㄨㄟˋ ㄏㄨㄣ,,0
退現,ㄊㄨㄟˋ ㄒㄧㄢˋ,,0
退票,ㄊㄨㄟˋ ㄆㄧㄠˋ,,0
退貨,ㄊㄨㄟˋ ㄏㄨㄛˋ,,0
退場,ㄊㄨㄟˋ ㄔㄤˇ,,0
退換,ㄊㄨㄟˋ ㄏㄨㄢˋ,,0
退朝,ㄊㄨㄟˋ ㄔㄠˊ,,0
退款,ㄊㄨㄟˋ ㄎㄨㄢˇ,,0
退稅,ㄊㄨㄟˋ ㄕㄨㄟˋ,,0
退費,ㄊㄨㄟˋ ㄈㄟˋ,,0
退路,ㄊㄨㄟˋ ㄌㄨˋ,,0
退敵,ㄊㄨㄟˋ ㄉㄧˊ,,0
退潮,ㄊㄨㄟˋ ㄔㄠˊ,,0
退稿,ㄊㄨㄟˋ ㄍㄠˇ,,0
退學,ㄊㄨㄟˋ ㄒㄩㄝˊ,,0
退燒,ㄊㄨㄟˋ ㄕㄠ,,0
退選,ㄊㄨㄟˋ ㄒㄩㄢˇ,,0
退錢,ㄊㄨㄟˋ ㄑㄧㄢˊ,,0
退縮,ㄊㄨㄟˋ ㄙㄨㄛ,,0
退避三舍,ㄊㄨㄟˋ ㄅㄧˋ ㄙㄢ ㄕㄜˋ,,0
退還,ㄊㄨㄟˋ ㄏㄨㄢˊ,,0
退隱,ㄊㄨㄟˋ ㄧㄣˇ,,0
退職,ㄊㄨㄟˋ ㄓˊ,,0
退讓,ㄊㄨㄟˋ ㄖㄤˋ,,0
送,ㄙㄨㄥˋ,,0
送人情,ㄙㄨㄥˋ ㄖㄣˊ ㄑㄧㄥˊ,,0
送交,ㄙㄨㄥˋ ㄐㄧㄠ,,0
送死,ㄙㄨㄥˋ ㄙˇ,,0
送行,ㄙㄨㄥˋ ㄒㄧㄥˊ,,0
送別,ㄙㄨㄥˋ ㄅㄧㄝˊ,,0
送命,ㄙㄨㄥˋ ㄇㄧㄥˋ,,0
送往迎來,ㄙㄨㄥˋ ㄨㄤˇ ㄧㄥˊ ㄌㄞˊ,,0
送客,ㄙㄨㄥˋ ㄎㄜˋ,,0
送秋波,ㄙㄨㄥˋ ㄑㄧㄡ ㄅㄛ,,0
送神,ㄙㄨㄥˋ ㄕㄣˊ,,0
送終,ㄙㄨㄥˋ ㄓㄨㄥ,,0
送貨,ㄙㄨㄥˋ ㄏㄨㄛˋ,,0
送葬,ㄙㄨㄥˋ ㄗㄤˋ,,0
送達,ㄙㄨㄥˋ ㄉㄚˊ,,0
送餐,ㄙㄨㄥˋ ㄘㄢ,,0
送還,ㄙㄨㄥˋ ㄏㄨㄢˊ,,0
送殯,ㄙㄨㄥˋ ㄅㄧㄣˋ,,0
送禮,ㄙㄨㄥˋ ㄌㄧˇ,,0
送舊迎新,ㄙㄨㄥˋ ㄐㄧㄡˋ ㄧㄥˊ ㄒㄧㄣ,,0
逃,ㄊㄠˊ,,0
逃亡,ㄊㄠˊ ㄨㄤˊ,,0
逃之夭夭,ㄊㄠˊ ㄓ ㄧㄠ ㄧㄠ,,0
逃犯,ㄊㄠˊ ㄈㄢˋ,,0
逃生,ㄊㄠˊ ㄕㄥ,,0
逃兵,ㄊㄠˊ ㄅㄧㄥ,,0
逃走,ㄊㄠˊ ㄗㄡˇ,,0
逃命,ㄊㄠˊ ㄇㄧㄥˋ,,0
逃家,ㄊㄠˊ ㄐㄧㄚ,,0
逃荒,ㄊㄠˊ ㄏㄨㄤ,,0
逃匿,ㄊㄠˊ ㄋㄧˋ,,0
逃脫,ㄊㄠˊ ㄊㄨㄛ,,0
逃稅,ㄊㄠˊ ㄕㄨㄟˋ,,0
逃跑,ㄊㄠˊ ㄆㄠˇ,,0
逃逸,ㄊㄠˊ ㄧˋ,,0
逃罪,ㄊㄠˊ ㄗㄨㄟˋ,,0
逃漏,ㄊㄠˊ ㄌㄡˋ,,0
逃漏稅,ㄊㄠˊ ㄌㄡˋ ㄕㄨㄟˋ,,0
逃獄,ㄊㄠˊ ㄩˋ,,0
逃學,ㄊㄠˊ ㄒㄩㄝˊ,,0
逃避,ㄊㄠˊ ㄅㄧˋ,,0
逃竄,ㄊㄠˊ ㄘㄨㄢˋ,,0
逃離,ㄊㄠˊ ㄌㄧˊ,,0
逃難,ㄊㄠˊ ㄋㄢˋ,,0
逄,ㄆㄤˊ,,1
逅,ㄏㄡˋ,,0
逆,ㄋㄧˋ,,0
逆子,ㄋㄧˋ ㄗˇ,,0
逆水行舟,ㄋㄧˋ ㄕㄨㄟˇ ㄒㄧㄥˊ ㄓㄡ,,0
逆向,ㄋㄧˋ ㄒㄧㄤˋ,,0
逆向公車,ㄋㄧˋ ㄒㄧㄤˋ ㄍㄨㄥ ㄔㄜ,,0
逆耳,ㄋㄧˋ ㄦˇ,,0
逆來順受,ㄋㄧˋ ㄌㄞˊ ㄕㄨㄣˋ ㄕㄡˋ,,0
逆流,ㄋㄧˋ ㄌㄧㄡˊ,,0
逆風,ㄋㄧˋ ㄈㄥ,,0
逆差,ㄋㄧˋ ㄔㄚ,,0
逆料,ㄋㄧˋ ㄌㄧㄠˋ,,0
逆勢,ㄋㄧˋ ㄕˋ,,0
逆溫,ㄋㄧˋ ㄨㄣ,,0
逆溯,ㄋㄧˋ ㄙㄨˋ,,0
逆境,ㄋㄧˋ ㄐㄧㄥˋ,,0
逆轉,ㄋㄧˋ ㄓㄨㄢˇ,,0
邕,ㄩㄥ,,0
郛,ㄈㄨˊ,,0
郝,ㄏㄠˇ,,0
郡,ㄐㄩㄣˋ,,0
郡主,ㄐㄩㄣˋ ㄓㄨˇ,,0
郢,ㄧㄥˇ,,0
酌,ㄓㄨㄛˊ,,0
酌情,ㄓㄨㄛˊ ㄑㄧㄥˊ,,0
酌量,ㄓㄨㄛˊ ㄌㄧㄤˊ,,0
配,ㄆㄟˋ,,0
配方,ㄆㄟˋ ㄈㄤ,,0
配件,ㄆㄟˋ ㄐㄧㄢˋ,,0
配合,ㄆㄟˋ ㄏㄜˊ,,0
配角,ㄆㄟˋ ㄐㄩㄝˊ,ㄆㄟˋ ㄐㄧㄠˇ,0
配音,ㄆㄟˋ ㄧㄣ,,0
配套,ㄆㄟˋ ㄊㄠˋ,,0
配料,ㄆㄟˋ ㄌㄧㄠˋ,,0
配偶,ㄆㄟˋ ㄡˇ,,0
配售,ㄆㄟˋ ㄕㄡˋ,,0
配票,ㄆㄟˋ ㄆㄧㄠˋ,,0
配備,ㄆㄟˋ ㄅㄟˋ,,0
配發,ㄆㄟˋ ㄈㄚ,,0
配給,ㄆㄟˋ ㄐㄧˇ,,0
配搭,ㄆㄟˋ ㄉㄚ,,0
配置,ㄆㄟˋ ㄓˋ,,0
配電盤,ㄆㄟˋ ㄉㄧㄢˋ ㄆㄢˊ,,0
配飾,ㄆㄟˋ ㄕˋ,,0
配對,ㄆㄟˋ ㄉㄨㄟˋ,,0
配製,ㄆㄟˋ ㄓˋ,,0
配樂,ㄆㄟˋ ㄩㄝˋ,,0
配戲,ㄆㄟˋ ㄒㄧˋ,,0
配戴,ㄆㄟˋ ㄉㄞˋ,,0
配額,ㄆㄟˋ ㄜˊ,,0
配藥,ㄆㄟˋ ㄧㄠˋ,,0
酒,ㄐㄧㄡˇ,,0
酒力,ㄐㄧㄡˇ ㄌㄧˋ,,0
酒令,ㄐㄧㄡˇ ㄌㄧㄥˋ,,0
酒母,ㄐㄧㄡˇ ㄇㄨˇ,,0
酒肉朋友,ㄐㄧㄡˇ ㄖㄡˋ ㄆㄥˊ ㄧㄡˇ,,0
酒吧,ㄐㄧㄡˇ ㄅㄚ,,0
酒足飯飽,ㄐㄧㄡˇ ㄗㄨˊ ㄈㄢˋ ㄅㄠˇ,,0
酒店,ㄐㄧㄡˇ ㄉㄧㄢˋ,,0
酒杯,ㄐㄧㄡˇ ㄅㄟ,,0
酒保,ㄐㄧㄡˇ ㄅㄠˇ,,0
酒香,ㄐㄧㄡˇ ㄒㄧㄤ,,0
酒宴,ㄐㄧㄡˇ ㄧㄢˋ,,0
酒家,ㄐㄧㄡˇ ㄐㄧㄚ,,0
酒席,ㄐㄧㄡˇ ㄒㄧˊ,,0
酒鬼,ㄐㄧㄡˇ ㄍㄨㄟˇ,,0
酒瓶,ㄐㄧㄡˇ ㄆㄧㄥˊ,,0
酒酣耳熱,ㄐㄧㄡˇ ㄏㄢ ㄦˇ ㄖㄜˋ,,0
酒量,ㄐㄧㄡˇ ㄌㄧㄤˋ,,0
酒意,ㄐㄧㄡˇ ㄧˋ,,0
酒會,ㄐㄧㄡˇ ㄏㄨㄟˋ,,0
酒話,ㄐㄧㄡˇ ㄏㄨㄚˋ,,0
酒過三巡,ㄐㄧㄡˇ ㄍㄨㄛˋ ㄙㄢ ㄒㄩㄣˊ,,0
酒窩,ㄐㄧㄡˇ ㄨㄛ,,0
酒精,ㄐㄧㄡˇ ㄐㄧㄥ,,0
酒樓,ㄐㄧㄡˇ ㄌㄡˊ,,0
酒醉,ㄐㄧㄡˇ ㄗㄨㄟˋ,,0
酒囊飯袋,ㄐㄧㄡˇ ㄋㄤˊ ㄈㄢˋ ㄉㄞˋ,,0
酒癮,ㄐㄧㄡˇ ㄧㄣˇ,,0
釗,ㄓㄠ,,0
釘,ㄉㄧㄥ,,1
釘,ㄉㄧㄥˋ,,2
釘子,ㄉㄧㄥ ˙ㄗ,,0
釘書機,ㄉㄧㄥˋ ㄕㄨ ㄐㄧ,,0
釘耙,ㄉㄧㄥ ㄆㄚˊ,,0
釘鞋,ㄉㄧㄥ ㄒㄧㄝˊ,,0
釘錘,ㄉㄧㄥ ㄔㄨㄟˊ,,0
釜,ㄈㄨˇ,,0
釜底抽薪,ㄈㄨˇ ㄉㄧˇ ㄔㄡ ㄒㄧㄣ,,0
針,ㄓㄣ,,0
針孔,ㄓㄣ ㄎㄨㄥˇ,,0
針灸,ㄓㄣ ㄐㄧㄡˇ,,0
針砭,ㄓㄣ ㄅㄧㄢ,,0
針眼,ㄓㄣ ㄧㄢˇ,,0
針筒,ㄓㄣ ㄊㄨㄥˇ,,0
針葉樹,ㄓㄣ ㄧㄝˋ ㄕㄨˋ,,0
針對,ㄓㄣ ㄉㄨㄟˋ,,0
針線,ㄓㄣ ㄒㄧㄢˋ,,0
針鋒相對,ㄓㄣ ㄈㄥ ㄒㄧㄤ ㄉㄨㄟˋ,,0
針頭,ㄓㄣ ㄊㄡˊ,,0
閃,ㄕㄢˇ,,0
閃失,ㄕㄢˇ ㄕ,,0
閃光,ㄕㄢˇ ㄍㄨㄤ,,0
閃光燈,ㄕㄢˇ ㄍㄨㄤ ㄉㄥ,,0
閃身,ㄕㄢˇ ㄕㄣ,,0
閃亮,ㄕㄢˇ ㄌㄧㄤˋ,,0
閃閃,ㄕㄢˇ ㄕㄢˇ,,0
閃閃發光,ㄕㄢˇ ㄕㄢˇ ㄈㄚ ㄍㄨㄤ,,0
閃閃爍爍,ㄕㄢˇ ㄕㄢˇ ㄕㄨㄛˋ ㄕㄨㄛˋ,,0
閃動,ㄕㄢˇ ㄉㄨㄥˋ,,0
閃開,ㄕㄢˇ ㄎㄞ,,0
閃躲,ㄕㄢˇ ㄉㄨㄛˇ,,0
閃電,ㄕㄢˇ ㄉㄧㄢˋ,,0
閃避,ㄕㄢˇ ㄅㄧˋ,,0
閃爍,ㄕㄢˇ ㄕㄨㄛˋ,,0
閃耀,ㄕㄢˇ ㄧㄠˋ,,0
陘,ㄒㄧㄥˊ,,0
陛,ㄅㄧˋ,,0
陛下,ㄅㄧˋ ㄒㄧㄚˋ,,0
陝,ㄕㄢˇ,,0
陞,ㄕㄥ,,0
陟,ㄓˋ,,0
陟罰臧否,ㄓˋ ㄈㄚˊ ㄗㄤ ㄆㄧˇ,,0
陡,ㄉㄡˇ,,0
陡立,ㄉㄡˇ ㄌㄧˋ,,0
陡坡,ㄉㄡˇ ㄆㄛ,,0
陡直,ㄉㄡˇ ㄓˊ,,0
陡峭,ㄉㄡˇ ㄑㄧㄠˋ,,0
陡峻,ㄉㄡˇ ㄐㄩㄣˋ,,0
陡斜,ㄉㄡˇ ㄒㄧㄝˊ,,0
陡然,ㄉㄡˇ ㄖㄢˊ,,0
陡增,ㄉㄡˇ ㄗㄥ,,0
院,ㄩㄢˋ,,0
院子,ㄩㄢˋ ˙ㄗ,,0
院內感染,ㄩㄢˋ ㄋㄟˋ ㄍㄢˇ ㄖㄢˇ,,0
院落,ㄩㄢˋ ㄌㄨㄛˋ,,0
陣,ㄓㄣˋ,,0
陣亡,ㄓㄣˋ ㄨㄤˊ,,0
陣地,ㄓㄣˋ ㄉㄧˋ,,0
陣法,ㄓㄣˋ ㄈㄚˇ,,0
陣雨,ㄓㄣˋ ㄩˇ,,0
陣風,ㄓㄣˋ ㄈㄥ,,0
陣容,ㄓㄣˋ ㄖㄨㄥˊ,,0
陣陣,ㄓㄣˋ ㄓㄣˋ,,0
陣痛,ㄓㄣˋ ㄊㄨㄥˋ,,0
陣發性,ㄓㄣˋ ㄈㄚ ㄒㄧㄥˋ,,0
陣勢,ㄓㄣˋ ㄕˋ,,0
陣腳,ㄓㄣˋ ㄐㄧㄠˇ,,0
陣線,ㄓㄣˋ ㄒㄧㄢˋ,,0
陣營,ㄓㄣˋ ㄧㄥˊ,,0
除,ㄔㄨˊ,,0
除夕,ㄔㄨˊ ㄒㄧˋ,,0
除去,ㄔㄨˊ ㄑㄩˋ,,0
除外,ㄔㄨˊ ㄨㄞˋ,,0
除名,ㄔㄨˊ ㄇㄧㄥˊ,,0
除此之外,ㄔㄨˊ ㄘˇ ㄓ ㄨㄞˋ,,0
除役,ㄔㄨˊ ㄧˋ,,0
除法,ㄔㄨˊ ㄈㄚˇ,,0
除非,ㄔㄨˊ ㄈㄟ,,0
除卻,ㄔㄨˊ ㄑㄩㄝˋ,,0
除掉,ㄔㄨˊ ㄉㄧㄠˋ,,0
除惡務盡,ㄔㄨˊ ㄜˋ ㄨˋ ㄐㄧㄣˋ,,0
除溼,ㄔㄨˊ ㄕ,,0
除塵,ㄔㄨˊ ㄔㄣˊ,,0
除弊,ㄔㄨˊ ㄅㄧˋ,,0
除數,ㄔㄨˊ ㄕㄨˋ,,0
除暴安良,ㄔㄨˊ ㄅㄠˋ ㄢ ㄌㄧㄤˊ,,0
除舊布新,ㄔㄨˊ ㄐㄧㄡˋ ㄅㄨˋ ㄒㄧㄣ,,0
除籍,ㄔㄨˊ ㄐㄧˊ,,0
除權,ㄔㄨˊ ㄑㄩㄢˊ,,0
隻,ㄓ,,0
隻手遮天,ㄓ ㄕㄡˇ ㄓㄜ ㄊㄧㄢ,,0
隻字,ㄓ ㄗˋ,,0
隻字不提,ㄓ ㄗˋ ㄅㄨˋ ㄊㄧˊ,,0
隻字片語,ㄓ ㄗˋ ㄆㄧㄢˋ ㄩˇ,,0
隻言片語,ㄓ ㄧㄢˊ ㄆㄧㄢˋ ㄩˇ,,0
隻身,ㄓ ㄕㄣ,,0
隼,ㄓㄨㄣˇ,,0
飢,ㄐㄧ,,0
飢不擇食,ㄐㄧ ㄅㄨˋ ㄗㄜˊ ㄕˊ,,0
飢民,ㄐㄧ ㄇㄧㄣˊ,,0
飢寒,ㄐㄧ ㄏㄢˊ,,0
飢寒交迫,ㄐㄧ ㄏㄢˊ ㄐㄧㄠ ㄆㄛˋ,,0
飢渴,ㄐㄧ ㄎㄜˇ,,0
飢腸轆轆,ㄐㄧ ㄔㄤˊ ㄌㄨˋ ㄌㄨˋ,,0
飢餓,ㄐㄧ ㄜˋ,,0
馬,ㄇㄚˇ,,0
馬力,ㄇㄚˇ ㄌㄧˋ,,0
馬上,ㄇㄚˇ ㄕㄤˋ,,0
馬口鐵,ㄇㄚˇ ㄎㄡˇ ㄊㄧㄝˇ,,0
馬不停蹄,ㄇㄚˇ ㄅㄨˋ ㄊㄧㄥˊ ㄊㄧˊ,,0
馬匹,ㄇㄚˇ ㄆㄧ,,0
馬卡龍,ㄇㄚˇ ㄎㄚˇ ㄌㄨㄥˊ,,0
馬克,ㄇㄚˇ ㄎㄜˋ,,0
馬克杯,ㄇㄚˇ ㄎㄜˋ ㄅㄟ,,0
馬尾,ㄇㄚˇ ㄨㄟˇ,,0
馬屁精,ㄇㄚˇ ㄆㄧˋ ㄐㄧㄥ,,0
馬步,ㄇㄚˇ ㄅㄨˋ,,0
馬車,ㄇㄚˇ ㄔㄜ,,0
馬到成功,ㄇㄚˇ ㄉㄠˋ ㄔㄥˊ ㄍㄨㄥ,,0
馬拉松,ㄇㄚˇ ㄌㄚ ㄙㄨㄥ,,0
馬虎,ㄇㄚˇ ㄏㄨ,,0
馬表,ㄇㄚˇ ㄅㄧㄠˇ,,0
馬後炮,ㄇㄚˇ ㄏㄡˋ ㄆㄠˋ,,0
馬革裹屍,ㄇㄚˇ ㄍㄜˊ ㄍㄨㄛˇ ㄕ,,0
馬首是瞻,ㄇㄚˇ ㄕㄡˇ ㄕˋ ㄓㄢ,,0
馬馬虎虎,ㄇㄚˇ ㄇㄚˇ ㄏㄨ ㄏㄨ,,0
馬桶,ㄇㄚˇ ㄊㄨㄥˇ,,0
馬球,ㄇㄚˇ ㄑㄧㄡˊ,,0
馬術,ㄇㄚˇ ㄕㄨˋ,,0
馬廄,ㄇㄚˇ ㄐㄧㄡˋ,,0
馬腳,ㄇㄚˇ ㄐㄧㄠˇ,,0
馬蜂,ㄇㄚˇ ㄈㄥ,,0
馬路,ㄇㄚˇ ㄌㄨˋ,,0
馬達,ㄇㄚˇ ㄉㄚˊ,,0
馬鈴薯,ㄇㄚˇ ㄌㄧㄥˊ ㄕㄨˇ,,0
馬靴,ㄇㄚˇ ㄒㄩㄝ,,0
馬褂,ㄇㄚˇ ㄍㄨㄚˋ,,0
馬槽,ㄇㄚˇ ㄘㄠˊ,,0
馬鞍,ㄇㄚˇ ㄢ,,0
馬蹄,ㄇㄚˇ ㄊㄧˊ,,0
馬蹄鐵,ㄇㄚˇ ㄊㄧˊ ㄊㄧㄝˇ,,0
馬戲,ㄇㄚˇ ㄒㄧˋ,,0
馬賽克,ㄇㄚˇ ㄙㄞˋ ㄎㄜˋ,,0
骨,ㄍㄨˇ,,1
骨,ㄍㄨ,,2
骨,ㄍㄨˊ,,3
骨子,ㄍㄨˇ ˙ㄗ,,0
骨朵兒,ㄍㄨ ˙ㄉㄨㄛㄦ,,0
骨灰,ㄍㄨˇ ㄏㄨㄟ,,0
骨肉,ㄍㄨˇ ㄖㄡˋ,,0
骨折,ㄍㄨˇ ㄓㄜˊ,,0
骨架,ㄍㄨˇ ㄐㄧㄚˋ,,0
骨氣,ㄍㄨˇ ㄑㄧˋ,,0
骨牌,ㄍㄨˇ ㄆㄞˊ,,0
骨牌理論,ㄍㄨˇ ㄆㄞˊ ㄌㄧˇ ㄌㄨㄣˋ,,0
骨幹,ㄍㄨˇ ㄍㄢˋ,,0
骨碌,ㄍㄨ ㄌㄨˋ,ㄍㄨ ˙ㄌㄨ,0
骨董,ㄍㄨˇ ㄉㄨㄥˇ,,0
骨瘦如柴,ㄍㄨˇ ㄕㄡˋ ㄖㄨˊ ㄔㄞˊ,,0
骨質疏鬆症,ㄍㄨˇ ㄓˊ ㄕㄨ ㄙㄨㄥ ㄓㄥˋ,,0
骨頭,ㄍㄨˊ ˙ㄊㄡ,,0
骨骼,ㄍㄨˇ ㄍㄜˊ,,0
骨鯁在喉,ㄍㄨˇ ㄍㄥˇ ㄗㄞˋ ㄏㄡˊ,,0
骨髓,ㄍㄨˇ ㄙㄨㄟˇ,,0
骨髓移植,ㄍㄨˇ ㄙㄨㄟˇ ㄧˊ ㄓˊ,,0
高,ㄍㄠ,,0
高人,ㄍㄠ ㄖㄣˊ,,0
高人一等,ㄍㄠ ㄖㄣˊ ㄧ ㄉㄥˇ,ㄍㄠ ㄖㄣˊ ㄧˋ ㄉㄥˇ,0
高下,ㄍㄠ ㄒㄧㄚˋ,,0
高大,ㄍㄠ ㄉㄚˋ,,0
高山,ㄍㄠ ㄕㄢ,,0
高不可攀,ㄍㄠ ㄅㄨˋ ㄎㄜˇ ㄆㄢ,,0
高中,ㄍㄠ ㄓㄨㄥ,,1
高中,ㄍㄠ ㄓㄨㄥˋ,,2
高亢,ㄍㄠ ㄎㄤˋ,,0
高升,ㄍㄠ ㄕㄥ,,0
高手,ㄍㄠ ㄕㄡˇ,,0
高手雲集,ㄍㄠ ㄕㄡˇ ㄩㄣˊ ㄐㄧˊ,,0
高甲戲,ㄍㄠ ㄐㄧㄚˇ ㄒㄧˋ,,0
高地,ㄍㄠ ㄉㄧˋ,,0
高年,ㄍㄠ ㄋㄧㄢˊ,,0
高考,ㄍㄠ ㄎㄠˇ,,0
高估,ㄍㄠ ㄍㄨ,,0
高位,ㄍㄠ ㄨㄟˋ,,0
高低,ㄍㄠ ㄉㄧ,,0
高低槓,ㄍㄠ ㄉㄧ ㄍㄤˋ,,0
高佛資訊系統,ㄍㄠ ㄈㄛˊ ㄗ ㄒㄩㄣˋ ㄒㄧˋ ㄊㄨㄥˇ,,0
高利貸,ㄍㄠ ㄌㄧˋ ㄉㄞˋ,,0
高壯,ㄍㄠ ㄓㄨㄤˋ,,0
高妙,ㄍㄠ ㄇㄧㄠˋ,,0
高材生,ㄍㄠ ㄘㄞˊ ㄕㄥ,,0
高見,ㄍㄠ ㄐㄧㄢˋ,,0
高足,ㄍㄠ ㄗㄨˊ,,0
高呼,ㄍㄠ  ㄏㄨ,,0
高官,ㄍㄠ ㄍㄨㄢ,,0
高尚,ㄍㄠ ㄕㄤˋ,,0
高抬貴手,ㄍㄠ ㄊㄞˊ ㄍㄨㄟˋ ㄕㄡˇ,,0
高招,ㄍㄠ ㄓㄠ,,0
高昂,ㄍㄠ ㄤˊ,,0
高明,ㄍㄠ ㄇㄧㄥˊ,,0
高朋滿座,ㄍㄠ ㄆㄥˊ ㄇㄢˇ ㄗㄨㄛˋ,,0
高枕無憂,ㄍㄠ ㄓㄣˇ ㄨˊ ㄧㄡ,,0
高空,ㄍㄠ ㄎㄨㄥ,,0
高空彈跳,ㄍㄠ ㄎㄨㄥ ㄊㄢˊ ㄊㄧㄠˋ,,0
高度,ㄍㄠ ㄉㄨˋ,,0
高架,ㄍㄠ  ㄐㄧㄚˋ,,0
高架橋,ㄍㄠ ㄐㄧㄚˋ ㄑㄧㄠˊ,,0
高科技,ㄍㄠ ㄎㄜ ㄐㄧˋ,,0
高音,ㄍㄠ ㄧㄣ,,0
高風亮節,ㄍㄠ ㄈㄥ ㄌㄧㄤˋ ㄐㄧㄝˊ,,0
高飛,ㄍㄠ ㄈㄟ,,0
高原,ㄍㄠ ㄩㄢˊ,,0
高射炮,ㄍㄠ ㄕㄜˋ ㄆㄠˋ,,0
高峰,ㄍㄠ ㄈㄥ,,0
高峻,ㄍㄠ ㄐㄩㄣˋ,,0
高徒,ㄍㄠ ㄊㄨˊ,,0
高氣壓,ㄍㄠ ㄑㄧˋ ㄧㄚ,,0
高級,ㄍㄠ ㄐㄧˊ,,0
高級中學,ㄍㄠ ㄐㄧˊ ㄓㄨㄥ ㄒㄩㄝˊ,,0
高高在上,ㄍㄠ ㄍㄠ ㄗㄞˋ ㄕㄤˋ,,0
高高低低,ㄍㄠ ㄍㄠ ㄉㄧ ㄉㄧ,,0
高商,ㄍㄠ ㄕㄤ,,0
高堂,ㄍㄠ ㄊㄤˊ,,0
高強,ㄍㄠ ㄑㄧㄤˊ,,0
高深,ㄍㄠ ㄕㄣ,,0
高處不勝寒,ㄍㄠ ㄔㄨˋ ㄅㄨˋ ㄕㄥ ㄏㄢˊ,,0
高速,ㄍㄠ ㄙㄨˋ,,0
高速公路,ㄍㄠ ㄙㄨˋ ㄍㄨㄥ ㄌㄨˋ,,0
高速鐵路,ㄍㄠ ㄙㄨˋ ㄊㄧㄝˇ ㄌㄨˋ,,0
高就,ㄍㄠ ㄐㄧㄡˋ,,0
高帽子,ㄍㄠ ㄇㄠˋ ˙ㄗ,,0
高湯,ㄍㄠ ㄊㄤ,,0
高等,ㄍㄠ ㄉㄥˇ,,0
高等考試,ㄍㄠ ㄉㄥˇ ㄎㄠˇ ㄕˋ,,0
高等法院,ㄍㄠ ㄉㄥˇ ㄈㄚˇ ㄩㄢˋ,,0
高視闊步,ㄍㄠ ㄕˋ ㄎㄨㄛˋ ㄅㄨˋ,,0
高貴,ㄍㄠ ㄍㄨㄟˋ,,0
高超,ㄍㄠ ㄔㄠ,,0
高逸,ㄍㄠ ㄧˋ,,0
高階層,ㄍㄠ ㄐㄧㄝ ㄘㄥˊ,,0
高雅,ㄍㄠ ㄧㄚˇ,,0
高䠷,ㄍㄠ ㄊㄧㄠˇ,,0
高傲,ㄍㄠ ㄠˋ,,0
高溫,ㄍㄠ ㄨㄣ,,0
高溫超導體,ㄍㄠ ㄨㄣ ㄔㄠ ㄉㄠˇ ㄊㄧˇ,,0
高粱,ㄍㄠ ㄌㄧㄤˊ,,0
高粱酒,ㄍㄠ ㄌㄧㄤˊ ㄐㄧㄡˇ,,0
高義,ㄍㄠ ㄧˋ,,0
高跟鞋,ㄍㄠ ㄍㄣ ㄒㄧㄝˊ,,0
高僧,ㄍㄠ ㄙㄥ,,0
高壽,ㄍㄠ ㄕㄡˋ,,0
高漲,ㄍㄠ ㄓㄤˇ,,0
高爾夫,ㄍㄠ ㄦˇ ㄈㄨ,,0
高爾夫球,ㄍㄠ ㄦˇ ㄈㄨ ㄑㄧㄡˊ,,0
高層,ㄍㄠ ㄘㄥˊ,,0
高樓大廈,ㄍㄠ ㄌㄡˊ ㄉㄚˋ ㄒㄧㄚˋ,,0
高潔,ㄍㄠ ㄐㄧㄝˊ,,0
高潮,ㄍㄠ ㄔㄠˊ,,0
高調,ㄍㄠ ㄉㄧㄠˋ,,0
高談,ㄍㄠ ㄊㄢˊ,,0
高談闊論,ㄍㄠ ㄊㄢˊ ㄎㄨㄛˋ ㄌㄨㄣˋ,,0
高踞,ㄍㄠ ㄐㄩˋ,,0
高興,ㄍㄠ ㄒㄧㄥˋ,,0
高頻,ㄍㄠ ㄆㄧㄣˊ,,0
高壓,ㄍㄠ ㄧㄚ,,0
高檔,ㄍㄠ ㄉㄤˇ,,0
高聲,ㄍㄠ ㄕㄥ,,0
高聳,ㄍㄠ ㄙㄨㄥˇ,,0
高舉,ㄍㄠ ㄐㄩˇ,,0
高薪,ㄍㄠ ㄒㄧㄣ,,0
高瞻遠矚,ㄍㄠ ㄓㄢ ㄩㄢˇ ㄓㄨˇ,,0
高職,ㄍㄠ ㄓˊ,,0
高額,ㄍㄠ ㄜˊ,,0
高攀,ㄍㄠ ㄆㄢ,,0
高麗,ㄍㄠ ㄌㄧˊ,,0
高懸,ㄍㄠ ㄒㄩㄢˊ,,0
高齡,ㄍㄠ ㄌㄧㄥˊ,,0
髟,ㄅㄧㄠ,,0
鬥,ㄉㄡˋ,,0
鬥士,ㄉㄡˋ ㄕˋ,,0
鬥牛士,ㄉㄡˋ ㄋㄧㄡˊ ㄕˋ,,0
鬥牛陣,ㄉㄡˋ ㄋㄧㄡˊ ㄓㄣˋ,,0
鬥志,ㄉㄡˋ ㄓˋ,,0
鬥志高昂,ㄉㄡˋ ㄓˋ ㄍㄠ ㄤˊ,,0
鬥法,ㄉㄡˋ ㄈㄚˇ,,0
鬥爭,ㄉㄡˋ ㄓㄥ,,0
鬥氣,ㄉㄡˋ ㄑㄧˋ,,0
鬥魚,ㄉㄡˋ ㄩˊ,,0
鬥智,ㄉㄡˋ ㄓˋ,,0
鬥嘴,ㄉㄡˋ ㄗㄨㄟˇ,,0
鬥毆,ㄉㄡˋ ㄡ,,0
鬥蟋蟀,ㄉㄡˋ ㄒㄧ ㄕㄨㄞˋ,,0
鬥雞,ㄉㄡˋ ㄐㄧ,,0
鬥雞眼,ㄉㄡˋ ㄐㄧ ㄧㄢˇ,,0
鬲,ㄍㄜˊ,,1
鬲,ㄌㄧˋ,,2
鬼,ㄍㄨㄟˇ,,0
鬼子,ㄍㄨㄟˇ ˙ㄗ,,0
鬼才,ㄍㄨㄟˇ ㄘㄞˊ,,0
鬼火,ㄍㄨㄟˇ ㄏㄨㄛˇ,,0
鬼主意,ㄍㄨㄟˇ ㄓㄨˇ ㄧˋ,,0
鬼叫,ㄍㄨㄟˇ ㄐㄧㄠˋ,,0
鬼把戲,ㄍㄨㄟˇ ㄅㄚˇ ㄒㄧˋ,,0
鬼見愁,ㄍㄨㄟˇ ㄐㄧㄢˋ ㄔㄡˊ,,0
鬼使神差,ㄍㄨㄟˇ ㄕˇ ㄕㄣˊ ㄔㄞ,,0
鬼斧神工,ㄍㄨㄟˇ ㄈㄨˇ ㄕㄣˊ ㄍㄨㄥ,,0
鬼門關,ㄍㄨㄟˇ ㄇㄣˊ ㄍㄨㄢ,,0
鬼胎,ㄍㄨㄟˇ ㄊㄞ,,0
鬼計多端,ㄍㄨㄟˇ ㄐㄧˋ ㄉㄨㄛ ㄉㄨㄢ,,0
鬼哭狼嚎,ㄍㄨㄟˇ ㄎㄨ ㄌㄤˊ ㄏㄠˊ,,0
鬼哭神號,ㄍㄨㄟˇ ㄎㄨ ㄕㄣˊ ㄏㄠˊ,,0
鬼祟,ㄍㄨㄟˇ ㄙㄨㄟˋ,,0
鬼迷心竅,ㄍㄨㄟˇ ㄇㄧˊ ㄒㄧㄣ ㄑㄧㄠˋ,,0
鬼鬼祟祟,ㄍㄨㄟˇ ㄍㄨㄟˇ ㄙㄨㄟˋ ㄙㄨㄟˋ,,0
鬼混,ㄍㄨㄟˇ ㄏㄨㄣˋ,,0
鬼畫符,ㄍㄨㄟˇ ㄏㄨㄚˋ ㄈㄨˊ,,0
鬼話,ㄍㄨㄟˇ ㄏㄨㄚˋ,,0
鬼話連篇,ㄍㄨㄟˇ ㄏㄨㄚˋ ㄌㄧㄢˊ ㄆㄧㄢ,,0
鬼魂,ㄍㄨㄟˇ ㄏㄨㄣˊ,,0
鬼影幢幢,ㄍㄨㄟˇ ㄧㄥˇ ㄔㄨㄤˊ ㄔㄨㄤˊ,,0
鬼魅,ㄍㄨㄟˇ ㄇㄟˋ,,0
鬼頭鬼腦,ㄍㄨㄟˇ ㄊㄡˊ ㄍㄨㄟˇ ㄋㄠˇ,,0
鬼臉,ㄍㄨㄟˇ ㄌㄧㄢˇ,,0
鬼靈精,ㄍㄨㄟˇ ㄌㄧㄥˊ ㄐㄧㄥ,,0
乾,ㄑㄧㄢˊ,,1
乾,ㄍㄢ,,2
乾女兒,ㄍㄢ ㄋㄩˇ ㄦˊ,,0
乾冰,ㄍㄢ ㄅㄧㄥ,,0
乾衣機,ㄍㄢ ㄧ ㄐㄧ,,0
乾冷,ㄍㄢ ㄌㄥˇ,,0
乾旱,ㄍㄢ ㄏㄢˋ,,0
乾兒子,ㄍㄢ ㄦˊ ˙ㄗ,,0
乾坤,ㄑㄧㄢˊ ㄎㄨㄣ,,0
乾杯,ㄍㄢ ㄅㄟ,,0
乾股,ㄍㄢ ㄍㄨˇ,,0
乾咳,ㄍㄢ ㄎㄜˊ,,0
乾枯,ㄍㄢ ㄎㄨ,,0
乾洗,ㄍㄢ ㄒㄧˇ,,0
乾柴烈火,ㄍㄢ ㄔㄞˊ ㄌㄧㄝˋ ㄏㄨㄛˇ,,0
乾爹,ㄍㄢ ㄉㄧㄝ,,0
乾笑,ㄍㄢ ㄒㄧㄠˋ,,0
乾粉,ㄍㄢ ㄈㄣˇ,,0
乾耗,ㄍㄢ ㄏㄠˋ,,0
乾脆,ㄍㄢ ㄘㄨㄟˋ,,0
乾乾淨淨,ㄍㄢ ㄍㄢ ㄐㄧㄥˋ ㄐㄧㄥˋ,,0
乾涸,ㄍㄢ ㄏㄜˊ,,0
乾淨,ㄍㄢ ㄐㄧㄥˋ,,0
乾淨俐落,ㄍㄢ ㄐㄧㄥˋ ㄌㄧˋ ㄌㄨㄛˋ,,0
乾爽,ㄍㄢ ㄕㄨㄤˇ,,0
乾渴,ㄍㄢ ㄎㄜˇ,,0
乾等,ㄍㄢ ㄉㄥˇ,,0
乾著急,ㄍㄢ ㄓㄠ ㄐㄧˊ,,0
乾媽,ㄍㄢ ㄇㄚ,,0
乾電池,ㄍㄢ ㄉㄧㄢˋ ㄔˊ,,0
乾親家,ㄍㄢ ㄑㄧㄥˋ ㄐㄧㄚ,ㄍㄢ ㄑㄧㄥˋ ˙ㄐㄧㄚ,0
乾嚎,ㄍㄢ ㄏㄠˊ,,0
乾燥,ㄍㄢ ㄗㄠˋ,,0
乾燥花,ㄍㄢ ㄗㄠˋ ㄏㄨㄚ,,0
乾燥劑,ㄍㄢ ㄗㄠˋ ㄐㄧˋ,,0
乾瞪眼,ㄍㄢ ㄉㄥˋ ㄧㄢˇ,,0
乾薪,ㄍㄢ ㄒㄧㄣ,,0
乾糧,ㄍㄢ ㄌㄧㄤˊ,,0
乾癟,ㄍㄢ ㄅㄧㄝˇ,,0
乾麵,ㄍㄢ ㄇㄧㄢˋ,,0
倏,ㄕㄨˋ,,0
倏地,ㄕㄨˋ ㄉㄧˋ,,0
倏忽,ㄕㄨˋ ㄏㄨ,,0
倏然,ㄕㄨˋ ㄖㄢˊ,,0
偁,ㄔㄥ,,0
偃,ㄧㄢˇ,,0
偃武修文,ㄧㄢˇ ㄨˇ ㄒㄧㄡ ㄨㄣˊ,,0
偃旗息鼓,ㄧㄢˇ ㄑㄧˊ ㄒㄧˊ ㄍㄨˇ,,0
假,ㄐㄧㄚˇ,,1
假,ㄐㄧㄚˋ,,2
假山,ㄐㄧㄚˇ ㄕㄢ,,0
假公濟私,ㄐㄧㄚˇ ㄍㄨㄥ ㄐㄧˋ ㄙ,,0
假手他人,ㄐㄧㄚˇ ㄕㄡˇ ㄊㄚ ㄖㄣˊ,,0
假日,ㄐㄧㄚˋ ㄖˋ,,0
假日花市,ㄐㄧㄚˋ ㄖˋ ㄏㄨㄚ ㄕˋ,,0
假牙,ㄐㄧㄚˇ ㄧㄚˊ,,0
假仙,ㄐㄧㄚˇ ㄒㄧㄢ,,0
假以顏色,ㄐㄧㄚˇ ㄧˇ ㄧㄢˊ ㄙㄜˋ,,0
假如,ㄐㄧㄚˇ ㄖㄨˊ,,0
假扣押,ㄐㄧㄚˇ ㄎㄡˋ ㄧㄚ,,0
假扮,ㄐㄧㄚˇ ㄅㄢˋ,,0
假使,ㄐㄧㄚˇ ㄕˇ,,0
假定,ㄐㄧㄚˇ ㄉㄧㄥˋ,,0
假性近視,ㄐㄧㄚˇ ㄒㄧㄥˋ ㄐㄧㄣˋ ㄕˋ,,0
假冒,ㄐㄧㄚˇ ㄇㄠˋ,,0
假若,ㄐㄧㄚˇ ㄖㄨㄛˋ,,0
假面具,ㄐㄧㄚˇ ㄇㄧㄢˋ ㄐㄩˋ,,0
假借,ㄐㄧㄚˇ ㄐㄧㄝˋ,,0
假設,ㄐㄧㄚˇ ㄕㄜˋ,,0
假造,ㄐㄧㄚˇ ㄗㄠˋ,,0
假寐,ㄐㄧㄚˇ ㄇㄟˋ,,0
假惺惺,ㄐㄧㄚˇ ㄒㄧㄥ ㄒㄧㄥ,,0
假期,ㄐㄧㄚˋ ㄑㄧˊ,,0
假象,ㄐㄧㄚˇ ㄒㄧㄤˋ,,0
假想,ㄐㄧㄚˇ ㄒㄧㄤˇ,,0
假意,ㄐㄧㄚˇ ㄧˋ,,0
假裝,ㄐㄧㄚˇ ㄓㄨㄤ,,0
假道學,ㄐㄧㄚˇ ㄉㄠˋ ㄒㄩㄝˊ,,0
假髮,ㄐㄧㄚˇ ㄈㄚˇ,,0
假戲真做,ㄐㄧㄚˇ ㄒㄧˋ ㄓㄣ ㄗㄨㄛˋ,,0
假釋,ㄐㄧㄚˇ ㄕˋ,,0
偈,ㄐㄧㄝˊ,,1
偈,ㄐㄧˋ,,2
偉,ㄨㄟˇ,,0
偉人,ㄨㄟˇ ㄖㄣˊ,,0
偉大,ㄨㄟˇ ㄉㄚˋ,,0
偉業,ㄨㄟˇ ㄧㄝˋ,,0
偌,ㄖㄨㄛˋ,,0
偌大,ㄖㄨㄛˋ ㄉㄚˋ,,0
偎,ㄨㄟ,,0
偏,ㄆㄧㄢ,,0
偏心,ㄆㄧㄢ ㄒㄧㄣ,,0
偏方,ㄆㄧㄢ ㄈㄤ,,0
偏失,ㄆㄧㄢ ㄕ,,0
偏巧,ㄆㄧㄢ ㄑㄧㄠˇ,,0
偏光鏡,ㄆㄧㄢ ㄍㄨㄤ ㄐㄧㄥˋ,,0
偏向,ㄆㄧㄢ ㄒㄧㄤˋ,,0
偏好,ㄆㄧㄢ ㄏㄠˋ,,0
偏安,ㄆㄧㄢ ㄢ,,0
偏低,ㄆㄧㄢ ㄉㄧ,,0
偏私,ㄆㄧㄢ ㄙ,,0
偏見,ㄆㄧㄢ ㄐㄧㄢˋ,,0
偏房,ㄆㄧㄢ ㄈㄤˊ,,0
偏重,ㄆㄧㄢ ㄓㄨㄥˋ,,0
偏食,ㄆㄧㄢ ㄕˊ,,0
偏差,ㄆㄧㄢ ㄔㄚ,,0
偏旁,ㄆㄧㄢ ㄆㄤˊ,,0
偏狹,ㄆㄧㄢ ㄒㄧㄚˊ,,0
偏高,ㄆㄧㄢ ㄍㄠ,,0
偏偏,ㄆㄧㄢ ㄆㄧㄢ,,0
偏執,ㄆㄧㄢ ㄓˊ,,0
偏袒,ㄆㄧㄢ ㄊㄢˇ,,0
偏勞,ㄆㄧㄢ ㄌㄠˊ,,0
偏鄉,ㄆㄧㄢ ㄒㄧㄤ,,0
偏愛,ㄆㄧㄢ ㄞˋ,,0
偏遠,ㄆㄧㄢ ㄩㄢˇ,,0
偏頗,ㄆㄧㄢ ㄆㄛˇ,,0
偏僻,ㄆㄧㄢ ㄆㄧˋ,,0
偏廢,ㄆㄧㄢ ㄈㄟˋ,,0
偏鋒,ㄆㄧㄢ ㄈㄥ,,0
偏激,ㄆㄧㄢ ㄐㄧ,,0
偏頭痛,ㄆㄧㄢ ㄊㄡˊ ㄊㄨㄥˋ,,0
偏離,ㄆㄧㄢ ㄌㄧˊ,,0
偕,ㄒㄧㄝˊ,,0
偕同,ㄒㄧㄝˊ ㄊㄨㄥˊ,,0
做,ㄗㄨㄛˋ,,0
做七,ㄗㄨㄛˋ ㄑㄧ,,0
做人,ㄗㄨㄛˋ ㄖㄣˊ,,0
做人情,ㄗㄨㄛˋ ㄖㄣˊ ㄑㄧㄥˊ,,0
做人處事,ㄗㄨㄛˋ ㄖㄣˊ ㄔㄨˇ ㄕˋ,,0
做工,ㄗㄨㄛˋ ㄍㄨㄥ,,0
做生意,ㄗㄨㄛˋ ㄕㄥ ˙ㄧ,,0
做作,ㄗㄨㄛˋ ㄗㄨㄛˋ,,0
做事,ㄗㄨㄛˋ ㄕˋ,,0
做官,ㄗㄨㄛˋ ㄍㄨㄢ,,0
做東道,ㄗㄨㄛˋ ㄉㄨㄥ ㄉㄠˋ,,0
做客,ㄗㄨㄛˋ ㄎㄜˋ,,0
做案,ㄗㄨㄛˋ ㄢˋ,,0
做莊,ㄗㄨㄛˋ ㄓㄨㄤ,,0
做飯,ㄗㄨㄛˋ ㄈㄢˋ,,0
做夢,ㄗㄨㄛˋ ㄇㄥˋ,,0
做聲,ㄗㄨㄛˋ ㄕㄥ,,0
做臉,ㄗㄨㄛˋ ㄌㄧㄢˇ,,0
做禮拜,ㄗㄨㄛˋ ㄌㄧˇ ㄅㄞˋ,,0
停,ㄊㄧㄥˊ,,0
停工,ㄊㄧㄥˊ ㄍㄨㄥ,,0
停止,ㄊㄧㄥˊ ㄓˇ,,0
停水,ㄊㄧㄥˊ ㄕㄨㄟˇ,,0
停火,ㄊㄧㄥˊ ㄏㄨㄛˇ,,0
停用,ㄊㄧㄥˊ ㄩㄥˋ,,0
停住,ㄊㄧㄥˊ ㄓㄨˋ,,0
停車,ㄊㄧㄥˊ ㄔㄜ,,0
停車場,ㄊㄧㄥˊ ㄔㄜ ㄔㄤˇ,,0
停放,ㄊㄧㄥˊ ㄈㄤˋ,,0
停泊,ㄊㄧㄥˊ ㄅㄛˊ,,0
停屍,ㄊㄧㄥˊ ㄕ,,0
停留,ㄊㄧㄥˊ ㄌㄧㄡˊ,,0
停產,ㄊㄧㄥˊ ㄔㄢˇ,,0
停業,ㄊㄧㄥˊ ㄧㄝˋ,,0
停歇,ㄊㄧㄥˊ ㄒㄧㄝ,,0
停經,ㄊㄧㄥˊ ㄐㄧㄥ,,0
停話,ㄊㄧㄥˊ ㄏㄨㄚˋ,,0
停電,ㄊㄧㄥˊ ㄉㄧㄢˋ,,0
停頓,ㄊㄧㄥˊ ㄉㄨㄣˋ,,0
停滯,ㄊㄧㄥˊ ㄓˋ,,0
停徵,ㄊㄧㄥˊ ㄓㄥ,,0
停課,ㄊㄧㄥˊ ㄎㄜˋ,,0
停靠,ㄊㄧㄥˊ ㄎㄠˋ,,0
停駐,ㄊㄧㄥˊ ㄓㄨˋ,,0
停駛,ㄊㄧㄥˊ ㄕˇ,,0
停戰,ㄊㄧㄥˊ ㄓㄢˋ,,0
停機坪,ㄊㄧㄥˊ ㄐㄧ ㄆㄧㄥˊ,,0
停辦,ㄊㄧㄥˊ ㄅㄢˋ,,0
停擺,ㄊㄧㄥˊ ㄅㄞˇ,,0
停職,ㄊㄧㄥˊ ㄓˊ,,0
健,ㄐㄧㄢˋ,,0
健力,ㄐㄧㄢˋ ㄌㄧˋ,,0
健全,ㄐㄧㄢˋ ㄑㄩㄢˊ,,0
健在,ㄐㄧㄢˋ ㄗㄞˋ,,0
健行,ㄐㄧㄢˋ ㄒㄧㄥˊ,,0
健壯,ㄐㄧㄢˋ ㄓㄨㄤˋ,,0
健忘,ㄐㄧㄢˋ ㄨㄤˋ,,0
健步如飛,ㄐㄧㄢˋ ㄅㄨˋ ㄖㄨˊ ㄈㄟ,,0
健走,ㄐㄧㄢˋ ㄗㄡˇ,,0
健身,ㄐㄧㄢˋ ㄕㄣ,,0
健兒,ㄐㄧㄢˋ ㄦˊ,,0
健保,ㄐㄧㄢˋ ㄅㄠˇ,,0
健美,ㄐㄧㄢˋ ㄇㄟˇ,,0
健朗,ㄐㄧㄢˋ ㄌㄤˇ,,0
健將,ㄐㄧㄢˋ ㄐㄧㄤˋ,,0
健康,ㄐㄧㄢˋ ㄎㄤ,,0
健康食品,ㄐㄧㄢˋ ㄎㄤ ㄕˊ ㄆㄧㄣˇ,,0
健康教育,ㄐㄧㄢˋ ㄎㄤ ㄐㄧㄠˋ ㄩˋ,,0
健康醋,ㄐㄧㄢˋ ㄎㄤ ㄘㄨˋ,,0
健碩,ㄐㄧㄢˋ ㄕㄨㄛˋ,,0
健談,ㄐㄧㄢˋ ㄊㄢˊ,,0
側,ㄘㄜˋ,,0
側目,ㄘㄜˋ ㄇㄨˋ,,0
側耳,ㄘㄜˋ ㄦˇ,,0
側身,ㄘㄜˋ ㄕㄣ,,0
側臥,ㄘㄜˋ ㄨㄛˋ,,0
側門,ㄘㄜˋ ㄇㄣˊ,,0
側重,ㄘㄜˋ ㄓㄨㄥˋ,,0
側面,ㄘㄜˋ ㄇㄧㄢˋ,,0
側影,ㄘㄜˋ ㄧㄥˇ,,0
偵,ㄓㄣ,,0
偵防,ㄓㄣ ㄈㄤˊ,,0
偵查,ㄓㄣ ㄔㄚˊ,,0
偵破,ㄓㄣ ㄆㄛˋ,,0
偵訊,ㄓㄣ ㄒㄩㄣˋ,,0
偵探,ㄓㄣ ㄊㄢˋ,,0
偵探小說,ㄓㄣ ㄊㄢˋ ㄒㄧㄠˇ ㄕㄨㄛ,,0
偵測,ㄓㄣ ㄘㄜˋ,,0
偵察,ㄓㄣ ㄔㄚˊ,,0
偵察機,ㄓㄣ ㄔㄚˊ ㄐㄧ,,0
偵緝,ㄓㄣ ㄑㄧˋ,,0
偵辦,ㄓㄣ ㄅㄢˋ,,0
偵騎,ㄓㄣ ㄑㄧˊ,,0
偶,ㄡˇ,,0
偶一為之,ㄡˇ ㄧ ㄨㄟˊ ㄓ,,0
偶拾,ㄡˇ ㄕˊ,,0
偶得,ㄡˇ ㄉㄜˊ,,0
偶然,ㄡˇ ㄖㄢˊ,,0
偶發,ㄡˇ ㄈㄚ,,0
偶感,ㄡˇ ㄍㄢˇ,,0
偶像,ㄡˇ ㄒㄧㄤˋ,,0
偶像劇,ㄡˇ ㄒㄧㄤˋ ㄐㄩˋ,,0
偶爾,ㄡˇ ㄦˇ,,0
偶數,ㄡˇ ㄕㄨˋ,,0
偶戲,ㄡˇ ㄒㄧˋ,,0
偷,ㄊㄡ,,0
偷工減料,ㄊㄡ ㄍㄨㄥ ㄐㄧㄢˇ ㄌㄧㄠˋ,,0
偷天換日,ㄊㄡ ㄊㄧㄢ ㄏㄨㄢˋ ㄖˋ,,0
偷生,ㄊㄡ ㄕㄥ,,0
偷兒,ㄊㄡㄦ,,0
偷空,ㄊㄡ ㄎㄨㄥˋ,,0
偷笑,ㄊㄡ ㄒㄧㄠˋ,,0
偷偷的,ㄊㄡ ㄊㄡ ˙ㄉㄜ,,0
偷偷摸摸,ㄊㄡ ㄊㄡ ㄇㄛ ㄇㄛ,,0
偷得浮生半日閒,ㄊㄡ ㄉㄜˊ ㄈㄨˊ ㄕㄥ ㄅㄢˋ ㄖˋ ㄒㄧㄢˊ,,0
偷情,ㄊㄡ ㄑㄧㄥˊ,,0
偷渡,ㄊㄡ ㄉㄨˋ,,0
偷渡客,ㄊㄡ ㄉㄨˋ ㄎㄜˋ,,0
偷盜,ㄊㄡ ㄉㄠˋ,,0
偷跑,ㄊㄡ ㄆㄠˇ,,0
偷閒,ㄊㄡ ㄒㄧㄢˊ,,0
偷嚐禁果,ㄊㄡ ㄔㄤˊ ㄐㄧㄣˋ ㄍㄨㄛˇ,,0
偷雞不著蝕把米,ㄊㄡ ㄐㄧ ㄅㄨˋ ㄓㄠˊ ㄕˊ ㄅㄚˇ ㄇㄧˇ,,0
偷雞摸狗,ㄊㄡ ㄐㄧ ㄇㄛ ㄍㄡˇ,,0
偷懶,ㄊㄡ ㄌㄢˇ,,0
偷襲,ㄊㄡ ㄒㄧˊ,,0
偷竊,ㄊㄡ ㄑㄧㄝˋ,,0
偽,ㄨㄟˋ,,0
偽君子,ㄨㄟˋ ㄐㄩㄣ ㄗˇ,,0
偽書,ㄨㄟˋ ㄕㄨ,,0
偽造,ㄨㄟˋ ㄗㄠˋ,,0
偽善,ㄨㄟˋ ㄕㄢˋ,,0
偽裝,ㄨㄟˋ ㄓㄨㄤ,,0
偽證,ㄨㄟˋ ㄓㄥˋ,,0
兜,ㄉㄡ,,0
兜肚,ㄉㄡ ㄉㄨˋ,,0
兜風,ㄉㄡ ㄈㄥ,,0
兜售,ㄉㄡ ㄕㄡˋ,,0
兜攬,ㄉㄡ ㄌㄢˇ,,0
冕,ㄇㄧㄢˇ,,0
凰,ㄏㄨㄤˊ,,0
剪,ㄐㄧㄢˇ,,0
剪刀,ㄐㄧㄢˇ ㄉㄠ,,0
剪紙,ㄐㄧㄢˇ ㄓˇ,,0
剪除,ㄐㄧㄢˇ ㄔㄨˊ,,0
剪接,ㄐㄧㄢˇ ㄐㄧㄝ,,0
剪票,ㄐㄧㄢˇ ㄆㄧㄠˋ,,0
剪報,ㄐㄧㄢˇ ㄅㄠˋ,,0
剪裁,ㄐㄧㄢˇ ㄘㄞˊ,,0
剪貼,ㄐㄧㄢˇ ㄊㄧㄝ,,0
剪綵,ㄐㄧㄢˇ ㄘㄞˇ,,0
剪影,ㄐㄧㄢˇ ㄧㄥˇ,,0
剪輯,ㄐㄧㄢˇ ㄐㄧˊ,,0
剮,ㄍㄨㄚˇ,,0
副,ㄈㄨˋ,,1
副,ㄆㄧˋ,,2
副手,ㄈㄨˋ ㄕㄡˇ,,0
副刊,ㄈㄨˋ ㄎㄢ,,0
副本,ㄈㄨˋ ㄅㄣˇ,,0
副作用,ㄈㄨˋ ㄗㄨㄛˋ ㄩㄥˋ,,0
副官,ㄈㄨˋ ㄍㄨㄢ,,0
副食,ㄈㄨˋ ㄕˊ,,0
副教授,ㄈㄨˋ ㄐㄧㄠˋ ㄕㄡˋ,,0
副理,ㄈㄨˋ ㄌㄧˇ,,0
副產品,ㄈㄨˋ ㄔㄢˇ ㄆㄧㄣˇ,,0
副詞,ㄈㄨˋ ㄘˊ,,0
副會長,ㄈㄨˋ ㄏㄨㄟˋ ㄓㄤˇ,,0
副業,ㄈㄨˋ ㄧㄝˋ,,0
副署,ㄈㄨˋ ㄕㄨˋ,,0
勒,ㄌㄜˋ,,1
勒,ㄌㄟ,,2
勒令,ㄌㄜˋ ㄌㄧㄥˋ,,0
勒死,ㄌㄟ ㄙˇ,,0
勒戒,ㄌㄜˋ ㄐㄧㄝˋ,,0
勒索,ㄌㄜˋ ㄙㄨㄛˇ,,0
勒贖,ㄌㄜˋ ㄕㄨˊ,,0
動,ㄉㄨㄥˋ,,0
動人,ㄉㄨㄥˋ ㄖㄣˊ,,0
動力,ㄉㄨㄥˋ ㄌㄧˋ,,0
動口,ㄉㄨㄥˋ ㄎㄡˇ,,0
動土,ㄉㄨㄥˋ ㄊㄨˇ,,0
動工,ㄉㄨㄥˋ ㄍㄨㄥ,,0
動干戈,ㄉㄨㄥˋ ㄍㄢ ㄍㄜ,,0
動不動,ㄉㄨㄥˋ ㄅㄨˋ ㄉㄨㄥˋ,ㄉㄨㄥˋ ㄅㄨˊ ㄉㄨㄥˋ,0
動心,ㄉㄨㄥˋ ㄒㄧㄣ,,0
動手,ㄉㄨㄥˋ ㄕㄡˇ,,0
動手術,ㄉㄨㄥˋ ㄕㄡˇ ㄕㄨˋ,,0
動手腳,ㄉㄨㄥˋ ㄕㄡˇ ㄐㄧㄠˇ,,0
動支,ㄉㄨㄥˋ ㄓ,,0
動用,ㄉㄨㄥˋ ㄩㄥˋ,,0
動向,ㄉㄨㄥˋ ㄒㄧㄤˋ,,0
動因,ㄉㄨㄥˋ ㄧㄣ,,0
動如脫兔,ㄉㄨㄥˋ ㄖㄨˊ ㄊㄨㄛ ㄊㄨˋ,,0
動作,ㄉㄨㄥˋ ㄗㄨㄛˋ,,0
動作片,ㄉㄨㄥˋ ㄗㄨㄛˋ ㄆㄧㄢˋ,,0
動作演員,ㄉㄨㄥˋ ㄗㄨㄛˋ ㄧㄢˇ ㄩㄢˊ,,0
動見觀瞻,ㄉㄨㄥˋ ㄐㄧㄢˋ ㄍㄨㄢ  ㄓㄢ,,0
動身,ㄉㄨㄥˋ ㄕㄣ,,0
動武,ㄉㄨㄥˋ ㄨˇ,,0
動物,ㄉㄨㄥˋ ㄨˋ,,0
動物園,ㄉㄨㄥˋ ㄨˋ ㄩㄢˊ,,0
動怒,ㄉㄨㄥˋ ㄋㄨˋ,,0
動員,ㄉㄨㄥˋ ㄩㄢˊ,,0
動員令,ㄉㄨㄥˋ ㄩㄢˊ ㄌㄧㄥˋ,,0
動員戡亂,ㄉㄨㄥˋ ㄩㄢˊ ㄎㄢ ㄌㄨㄢˋ,,0
動容,ㄉㄨㄥˋ ㄖㄨㄥˊ,,0
動氣,ㄉㄨㄥˋ ㄑㄧˋ,,0
動能,ㄉㄨㄥˋ ㄋㄥˊ,,0
動脈,ㄉㄨㄥˋ ㄇㄞˋ,,0
動脈瘤,ㄉㄨㄥˋ ㄇㄞˋ ㄌㄧㄡˊ,,0
動情,ㄉㄨㄥˋ ㄑㄧㄥˊ,,0
動產,ㄉㄨㄥˋ ㄔㄢˇ,,0
動粗,ㄉㄨㄥˋ ㄘㄨ,,0
動植物,ㄉㄨㄥˋ ㄓˊ ㄨˋ,,0
動畫,ㄉㄨㄥˋ ㄏㄨㄚˋ,,0
動畫片,ㄉㄨㄥˋ ㄏㄨㄚˋ ㄆㄧㄢˋ,,0
動筆,ㄉㄨㄥˋ ㄅㄧˇ,,0
動詞,ㄉㄨㄥˋ ㄘˊ,,0
動亂,ㄉㄨㄥˋ ㄌㄨㄢˋ,,0
動感,ㄉㄨㄥˋ ㄍㄢˇ,,0
動搖,ㄉㄨㄥˋ ㄧㄠˊ,,0
動腦,ㄉㄨㄥˋ ㄋㄠˇ,,0
動腦筋,ㄉㄨㄥˋ ㄋㄠˇ ㄐㄧㄣ,,0
動態,ㄉㄨㄥˋ ㄊㄞˋ,,0
動漫,ㄉㄨㄥˋ ㄇㄢˋ,,0
動輒得咎,ㄉㄨㄥˋ ㄓㄜˊ ㄉㄜˊ ㄐㄧㄡˋ,,0
動嘴,ㄉㄨㄥˋ ㄗㄨㄟˇ,,0
動彈不得,ㄉㄨㄥˋ ㄊㄢˊ ㄅㄨˋ ㄉㄜˊ,,0
動線,ㄉㄨㄥˋ ㄒㄧㄢˋ,,0
動機,ㄉㄨㄥˋ ㄐㄧ,,0
動靜,ㄉㄨㄥˋ ㄐㄧㄥˋ,,0
動盪,ㄉㄨㄥˋ ㄉㄤˋ,,0
動盪不安,ㄉㄨㄥˋ ㄉㄤˋ ㄅㄨˋ ㄢ,,0
動議,ㄉㄨㄥˋ ㄧˋ,,0
動聽,ㄉㄨㄥˋ ㄊㄧㄥ,,0
勖,ㄒㄩˋ,,0
勗,ㄒㄩˋ,,0
勘,ㄎㄢ,,0
勘查,ㄎㄢ ㄔㄚˊ,,0
勘測,ㄎㄢ ㄘㄜˋ,,0
勘察,ㄎㄢ ㄔㄚˊ,,0
勘誤,ㄎㄢ ㄨˋ,,0
勘驗,ㄎㄢ ㄧㄢˋ,,0
務,ㄨˋ,,0
務必,ㄨˋ ㄅㄧˋ,,0
務本,ㄨˋ ㄅㄣˇ,,0
務求,ㄨˋ ㄑㄧㄡˊ,,0
務須,ㄨˋ ㄒㄩ,,0
務農,ㄨˋ ㄋㄨㄥˊ,,0
務實,ㄨˋ ㄕˊ,,0
匏,ㄆㄠˊ,,0
匐,ㄈㄨˊ,,0
匙,ㄔˊ,,1
匙,˙ㄕ,,2
匭,ㄍㄨㄟˇ,,0
匾,ㄅㄧㄢˇ,,0
匾額,ㄅㄧㄢˇ ㄜˊ,,0
匿,ㄋㄧˋ,,0
匿名,ㄋㄧˋ ㄇㄧㄥˊ,,0
匿名信,ㄋㄧˋ ㄇㄧㄥˊ ㄒㄧㄣˋ,,0
匿報,ㄋㄧˋ ㄅㄠˋ,,0
匿跡,ㄋㄧˋ ㄐㄧ,,0
區,ㄑㄩ,,1
區,ㄡ,,2
區公所,ㄑㄩ ㄍㄨㄥ ㄙㄨㄛˇ,,0
區分,ㄑㄩ ㄈㄣ,,0
區別,ㄑㄩ ㄅㄧㄝˊ,,0
區段,ㄑㄩ ㄉㄨㄢˋ,,0
區段徵收,ㄑㄩ ㄉㄨㄢˋ ㄓㄥ ㄕㄡ,,0
區區,ㄑㄩ ㄑㄩ,,0
區域,ㄑㄩ ㄩˋ,,0
區域網路,ㄑㄩ ㄩˋ ㄨㄤˇ ㄌㄨˋ,,0
區域聯防,ㄑㄩ ㄩˋ ㄌㄧㄢˊ ㄈㄤˊ,,0
區間,ㄑㄩ ㄐㄧㄢ,,0
區隔,ㄑㄩ ㄍㄜˊ,,0
區劃,ㄑㄩ ㄏㄨㄚˋ,,0
參,ㄘㄢ,,1
參,ㄕㄣ,,2
參,ㄘㄣ,,3
參,ㄙㄢ,,4
參天,ㄘㄢ ㄊㄧㄢ,,0
參加,ㄘㄢ ㄐㄧㄚ,,0
參半,ㄘㄢ ㄅㄢˋ,,0
參考,ㄘㄢ ㄎㄠˇ,,0
參見,ㄘㄢ ㄐㄧㄢˋ,,0
參拜,ㄘㄢ ㄅㄞˋ,,0
參政權,ㄘㄢ ㄓㄥˋ ㄑㄩㄢˊ,,0
參差,ㄘㄣ ㄘ,,0
參差不齊,ㄘㄣ ㄘ ㄅㄨˋ ㄑㄧˊ,,0
參酌,ㄘㄢ ㄓㄨㄛˊ,,0
參訪,ㄘㄢ ㄈㄤˇ,,0
參透,ㄘㄢ ㄊㄡˋ,,0
參照,ㄘㄢ ㄓㄠˋ,,0
參與,ㄘㄢ ㄩˋ,,0
參閱,ㄘㄢ ㄩㄝˋ,,0
參謀,ㄘㄢ ㄇㄡˊ,,0
參選,ㄘㄢ ㄒㄩㄢˇ,,0
參禪,ㄘㄢ ㄔㄢˊ,,0
參賽,ㄘㄢ ㄙㄞˋ,,0
參雜,ㄘㄢ ㄗㄚˊ,,0
參議,ㄘㄢ ㄧˋ,,0
參議院,ㄘㄢ ㄧˋ ㄩㄢˋ,,0
參觀,ㄘㄢ ㄍㄨㄢ,,0
唬,ㄏㄨˇ,,0
唬人,ㄏㄨˇ ㄖㄣˊ,,0
售,ㄕㄡˋ,,0
售票,ㄕㄡˋ ㄆㄧㄠˋ,,0
售票亭,ㄕㄡˋ ㄆㄧㄠˋ ㄊㄧㄥˊ,,0
售貨,ㄕㄡˋ ㄏㄨㄛˋ,,0
售價,ㄕㄡˋ ㄐㄧㄚˋ,,0
售罄,ㄕㄡˋ ㄑㄧㄥˋ,,0
唯,ㄨㄟˊ,,0
唯一,ㄨㄟˊ ㄧ,,0
唯心論,ㄨㄟˊ ㄒㄧㄣ ㄌㄨㄣˋ,,0
唯有,ㄨㄟˊ ㄧㄡˇ,,0
唯利是圖,ㄨㄟˊ ㄌㄧˋ ㄕˋ ㄊㄨˊ,,0
唯妙唯肖,ㄨㄟˊ ㄇㄧㄠˋ ㄨㄟˊ ㄒㄧㄠˋ,,0
唯我獨尊,ㄨㄟˊ ㄨㄛˇ ㄉㄨˊ ㄗㄨㄣ,,0
唯命是從,ㄨㄟˊ ㄇㄧㄥˋ ㄕˋ ㄘㄨㄥˊ,,0
唯物論,ㄨㄟˊ ㄨˋ ㄌㄨㄣˋ,,0
唯美,ㄨㄟˊ ㄇㄟˇ,,0
唯恐,ㄨㄟˊ ㄎㄨㄥˇ,,0
唯唯諾諾,ㄨㄟˊ ㄨㄟˊ ㄋㄨㄛˋ ㄋㄨㄛˋ,,0
唯獨,ㄨㄟˊ ㄉㄨˊ,,0
唱,ㄔㄤˋ,,0
唱反調,ㄔㄤˋ ㄈㄢˇ ㄉㄧㄠˋ,,0
唱片,ㄔㄤˋ ㄆㄧㄢˋ,,0
唱名,ㄔㄤˋ ㄇㄧㄥˊ,,0
唱作俱佳,ㄔㄤˋ ㄗㄨㄛˋ ㄐㄩˋ ㄐㄧㄚ,,0
唱和,ㄔㄤˋ ㄏㄜˋ,,0
唱空城計,ㄔㄤˋ ㄎㄨㄥ ㄔㄥˊ ㄐㄧˋ,,0
唱針,ㄔㄤˋ ㄓㄣ,,0
唱高調,ㄔㄤˋ ㄍㄠ ㄉㄧㄠˋ,,0
唱票,ㄔㄤˋ ㄆㄧㄠˋ,,0
唱腔,ㄔㄤˋ ㄑㄧㄤ,,0
唱遊,ㄔㄤˋ ㄧㄡˊ,,0
唱歌,ㄔㄤˋ ㄍㄜ,,0
唱盤,ㄔㄤˋ ㄆㄢˊ,,0
唱機,ㄔㄤˋ ㄐㄧ,,0
唱獨角戲,ㄔㄤˋ ㄉㄨˊ ㄐㄩㄝˊ ㄒㄧˋ,ㄔㄤˋ ㄉㄨˊ ㄐㄧㄠˇ ㄒㄧˋ,0
唱戲,ㄔㄤˋ ㄒㄧˋ,,0
唳,ㄌㄧˋ,,0
唸,ㄋㄧㄢˋ,,0
唸書,ㄋㄧㄢˋ ㄕㄨ,,0
唸唸有詞,ㄋㄧㄢˋ ㄋㄧㄢˋ ㄧㄡˇ ㄘˊ,,0
唸經,ㄋㄧㄢˋ ㄐㄧㄥ,,0
啁,ㄓㄡ,,0
啁啾,ㄓㄡ ㄐㄧㄡ,,0
啃,ㄎㄣˇ,,0
啃食,ㄎㄣˇ ㄕˊ,,0
啄,ㄓㄨㄛˊ,,0
啄木鳥,ㄓㄨㄛˊ ㄇㄨˋ ㄋㄧㄠˇ,,0
啄食,ㄓㄨㄛˊ ㄕˊ,,0
啄擊,ㄓㄨㄛˊ ㄐㄧˊ,,0
商,ㄕㄤ,,0
商人,ㄕㄤ ㄖㄣˊ,,0
商用,ㄕㄤ ㄩㄥˋ,,0
商行,ㄕㄤ ㄏㄤˊ,,0
商定,ㄕㄤ ㄉㄧㄥˋ,,0
商店,ㄕㄤ ㄉㄧㄢˋ,,0
商品,ㄕㄤ ㄆㄧㄣˇ,,0
商品條碼,ㄕㄤ ㄆㄧㄣˇ ㄊㄧㄠˊ ㄇㄚˇ,,0
商訂,ㄕㄤ ㄉㄧㄥˋ,,0
商家,ㄕㄤ ㄐㄧㄚ,,0
商旅,ㄕㄤ ㄌㄩˇ,,0
商討,ㄕㄤ ㄊㄠˇ,,0
商務,ㄕㄤ ㄨˋ,,0
商務仲裁,ㄕㄤ ㄨˋ ㄓㄨㄥˋ ㄘㄞˊ,,0
商圈,ㄕㄤ ㄑㄩㄢ,,0
商埠,ㄕㄤ ㄅㄨˋ,,0
商船,ㄕㄤ ㄔㄨㄢˊ,,0
商販,ㄕㄤ ㄈㄢˋ,,0
商港,ㄕㄤ ㄍㄤˇ,,0
商量,ㄕㄤ ㄌㄧㄤˊ,,0
商會,ㄕㄤ ㄏㄨㄟˋ,,0
商業,ㄕㄤ ㄧㄝˋ,,0
商業區,ㄕㄤ ㄧㄝˋ ㄑㄩ,,0
商號,ㄕㄤ ㄏㄠˋ,,0
商賈,ㄕㄤ ㄍㄨˇ,,0
商榷,ㄕㄤ ㄑㄩㄝˋ,,0
商數,ㄕㄤ ㄕㄨˋ,,0
商標,ㄕㄤ ㄅㄧㄠ,,0
商談,ㄕㄤ ㄊㄢˊ,,0
商機,ㄕㄤ ㄐㄧ,,0
商議,ㄕㄤ ㄧˋ,,0
商譽,ㄕㄤ ㄩˋ,,0
啊,ㄚ,,1
啊,˙ㄚ,,2
啊哈,ㄚ ㄏㄚ,,0
問,ㄨㄣˋ,,0
問卜,ㄨㄣˋ ㄅㄨˇ,,0
問心無愧,ㄨㄣˋ ㄒㄧㄣ ㄨˊ ㄎㄨㄟˋ,,0
問世,ㄨㄣˋ ㄕˋ,,0
問好,ㄨㄣˋ ㄏㄠˇ,,0
問安,ㄨㄣˋ ㄢ,,0
問卷,ㄨㄣˋ ㄐㄩㄢˋ,,0
問長問短,ㄨㄣˋ ㄔㄤˊ ㄨㄣˋ ㄉㄨㄢˇ,,0
問政,ㄨㄣˋ ㄓㄥˋ,,0
問津,ㄨㄣˋ ㄐㄧㄣ,,0
問候,ㄨㄣˋ ㄏㄡˋ,,0
問案,ㄨㄣˋ ㄢˋ,,0
問訊,ㄨㄣˋ ㄒㄩㄣˋ,,0
問答,ㄨㄣˋ ㄉㄚˊ,,0
問診,ㄨㄣˋ ㄓㄣˇ,,0
問罪,ㄨㄣˋ ㄗㄨㄟˋ,,0
問號,ㄨㄣˋ ㄏㄠˋ,,0
問話,ㄨㄣˋ ㄏㄨㄚˋ,,0
問鼎,ㄨㄣˋ ㄉㄧㄥˇ,,0
問題,ㄨㄣˋ ㄊㄧˊ,,0
啐,ㄘㄨㄟˋ,,0
啕,ㄊㄠˊ,,0
啖,ㄉㄢˋ,,0
啗,ㄉㄢˋ,,0
啜,ㄔㄨㄛˋ,,0
啜泣,ㄔㄨㄛˋ ㄑㄧˋ,,0
啜飲,ㄔㄨㄛˋ ㄧㄣˇ,,0
啞,ㄧㄚˇ,,1
啞,ㄧㄚ,,2
啞口無言,ㄧㄚˇ ㄎㄡˇ ㄨˊ ㄧㄢˊ,,0
啞巴,ㄧㄚˇ ㄅㄚ,ㄧㄚˇ ˙ㄅㄚ,0
啞巴吃黃連,ㄧㄚˇ ㄅㄚ ㄔ ㄏㄨㄤˊ ㄌㄧㄢˊ,ㄧㄚˇ ˙ㄅㄚ ㄔ ㄏㄨㄤˊ ㄌㄧㄢˊ,0
啞啞,ㄧㄚ ㄧㄚ,,0
啞然失笑,ㄧㄚˇ ㄖㄢˊ ㄕ ㄒㄧㄠˋ,,0
啞鈴,ㄧㄚˇ ㄌㄧㄥˊ,,0
啞劇,ㄧㄚˇ ㄐㄩˋ,,0
啞謎,ㄧㄚˇ ㄇㄧˊ,,0
啟,ㄑㄧˇ,,0
啟口,ㄑㄧˇ ㄎㄡˇ,,0
啟用,ㄑㄧˇ ㄩㄥˋ,,0
啟示,ㄑㄧˇ ㄕˋ,,0
啟示錄,ㄑㄧˇ ㄕˋ ㄌㄨˋ,,0
啟事,ㄑㄧˇ ㄕˋ,,0
啟明,ㄑㄧˇ ㄇㄧㄥˊ,,0
啟迪,ㄑㄧˇ ㄉㄧˊ,,0
啟航,ㄑㄧˇ ㄏㄤˊ,,0
啟動,ㄑㄧˇ ㄉㄨㄥˋ,,0
啟智,ㄑㄧˇ ㄓˋ,,0
啟發,ㄑㄧˇ ㄈㄚ,,0
啟程,ㄑㄧˇ ㄔㄥˊ,,0
啟齒,ㄑㄧˇ ㄔˇ,,0
啟聰,ㄑㄧˇ ㄘㄨㄥ,,0
啡,ㄈㄟ,,0
啣,ㄒㄧㄢˊ,,0
啤,ㄆㄧˊ,,0
啤酒,ㄆㄧˊ ㄐㄧㄡˇ,,0
啥,ㄕㄚˊ,,0
啦,ㄌㄚ,,1
啦,˙ㄌㄚ,,2
啦啦隊,ㄌㄚ ㄌㄚ ㄉㄨㄟˋ,,0
啪,ㄆㄚ,,0
啪啦,ㄆㄚ ㄌㄚ,,0
圇,ㄌㄨㄣˊ,,0
圈,ㄑㄩㄢ,,1
圈,ㄐㄩㄢˋ,,2
圈子,ㄑㄩㄢ ˙ㄗ,,0
圈內,ㄑㄩㄢ ㄋㄟˋ,,0
圈套,ㄑㄩㄢ ㄊㄠˋ,,0
圈選,ㄑㄩㄢ ㄒㄩㄢˇ,,0
圈點,ㄑㄩㄢ ㄉㄧㄢˇ,,0
圉,ㄩˇ,,0
國,ㄍㄨㄛˊ,,0
國人,ㄍㄨㄛˊ ㄖㄣˊ,,0
國力,ㄍㄨㄛˊ ㄌㄧˋ,,0
國土,ㄍㄨㄛˊ ㄊㄨˇ,,0
國士,ㄍㄨㄛˊ ㄕˋ,,0
國大代表,ㄍㄨㄛˊ ㄉㄚˋ ㄉㄞˋ ㄅㄧㄠˇ,,0
國小,ㄍㄨㄛˊ ㄒㄧㄠˇ,,0
國中,ㄍㄨㄛˊ ㄓㄨㄥ,,0
國內,ㄍㄨㄛˊ ㄋㄟˋ,,0
國手,ㄍㄨㄛˊ ㄕㄡˇ,,0
國文,ㄍㄨㄛˊ ㄨㄣˊ,,0
國父,ㄍㄨㄛˊ ㄈㄨˋ,,0
國片,ㄍㄨㄛˊ ㄆㄧㄢˋ,,0
國王,ㄍㄨㄛˊ ㄨㄤˊ,,0
國史,ㄍㄨㄛˊ ㄕˇ,,0
國外,ㄍㄨㄛˊ ㄨㄞˋ,,0
國本,ㄍㄨㄛˊ ㄅㄣˇ,,0
國民,ㄍㄨㄛˊ ㄇㄧㄣˊ,,0
國民小學,ㄍㄨㄛˊ ㄇㄧㄣˊ ㄒㄧㄠˇ ㄒㄩㄝˊ,,0
國民中學,ㄍㄨㄛˊ ㄇㄧㄣˊ ㄓㄨㄥ ㄒㄩㄝˊ,,0
國民外交,ㄍㄨㄛˊ ㄇㄧㄣˊ ㄨㄞˋ ㄐㄧㄠ,,0
國民生產毛額,ㄍㄨㄛˊ ㄇㄧㄣˊ ㄕㄥ ㄔㄢˇ ㄇㄠˊ ㄜˊ,,0
國民年金,ㄍㄨㄛˊ ㄇㄧㄣˊ ㄋㄧㄢˊ ㄐㄧㄣ,,0
國民住宅,ㄍㄨㄛˊ ㄇㄧㄣˊ ㄓㄨˋ ㄓㄞˊ,,0
國民兵,ㄍㄨㄛˊ ㄇㄧㄣˊ ㄅㄧㄥ,,0
國民車,ㄍㄨㄛˊ ㄇㄧㄣˊ ㄔㄜ,,0
國民所得,ㄍㄨㄛˊ ㄇㄧㄣˊ ㄙㄨㄛˇ ㄉㄜˊ,,0
國民教育,ㄍㄨㄛˊ ㄇㄧㄣˊ ㄐㄧㄠˋ ㄩˋ,,0
國立,ㄍㄨㄛˊ ㄌㄧˋ,,0
國字,ㄍㄨㄛˊ ㄗˋ,,0
國宅,ㄍㄨㄛˊ ㄓㄞˊ,,0
國有財產,ㄍㄨㄛˊ ㄧㄡˇ ㄘㄞˊ ㄔㄢˇ,,0
國色天香,ㄍㄨㄛˊ ㄙㄜˋ ㄊㄧㄢ ㄒㄧㄤ,,0
國君,ㄍㄨㄛˊ ㄐㄩㄣ,,0
國防,ㄍㄨㄛˊ ㄈㄤˊ,,0
國事,ㄍㄨㄛˊ ㄕˋ,,0
國定假日,ㄍㄨㄛˊ ㄉㄧㄥˋ ㄐㄧㄚˋ ㄖˋ,,0
國服,ㄍㄨㄛˊ ㄈㄨˊ,,0
國法,ㄍㄨㄛˊ ㄈㄚˇ,,0
國門,ㄍㄨㄛˊ ㄇㄣˊ,,0
國度,ㄍㄨㄛˊ ㄉㄨˋ,,0
國建,ㄍㄨㄛˊ ㄐㄧㄢˋ,,0
國是,ㄍㄨㄛˊ ㄕˋ,,0
國界,ㄍㄨㄛˊ ㄐㄧㄝˋ,,0
國計民生,ㄍㄨㄛˊ ㄐㄧˋ ㄇㄧㄣˊ ㄕㄥ,,0
國軍,ㄍㄨㄛˊ ㄐㄩㄣ,,0
國音,ㄍㄨㄛˊ ㄧㄣ,,0
國宴,ㄍㄨㄛˊ ㄧㄢˋ,,0
國家,ㄍㄨㄛˊ ㄐㄧㄚ,,0
國家公園,ㄍㄨㄛˊ ㄐㄧㄚ ㄍㄨㄥ ㄩㄢˊ,,0
國家資訊基礎建設,ㄍㄨㄛˊ ㄐㄧㄚ ㄗ ㄒㄩㄣˋ ㄐㄧ ㄔㄨˇ ㄐㄧㄢˋ ㄕㄜˋ,,0
國家劇院,ㄍㄨㄛˊ ㄐㄧㄚ ㄐㄩˋ ㄩㄢˋ,,0
國庫,ㄍㄨㄛˊ ㄎㄨˋ,,0
國庫券,ㄍㄨㄛˊ ㄎㄨˋ ㄑㄩㄢˋ,,0
國恥,ㄍㄨㄛˊ ㄔˇ,,0
國書,ㄍㄨㄛˊ ㄕㄨ,,0
國泰民安,ㄍㄨㄛˊ ㄊㄞˋ ㄇㄧㄣˊ ㄢ,,0
國破家亡,ㄍㄨㄛˊ ㄆㄛˋ ㄐㄧㄚ ㄨㄤˊ,,0
國祚,ㄍㄨㄛˊ ㄗㄨㄛˋ,,0
國務,ㄍㄨㄛˊ ㄨˋ,,0
國務卿,ㄍㄨㄛˊ ㄨˋ ㄑㄧㄥ,,0
國情,ㄍㄨㄛˊ ㄑㄧㄥˊ,,0
國教,ㄍㄨㄛˊ ㄐㄧㄠˋ,,0
國產,ㄍㄨㄛˊ ㄔㄢˇ,,0
國統綱領,ㄍㄨㄛˊ ㄊㄨㄥˇ ㄍㄤ ㄌㄧㄥˇ,,0
國術,ㄍㄨㄛˊ ㄕㄨˋ,,0
國貨,ㄍㄨㄛˊ ㄏㄨㄛˋ,,0
國都,ㄍㄨㄛˊ ㄉㄨ,,0
國稅,ㄍㄨㄛˊ ㄕㄨㄟˋ,,0
國策,ㄍㄨㄛˊ ㄘㄜˋ,,0
國貿,ㄍㄨㄛˊ ㄇㄠˋ,,0
國債,ㄍㄨㄛˊ ㄓㄞˋ,,0
國勢,ㄍㄨㄛˊ ㄕˋ,,0
國會,ㄍㄨㄛˊ ㄏㄨㄟˋ,,0
國葬,ㄍㄨㄛˊ ㄗㄤˋ,,0
國號,ㄍㄨㄛˊ ㄏㄠˋ,,0
國運,ㄍㄨㄛˊ ㄩㄣˋ,,0
國境,ㄍㄨㄛˊ ㄐㄧㄥˋ,,0
國旗,ㄍㄨㄛˊ ㄑㄧˊ,,0
國歌,ㄍㄨㄛˊ ㄍㄜ,,0
國粹,ㄍㄨㄛˊ ㄘㄨㄟˋ,,0
國語文,ㄍㄨㄛˊ ㄩˇ ㄨㄣˊ,,0
國賓,ㄍㄨㄛˊ ㄅㄧㄣ,,0
國際,ㄍㄨㄛˊ ㄐㄧˋ,,0
國際公法,ㄍㄨㄛˊ ㄐㄧˋ ㄍㄨㄥ ㄈㄚˇ,,0
國際化,ㄍㄨㄛˊ ㄐㄧˋ ㄏㄨㄚˋ,,0
國際兒童村,ㄍㄨㄛˊ ㄐㄧˋ ㄦˊ ㄊㄨㄥˊ ㄘㄨㄣ,,0
國際性,ㄍㄨㄛˊ ㄐㄧˋ ㄒㄧㄥˋ,,0
國際法院,ㄍㄨㄛˊ ㄐㄧˋ ㄈㄚˇ ㄩㄢˋ,,0
國際直通電話,ㄍㄨㄛˊ ㄐㄧˋ ㄓˊ ㄊㄨㄥ ㄉㄧㄢˋ ㄏㄨㄚˋ,,0
國際音標,ㄍㄨㄛˊ ㄐㄧˋ ㄧㄣ ㄅㄧㄠ,,0
國際奧會,ㄍㄨㄛˊ ㄐㄧˋ ㄠˋ ㄏㄨㄟˋ,,0
國際電話信用卡,ㄍㄨㄛˊ ㄐㄧˋ ㄉㄧㄢˋ ㄏㄨㄚˋ ㄒㄧㄣˋ ㄩㄥˋ ㄎㄚˇ,,0
國際駕照,ㄍㄨㄛˊ ㄐㄧˋ ㄐㄧㄚˋ ㄓㄠˋ,,0
國魂,ㄍㄨㄛˊ ㄏㄨㄣˊ,,0
國劇,ㄍㄨㄛˊ ㄐㄩˋ,,0
國慶,ㄍㄨㄛˊ ㄑㄧㄥˋ,,0
國樂,ㄍㄨㄛˊ ㄩㄝˋ,,0
國殤,ㄍㄨㄛˊ ㄕㄤ,,0
國學,ㄍㄨㄛˊ ㄒㄩㄝˊ,,0
國曆,ㄍㄨㄛˊ ㄌㄧˋ,,0
國徽,ㄍㄨㄛˊ ㄏㄨㄟ,,0
國營,ㄍㄨㄛˊ ㄧㄥˊ,,0
國營事業,ㄍㄨㄛˊ ㄧㄥˊ ㄕˋ ㄧㄝˋ,,0
國璽,ㄍㄨㄛˊ ㄒㄧˇ,,0
國難,ㄍㄨㄛˊ ㄋㄢˋ,,0
國寶,ㄍㄨㄛˊ ㄅㄠˇ,,0
國寶級,ㄍㄨㄛˊ ㄅㄠˇ ㄐㄧˊ,,0
國籍,ㄍㄨㄛˊ ㄐㄧˊ,,0
國體,ㄍㄨㄛˊ ㄊㄧˇ,,0
域,ㄩˋ,,0
域中,ㄩˋ ㄓㄨㄥ,,0
埠,ㄅㄨˋ,,0
埡,ㄧㄚˋ,,0
埡口,ㄧㄚˋ ㄎㄡˇ,,0
埤,ㄅㄧˋ,,1
埤,ㄆㄧˊ,,2
埤,ㄅㄟ,,3
埳,ㄎㄢˇ,,0
埴,ㄓˊ,,0
執,ㄓˊ,,0
執牛耳,ㄓˊ ㄋㄧㄡˊ ㄦˇ,,0
執行,ㄓˊ ㄒㄧㄥˊ,,0
執事,ㄓˊ ㄕˋ,,0
執法,ㄓˊ ㄈㄚˇ,,0
執政,ㄓˊ ㄓㄥˋ,,0
執迷,ㄓˊ ㄇㄧˊ,,0
執迷不悟,ㄓˊ ㄇㄧˊ ㄅㄨˋ ㄨˋ,ㄓˊ ㄇㄧˊ ㄅㄨˊ ㄨˋ,0
執教,ㄓˊ ㄐㄧㄠˋ,,0
執掌,ㄓˊ ㄓㄤˇ,,0
執筆,ㄓˊ ㄅㄧˇ,,0
執著,ㄓˊ ㄓㄨㄛˊ,,0
執意,ㄓˊ ㄧˋ,,0
執業,ㄓˊ ㄧㄝˋ,,0
執照,ㄓˊ ㄓㄠˋ,,0
執導,ㄓˊ ㄉㄠˇ,,0
埸,ㄧˋ,,0
培,ㄆㄟˊ,,1
培,ㄆㄡˇ,,2
培土,ㄆㄟˊ ㄊㄨˇ,,0
培育,ㄆㄟˊ ㄩˋ,,0
培根,ㄆㄟˊ ㄍㄣ,,0
培訓,ㄆㄟˊ ㄒㄩㄣˋ,,0
培植,ㄆㄟˊ ㄓˊ,,0
培養,ㄆㄟˊ ㄧㄤˇ,,0
基,ㄐㄧ,,0
基本,ㄐㄧ ㄅㄣˇ,,0
基本工資,ㄐㄧ ㄅㄣˇ ㄍㄨㄥ ㄗ,,0
基石,ㄐㄧ ㄕˊ,,0
基因,ㄐㄧ ㄧㄣ,,0
基地,ㄐㄧ ㄉㄧˋ,,0
基肥,ㄐㄧ ㄈㄟˊ,,0
基金,ㄐㄧ ㄐㄧㄣ,,0
基金會,ㄐㄧ ㄐㄧㄣ ㄏㄨㄟˋ,,0
基座,ㄐㄧ ㄗㄨㄛˋ,,0
基業,ㄐㄧ ㄧㄝˋ,,0
基準,ㄐㄧ ㄓㄨㄣˇ,,0
基督,ㄐㄧ ㄉㄨ,,0
基督教,ㄐㄧ ㄉㄨ ㄐㄧㄠˋ,,0
基層,ㄐㄧ ㄘㄥˊ,,0
基數,ㄐㄧ ㄕㄨˋ,,0
基點,ㄐㄧ ㄉㄧㄢˇ,,0
基礎,ㄐㄧ ㄔㄨˇ,,0
堀,ㄎㄨ,,0
堂,ㄊㄤˊ,,0
堂上,ㄊㄤˊ ㄕㄤˋ,,0
堂兄,ㄊㄤˊ ㄒㄩㄥ,,0
堂而皇之,ㄊㄤˊ ㄦˊ ㄏㄨㄤˊ ㄓ,,0
堂弟,ㄊㄤˊ ㄉㄧˋ,,0
堂妹,ㄊㄤˊ ㄇㄟˋ,,0
堂姊,ㄊㄤˊ ㄐㄧㄝˇ,,0
堂屋,ㄊㄤˊ ㄨ,,0
堂皇,ㄊㄤˊ ㄏㄨㄤˊ,,0
堂哥,ㄊㄤˊ ㄍㄜ,,0
堂堂,ㄊㄤˊ ㄊㄤˊ,,0
堂堂正正,ㄊㄤˊ ㄊㄤˊ ㄓㄥˋ ㄓㄥˋ,,0
堂奧,ㄊㄤˊ ㄠˋ,,0
堅,ㄐㄧㄢ,,0
堅守,ㄐㄧㄢ ㄕㄡˇ,,0
堅忍,ㄐㄧㄢ ㄖㄣˇ,,0
堅忍不拔,ㄐㄧㄢ ㄖㄣˇ ㄅㄨˋ ㄅㄚˊ,,0
堅決,ㄐㄧㄢ ㄐㄩㄝˊ,,0
堅固,ㄐㄧㄢ ㄍㄨˋ,,0
堅定,ㄐㄧㄢ ㄉㄧㄥˋ,,0
堅拒,ㄐㄧㄢ ㄐㄩˋ,,0
堅果,ㄐㄧㄢ ㄍㄨㄛˇ,,0
堅信,ㄐㄧㄢ ㄒㄧㄣˋ,,0
堅持,ㄐㄧㄢ ㄔˊ,,0
堅苦卓絕,ㄐㄧㄢ ㄎㄨˇ ㄓㄨㄛˊ ㄐㄩㄝˊ,,0
堅貞,ㄐㄧㄢ ㄓㄣ,,0
堅強,ㄐㄧㄢ ㄑㄧㄤˊ,,0
堅硬,ㄐㄧㄢ ㄧㄥˋ,,0
堅韌,ㄐㄧㄢ ㄖㄣˋ,,0
堅實,ㄐㄧㄢ ㄕˊ,,0
堅稱,ㄐㄧㄢ ㄔㄥ,,0
堅毅,ㄐㄧㄢ ㄧˋ,,0
堅壁清野,ㄐㄧㄢ ㄅㄧˋ ㄑㄧㄥ ㄧㄝˇ,,0
堆,ㄉㄨㄟ,,0
堆肥,ㄉㄨㄟ ㄈㄟˊ,,0
堆砌,ㄉㄨㄟ ㄑㄧˋ,,0
堆棧,ㄉㄨㄟ ㄓㄢˋ,,0
堆置,ㄉㄨㄟ ㄓˋ,,0
堆積,ㄉㄨㄟ ㄐㄧ,,0
堆積如山,ㄉㄨㄟ ㄐㄧ ㄖㄨˊ ㄕㄢ,,0
堆疊,ㄉㄨㄟ ㄉㄧㄝˊ,,0
堇,ㄐㄧㄣˇ,,0
堊,ㄜˋ,,0
堵,ㄉㄨˇ,,0
堵塞,ㄉㄨˇ ㄙㄜˋ,,0
夠,ㄍㄡˋ,,0
夠本,ㄍㄡˋ ㄅㄣˇ,,0
夠交情,ㄍㄡˋ ㄐㄧㄠ ㄑㄧㄥˊ,,0
夠味,ㄍㄡˋ ㄨㄟˋ,,0
夠朋友,ㄍㄡˋ ㄆㄥˊ ㄧㄡˇ,,0
夠勁,ㄍㄡˋ ㄐㄧㄥˋ,,0
夠面子,ㄍㄡˋ ㄇㄧㄢˋ ˙ㄗ,,0
夠格,ㄍㄡˋ ㄍㄜˊ,,0
奢,ㄕㄜ,,0
奢求,ㄕㄜ ㄑㄧㄡˊ,,0
奢侈,ㄕㄜ ㄔˇ,,0
奢侈品,ㄕㄜ ㄔˇ ㄆㄧㄣˇ,,0
奢望,ㄕㄜ ㄨㄤˋ,,0
奢華,ㄕㄜ ㄏㄨㄚˊ,,0
奢靡,ㄕㄜ ㄇㄧˇ,,0
娶,ㄑㄩˇ,,0
娶妻,ㄑㄩˇ ㄑㄧ,,0
娶媳婦,ㄑㄩˇ ㄒㄧˊ ㄈㄨˋ,,0
娶親,ㄑㄩˇ ㄑㄧㄣ,,0
娼,ㄔㄤ,,0
娼妓,ㄔㄤ ㄐㄧˋ,,0
婀,ㄜ,,0
婀娜,ㄜ ㄋㄨㄛˊ,,0
婀娜多姿,ㄜ ㄋㄨㄛˊ ㄉㄨㄛ ㄗ,,0
婁,ㄌㄡˊ,,1
婁,ㄌㄩˇ,,2
婆,ㄆㄛˊ,,0
婆娑,ㄆㄛˊ ㄙㄨㄛ,,0
婆家,ㄆㄛˊ ㄐㄧㄚ,,0
婆婆,ㄆㄛˊ ˙ㄆㄛ,,0
婆婆媽媽,ㄆㄛˊ ㄆㄛˊ ㄇㄚ ㄇㄚ,,0
婆媳,ㄆㄛˊ ㄒㄧˊ,,0
婉,ㄨㄢˇ,,0
婉言,ㄨㄢˇ ㄧㄢˊ,,0
婉拒,ㄨㄢˇ ㄐㄩˋ,,0
婉約,ㄨㄢˇ ㄩㄝ,,0
婉謝,ㄨㄢˇ ㄒㄧㄝˋ,,0
婉轉,ㄨㄢˇ ㄓㄨㄢˇ,,0
婉辭,ㄨㄢˇ ㄘˊ,,0
婊,ㄅㄧㄠˇ,,0
婕,ㄐㄧㄝˊ,,0
婕妤,ㄐㄧㄝˊ ㄩˊ,,0
婚,ㄏㄨㄣ,,0
婚友社,ㄏㄨㄣ ㄧㄡˇ ㄕㄜˋ,,0
婚事,ㄏㄨㄣ ㄕˋ,,0
婚姻,ㄏㄨㄣ ㄧㄣ,,0
婚姻暴力,ㄏㄨㄣ ㄧㄣ ㄅㄠˋ ㄌㄧˋ,,0
婚姻懇談,ㄏㄨㄣ ㄧㄣ ㄎㄣˇ ㄊㄢˊ,,0
婚約,ㄏㄨㄣ ㄩㄝ,,0
婚宴,ㄏㄨㄣ ㄧㄢˋ,,0
婚紗,ㄏㄨㄣ ㄕㄚ,,0
婚配,ㄏㄨㄣ ㄆㄟˋ,,0
婚喪喜慶,ㄏㄨㄣ ㄙㄤ ㄒㄧˇ ㄑㄧㄥˋ,,0
婚嫁,ㄏㄨㄣ ㄐㄧㄚˋ,,0
婚禮,ㄏㄨㄣ ㄌㄧˇ,,0
婚變,ㄏㄨㄣ ㄅㄧㄢˋ,,0
婢,ㄅㄧˋ,,0
婢女,ㄅㄧˋ ㄋㄩˇ,,0
婦,ㄈㄨˋ,,0
婦人,ㄈㄨˋ ㄖㄣˊ,,0
婦人之仁,ㄈㄨˋ ㄖㄣˊ ㄓ ㄖㄣˊ,,0
婦女,ㄈㄨˋ ㄋㄩˇ,,0
婦女運動,ㄈㄨˋ ㄋㄩˇ ㄩㄣˋ ㄉㄨㄥˋ,,0
婦幼,ㄈㄨˋ ㄧㄡˋ,,0
婦科,ㄈㄨˋ ㄎㄜ,,0
婦產科,ㄈㄨˋ ㄔㄢˇ ㄎㄜ,,0
婦道人家,ㄈㄨˋ ㄉㄠˋ ㄖㄣˊ ˙ㄐㄧㄚ,,0
婦孺,ㄈㄨˋ ㄖㄨˊ,,0
婦孺皆知,ㄈㄨˋ ㄖㄨˊ ㄐㄧㄝ ㄓ,,0
婪,ㄌㄢˊ,,0
孰,ㄕㄨˊ,,0
宿,ㄙㄨˋ,,1
宿,ㄒㄧㄡˋ,,2
宿,ㄒㄧㄡˇ,,3
宿主,ㄙㄨˋ ㄓㄨˇ,,0
宿命,ㄙㄨˋ ㄇㄧㄥˋ,,0
宿命論,ㄙㄨˋ ㄇㄧㄥˋ ㄌㄨㄣˋ,,0
宿舍,ㄙㄨˋ ㄕㄜˋ,,0
宿怨,ㄙㄨˋ ㄩㄢˋ,,0
宿疾,ㄙㄨˋ ㄐㄧˊ,,0
宿敵,ㄙㄨˋ ㄉㄧˊ,,0
宿緣,ㄙㄨˋ ㄩㄢˊ,,0
宿醉,ㄙㄨˋ ㄗㄨㄟˋ,,0
宿儒,ㄙㄨˋ ㄖㄨˊ,,0
宿願,ㄙㄨˋ ㄩㄢˋ,,0
寂,ㄐㄧˊ,,0
寂滅,ㄐㄧˊ ㄇㄧㄝˋ,,0
寂寞,ㄐㄧˊ ㄇㄛˋ,,0
寂寥,ㄐㄧˊ ㄌㄧㄠˊ,,0
寂靜,ㄐㄧˊ ㄐㄧㄥˋ,,0
寄,ㄐㄧˋ,,0
寄人籬下,ㄐㄧˋ ㄖㄣˊ ㄌㄧˊ ㄒㄧㄚˋ,,0
寄予,ㄐㄧˋ ㄩˇ,,0
寄主,ㄐㄧˋ ㄓㄨˇ,,0
寄生,ㄐㄧˋ ㄕㄥ,,0
寄生蟲,ㄐㄧˋ ㄕㄥ ㄔㄨㄥˊ,,0
寄存,ㄐㄧˋ ㄘㄨㄣˊ,,0
寄居,ㄐㄧˋ ㄐㄩ,,0
寄居蟹,ㄐㄧˋ ㄐㄩ ㄒㄧㄝˋ,,0
寄放,ㄐㄧˋ ㄈㄤˋ,,0
寄信,ㄐㄧˋ ㄒㄧㄣˋ,,0
寄託,ㄐㄧˋ ㄊㄨㄛ,,0
寄宿,ㄐㄧˋ ㄙㄨˋ,,0
寄情,ㄐㄧˋ ㄑㄧㄥˊ,,0
寄望,ㄐㄧˋ ㄨㄤˋ,,0
寄發,ㄐㄧˋ ㄈㄚ,,0
寄語,ㄐㄧˋ ㄩˇ,,0
寄賣,ㄐㄧˋ ㄇㄞˋ,,0
寄養,ㄐㄧˋ ㄧㄤˇ,,0
寄籍,ㄐㄧˋ ㄐㄧˊ,,0
寅,ㄧㄣˊ,,0
寅吃卯糧,ㄧㄣˊ ㄔ ㄇㄠˇ ㄌㄧㄤˊ,,0
密,ㄇㄧˋ,,0
密不可分,ㄇㄧˋ ㄅㄨˋ ㄎㄜˇ ㄈㄣ,,0
密不透風,ㄇㄧˋ ㄅㄨˋ ㄊㄡˋ ㄈㄥ,ㄇㄧˋ ㄅㄨˊ ㄊㄡˋ ㄈㄥ,0
密切,ㄇㄧˋ ㄑㄧㄝˋ,,0
密友,ㄇㄧˋ ㄧㄡˇ,,0
密令,ㄇㄧˋ ㄌㄧㄥˋ,,0
密布,ㄇㄧˋ ㄅㄨˋ,,0
密件,ㄇㄧˋ ㄐㄧㄢˋ,,0
密合,ㄇㄧˋ ㄏㄜˊ,,0
密告,ㄇㄧˋ ㄍㄠˋ,,0
密使,ㄇㄧˋ ㄕˇ,,0
密函,ㄇㄧˋ ㄏㄢˊ,,0
密室,ㄇㄧˋ ㄕˋ,,0
密封,ㄇㄧˋ ㄈㄥ,,0
密度,ㄇㄧˋ ㄉㄨˋ,,0
密約,ㄇㄧˋ ㄩㄝ,,0
密商,ㄇㄧˋ ㄕㄤ,,0
密密麻麻,ㄇㄧˋ ㄇㄧˋ ㄇㄚˊ ㄇㄚˊ,,0
密探,ㄇㄧˋ ㄊㄢˋ,,0
密訪,ㄇㄧˋ ㄈㄤˇ,,0
密閉,ㄇㄧˋ ㄅㄧˋ,,0
密報,ㄇㄧˋ ㄅㄠˋ,,0
密集,ㄇㄧˋ ㄐㄧˊ,,0
密電,ㄇㄧˋ ㄉㄧㄢˋ,,0
密碼,ㄇㄧˋ ㄇㄚˇ,,0
密談,ㄇㄧˋ ㄊㄢˊ,,0
密謀,ㄇㄧˋ ㄇㄡˊ,,0
密醫,ㄇㄧˋ ㄧ,,0
寇,ㄎㄡˋ,,0
將,ㄐㄧㄤ,,1
將,ㄐㄧㄤˋ,,2
將,ㄑㄧㄤ,,3
將士,ㄐㄧㄤˋ ㄕˋ,,0
將士用命,ㄐㄧㄤˋ ㄕˋ ㄩㄥˋ ㄇㄧㄥˋ,,0
將才,ㄐㄧㄤˋ ㄘㄞˊ,,0
將心比心,ㄐㄧㄤ ㄒㄧㄣ ㄅㄧˇ ㄒㄧㄣ,,0
將令,ㄐㄧㄤˋ ㄌㄧㄥˋ,,0
將功折罪,ㄐㄧㄤ ㄍㄨㄥ ㄓㄜˊ ㄗㄨㄟˋ,,0
將功贖罪,ㄐㄧㄤ ㄍㄨㄥ ㄕㄨˊ ㄗㄨㄟˋ,,0
將本求利,ㄐㄧㄤ ㄅㄣˇ ㄑㄧㄡˊ ㄌㄧˋ,,0
將來,ㄐㄧㄤ ㄌㄞˊ,,0
將近,ㄐㄧㄤ ㄐㄧㄣˋ,,0
將門虎子,ㄐㄧㄤˋ ㄇㄣˊ ㄏㄨˇ ㄗˇ,,0
將信將疑,ㄐㄧㄤ ㄒㄧㄣˋ ㄐㄧㄤ ㄧˊ,,0
將要,ㄐㄧㄤ ㄧㄠˋ,,0
將計就計,ㄐㄧㄤ ㄐㄧˋ ㄐㄧㄡˋ ㄐㄧˋ,,0
將軍,ㄐㄧㄤ ㄐㄩㄣ,,0
將略,ㄐㄧㄤˋ ㄌㄩㄝˋ,,0
將就,ㄐㄧㄤ ㄐㄧㄡˋ,,0
將領,ㄐㄧㄤˋ ㄌㄧㄥˇ,,0
將錯就錯,ㄐㄧㄤ ㄘㄨㄛˋ ㄐㄧㄡˋ ㄘㄨㄛˋ,,0
專,ㄓㄨㄢ,,0
專一,ㄓㄨㄢ ㄧ,,0
專人,ㄓㄨㄢ ㄖㄣˊ,,0
專才,ㄓㄨㄢ ㄘㄞˊ,,0
專心,ㄓㄨㄢ ㄒㄧㄣ,,0
專心一志,ㄓㄨㄢ ㄒㄧㄣ ㄧ ㄓˋ,ㄓㄨㄢ ㄒㄧㄣ ㄧˊ ㄓˋ,0
專戶,ㄓㄨㄢ ㄏㄨˋ,,0
專刊,ㄓㄨㄢ ㄎㄢ,,0
專用,ㄓㄨㄢ ㄩㄥˋ,,0
專用道,ㄓㄨㄢ ㄩㄥˋ ㄉㄠˋ,,0
專任,ㄓㄨㄢ ㄖㄣˋ,,0
專名號,ㄓㄨㄢ ㄇㄧㄥˊ ㄏㄠˋ,,0
專有名詞,ㄓㄨㄢ ㄧㄡˇ ㄇㄧㄥˊ ㄘˊ,,0
專利,ㄓㄨㄢ ㄌㄧˋ,,0
專攻,ㄓㄨㄢ ㄍㄨㄥ,,0
專車,ㄓㄨㄢ ㄔㄜ,,0
專制,ㄓㄨㄢ ㄓˋ,,0
專注,ㄓㄨㄢ ㄓㄨˋ,,0
專長,ㄓㄨㄢ ㄔㄤˊ,,0
專門,ㄓㄨㄢ ㄇㄣˊ,,0
專美於前,ㄓㄨㄢ ㄇㄟˇ ㄩˊ ㄑㄧㄢˊ,,0
專修,ㄓㄨㄢ ㄒㄧㄡ,,0
專員,ㄓㄨㄢ ㄩㄢˊ,,0
專家,ㄓㄨㄢ ㄐㄧㄚ,,0
專家系統,ㄓㄨㄢ ㄐㄧㄚ ㄒㄧˋ ㄊㄨㄥˇ,,0
專書,ㄓㄨㄢ ㄕㄨ,,0
專校,ㄓㄨㄢ ㄒㄧㄠˋ,,0
專案,ㄓㄨㄢ ㄢˋ,,0
專情,ㄓㄨㄢ ㄑㄧㄥˊ,,0
專訪,ㄓㄨㄢ ㄈㄤˇ,,0
專責,ㄓㄨㄢ ㄗㄜˊ,,0
專款,ㄓㄨㄢ ㄎㄨㄢˇ,,0
專款專用,ㄓㄨㄢ ㄎㄨㄢˇ ㄓㄨㄢ ㄩㄥˋ,,0
專程,ㄓㄨㄢ ㄔㄥˊ,,0
專著,ㄓㄨㄢ ㄓㄨˋ,,0
專集,ㄓㄨㄢ ㄐㄧˊ,,0
專業,ㄓㄨㄢ ㄧㄝˋ,,0
專業化,ㄓㄨㄢ ㄧㄝˋ ㄏㄨㄚˋ,,0
專電,ㄓㄨㄢ ㄉㄧㄢˋ,,0
專精,ㄓㄨㄢ ㄐㄧㄥ,,0
專線,ㄓㄨㄢ ㄒㄧㄢˋ,,0
專論,ㄓㄨㄢ ㄌㄨㄣˋ,,0
專賣,ㄓㄨㄢ ㄇㄞˋ,,0
專賣店,ㄓㄨㄢ ㄇㄞˋ ㄉㄧㄢˋ,,0
專擅,ㄓㄨㄢ ㄕㄢˋ,,0
專機,ㄓㄨㄢ ㄐㄧ,,0
專橫,ㄓㄨㄢ ㄏㄥˋ,,0
專輯,ㄓㄨㄢ ㄐㄧˊ,,0
專營,ㄓㄨㄢ ㄧㄥˊ,,0
專斷,ㄓㄨㄢ ㄉㄨㄢˋ,,0
專斷獨行,ㄓㄨㄢ ㄉㄨㄢˋ ㄉㄨˊ ㄒㄧㄥˊ,,0
專櫃,ㄓㄨㄢ ㄍㄨㄟˋ,,0
專職,ㄓㄨㄢ ㄓˊ,,0
專題,ㄓㄨㄢ ㄊㄧˊ,,0
專欄,ㄓㄨㄢ ㄌㄢˊ,,0
專權,ㄓㄨㄢ ㄑㄩㄢˊ,,0
尉,ㄨㄟˋ,,1
尉,ㄩˋ,,2
尉遲,ㄩˋ ㄔˊ,,0
屙,ㄜ,,0
屜,ㄊㄧˋ,,0
屜子,ㄊㄧˋ ˙ㄗ,,0
屠,ㄊㄨˊ,,0
屠刀,ㄊㄨˊ ㄉㄠ,,0
屠戶,ㄊㄨˊ ㄏㄨˋ,,0
屠城,ㄊㄨˊ ㄔㄥˊ,,0
屠宰,ㄊㄨˊ ㄗㄞˇ,,0
屠宰稅,ㄊㄨˊ ㄗㄞˇ ㄕㄨㄟˋ,,0
屠殺,ㄊㄨˊ ㄕㄚ,,0
屠場,ㄊㄨˊ ㄔㄤˇ,,0
屠蘇酒,ㄊㄨˊ ㄙㄨ ㄐㄧㄡˇ,,0
崆,ㄎㄨㄥ,,0
崆峒山,ㄎㄨㄥ ㄊㄨㄥˊ ㄕㄢ,,0
崇,ㄔㄨㄥˊ,,0
崇山峻嶺,ㄔㄨㄥˊ ㄕㄢ ㄐㄩㄣˋ ㄌㄧㄥˇ,,0
崇尚,ㄔㄨㄥˊ ㄕㄤˋ,,0
崇信,ㄔㄨㄥˊ ㄒㄧㄣˋ,,0
崇拜,ㄔㄨㄥˊ ㄅㄞˋ,,0
崇洋,ㄔㄨㄥˊ ㄧㄤˊ,,0
崇高,ㄔㄨㄥˊ ㄍㄠ,,0
崇敬,ㄔㄨㄥˊ ㄐㄧㄥˋ,,0
崎,ㄑㄧˊ,,0
崎嶇,ㄑㄧˊ ㄑㄩ,,0
崑,ㄎㄨㄣ,,0
崔,ㄘㄨㄟ,,0
崖,ㄧㄞˊ,,0
崖岸,ㄧㄞˊ ㄢˋ,,0
崖邊,ㄧㄞˊ ㄅㄧㄢ,,0
崗,ㄍㄤˇ,,1
崗,ㄍㄤ,,2
崗位,ㄍㄤˇ ㄨㄟˋ,,0
崗哨,ㄍㄤˇ ㄕㄠˋ,,0
崙,ㄌㄨㄣˊ,,0
崛,ㄐㄩㄝˊ,,0
崛起,ㄐㄩㄝˊ ㄑㄧˇ,,0
崢,ㄓㄥ,,0
崢嶸,ㄓㄥ ㄖㄨㄥˊ,,0
崩,ㄅㄥ,,0
崩坍,ㄅㄥ ㄊㄢ,,0
崩殂,ㄅㄥ ㄘㄨˊ,,0
崩裂,ㄅㄥ ㄌㄧㄝˋ,,0
崩塌,ㄅㄥ ㄊㄚ,,0
崩落,ㄅㄥ ㄌㄨㄛˋ,,0
崩潰,ㄅㄥ ㄎㄨㄟˋ,,0
崩盤,ㄅㄥ ㄆㄢˊ,,0
巢,ㄔㄠˊ,,0
巢穴,ㄔㄠˊ ㄒㄩㄝˋ,,0
帳,ㄓㄤˋ,,0
帳戶,ㄓㄤˋ ㄏㄨˋ,,0
帳冊,ㄓㄤˋ ㄘㄜˋ,,0
帳目,ㄓㄤˋ ㄇㄨˋ,,0
帳房,ㄓㄤˋ ㄈㄤˊ,,0
帳務,ㄓㄤˋ ㄨˋ,,0
帳單,ㄓㄤˋ ㄉㄢ,,0
帳棚,ㄓㄤˋ ㄆㄥˊ,,0
帳款,ㄓㄤˋ ㄎㄨㄢˇ,,0
帳篷,ㄓㄤˋ ㄆㄥˊ,,0
帳簿,ㄓㄤˋ ㄅㄨˋ,,0
帶,ㄉㄞˋ,,0
帶子,ㄉㄞˋ ˙ㄗ,,0
帶分數,ㄉㄞˋ ㄈㄣ ㄕㄨˋ,,0
帶兵,ㄉㄞˋ ㄅㄧㄥ,,0
帶孝,ㄉㄞˋ ㄒㄧㄠˋ,,0
帶狀,ㄉㄞˋ ㄓㄨㄤˋ,,0
帶勁,ㄉㄞˋ ㄐㄧㄥˋ,,0
帶原者,ㄉㄞˋ ㄩㄢˊ ㄓㄜˇ,,0
帶動,ㄉㄞˋ ㄉㄨㄥˋ,,0
帶動唱,ㄉㄞˋ ㄉㄨㄥˋ ㄔㄤˋ,,0
帶球跑,ㄉㄞˋ ㄑㄧㄡˊ ㄆㄠˇ,,0
帶球撞人,ㄉㄞˋ ㄑㄧㄡˊ ㄓㄨㄤˋ ㄖㄣˊ,,0
帶菌,ㄉㄞˋ ㄐㄩㄣˋ,,0
帶路,ㄉㄞˋ ㄌㄨˋ,,0
帶領,ㄉㄞˋ ㄌㄧㄥˇ,,0
帶頭,ㄉㄞˋ ㄊㄡˊ,,0
帷,ㄨㄟˊ,,0
帷幕,ㄨㄟˊ ㄇㄨˋ,,0
常,ㄔㄤˊ,,0
常人,ㄔㄤˊ ㄖㄣˊ,,0
常年,ㄔㄤˊ ㄋㄧㄢˊ,,0
常見,ㄔㄤˊ ㄐㄧㄢˋ,,0
常言,ㄔㄤˊ ㄧㄢˊ,,0
常例,ㄔㄤˊ ㄌㄧˋ,,0
常客,ㄔㄤˊ ㄎㄜˋ,,0
常軌,ㄔㄤˊ ㄍㄨㄟˇ,,0
常務,ㄔㄤˊ ㄨˋ,,0
常常,ㄔㄤˊ ㄔㄤˊ,,0
常情,ㄔㄤˊ ㄑㄧㄥˊ,,0
常理,ㄔㄤˊ ㄌㄧˇ,,0
常規,ㄔㄤˊ ㄍㄨㄟ,,0
常設,ㄔㄤˊ ㄕㄜˋ,,0
常溫,ㄔㄤˊ ㄨㄣ,,0
常態,ㄔㄤˊ ㄊㄞˋ,,0
常態分班,ㄔㄤˊ ㄊㄞˋ ㄈㄣ ㄅㄢ,,0
常數,ㄔㄤˊ ㄕㄨˋ,,0
常談,ㄔㄤˊ ㄊㄢˊ,,0
常駐,ㄔㄤˊ ㄓㄨˋ,,0
常識,ㄔㄤˊ ㄕˋ,,0
庵,ㄢ,,0
庶,ㄕㄨˋ,,0
庶民,ㄕㄨˋ ㄇㄧㄣˊ,,0
庶務,ㄕㄨˋ ㄨˋ,,0
庶幾,ㄕㄨˋ ㄐㄧ,,0
康,ㄎㄤ,,0
康乃馨,ㄎㄤ ㄋㄞˇ ㄒㄧㄣ,,0
康健,ㄎㄤ ㄐㄧㄢˋ,,0
康強,ㄎㄤ ㄑㄧㄤˊ,,0
康莊,ㄎㄤ ㄓㄨㄤ,,0
康莊大道,ㄎㄤ ㄓㄨㄤ ㄉㄚˋ ㄉㄠˋ,,0
康復,ㄎㄤ ㄈㄨˋ,,0
康樂,ㄎㄤ ㄌㄜˋ,,0
康樂活動,ㄎㄤ ㄌㄜˋ ㄏㄨㄛˊ ㄉㄨㄥˋ,,0
庸,ㄩㄥ,,0
庸人自擾,ㄩㄥ ㄖㄣˊ ㄗˋ ㄖㄠˇ,,0
庸才,ㄩㄥ ㄘㄞˊ,,0
庸俗,ㄩㄥ ㄙㄨˊ,,0
庸庸碌碌,ㄩㄥ ㄩㄥ ㄌㄨˋ ㄌㄨˋ,,0
庸醫,ㄩㄥ ㄧ,,0
庾,ㄩˇ,,0
張,ㄓㄤ,,0
張力,ㄓㄤ ㄌㄧˋ,,0
張三李四,ㄓㄤ ㄙㄢ ㄌㄧˇ ㄙˋ,,0
張口結舌,ㄓㄤ ㄎㄡˇ ㄐㄧㄝˊ ㄕㄜˊ,,0
張牙舞爪,ㄓㄤ ㄧㄚˊ ㄨˇ ㄓㄠˇ,ㄓㄤ ㄧㄚˊ ㄨˇ ㄓㄨㄚˇ,0
張老師,ㄓㄤ ㄌㄠˇ ㄕ,,0
張狂,ㄓㄤ ㄎㄨㄤˊ,,0
張冠李戴,ㄓㄤ ㄍㄨㄢ ㄌㄧˇ ㄉㄞˋ,,0
張皇失措,ㄓㄤ ㄏㄨㄤˊ ㄕ ㄘㄨㄛˋ,,0
張掛,ㄓㄤ ㄍㄨㄚˋ,,0
張望,ㄓㄤ ㄨㄤˋ,,0
張揚,ㄓㄤ ㄧㄤˊ,,0
張貼,ㄓㄤ ㄊㄧㄝ,,0
張開,ㄓㄤ ㄎㄞ,,0
張燈結綵,ㄓㄤ ㄉㄥ ㄐㄧㄝˊ ㄘㄞˇ,,0
張羅,ㄓㄤ ㄌㄨㄛˊ,,0
強,ㄑㄧㄤˊ,,1
強,ㄑㄧㄤˇ,,2
強,ㄐㄧㄤˋ,,3
強人,ㄑㄧㄤˊ ㄖㄣˊ,,0
強人所難,ㄑㄧㄤˇ ㄖㄣˊ ㄙㄨㄛˇ ㄋㄢˊ,,0
強大,ㄑㄧㄤˊ ㄉㄚˋ,,0
強化,ㄑㄧㄤˊ ㄏㄨㄚˋ,,0
強行,ㄑㄧㄤˇ ㄒㄧㄥˊ,,0
強壯,ㄑㄧㄤˊ ㄓㄨㄤˋ,,0
強忍,ㄑㄧㄤˇ ㄖㄣˇ,,0
強攻,ㄑㄧㄤˊ ㄍㄨㄥ,,0
強求,ㄑㄧㄤˇ ㄑㄧㄡˊ,,0
強制,ㄑㄧㄤˇ ㄓˋ,,0
強制保險,ㄑㄧㄤˇ ㄓˋ ㄅㄠˇ ㄒㄧㄢˇ,,0
強制執行,ㄑㄧㄤˇ ㄓˋ ㄓˊ ㄒㄧㄥˊ,,0
強弩之末,ㄑㄧㄤˊ ㄋㄨˇ ㄓ ㄇㄛˋ,,0
強勁,ㄑㄧㄤˊ ㄐㄧㄥˋ,,0
強姦,ㄑㄧㄤˊ ㄐㄧㄢ,,0
強度,ㄑㄧㄤˊ ㄉㄨˋ,,0
強迫,ㄑㄧㄤˇ ㄆㄛˋ,,0
強迫中獎,ㄑㄧㄤˇ ㄆㄛˋ ㄓㄨㄥˋ ㄐㄧㄤˇ,,0
強風,ㄑㄧㄤˊ  ㄈㄥ,,0
強弱,ㄑㄧㄤˊ ㄖㄨㄛˋ,,0
強悍,ㄑㄧㄤˊ ㄏㄢˋ,,0
強烈,ㄑㄧㄤˊ ㄌㄧㄝˋ,,0
強記,ㄑㄧㄤˊ ㄐㄧˋ,,1
強記,ㄑㄧㄤˇ ㄐㄧˋ,,2
強健,ㄑㄧㄤˊ ㄐㄧㄢˋ,,0
強將手下無弱兵,ㄑㄧㄤˊ ㄐㄧㄤˋ ㄕㄡˇ ㄒㄧㄚˋ ㄨˊ ㄖㄨㄛˋ ㄅㄧㄥ,,0
強梁,ㄑㄧㄤˊ ㄌㄧㄤˊ,,0
強盛,ㄑㄧㄤˊ ㄕㄥˋ,,0
強棒,ㄑㄧㄤˊ ㄅㄤˋ,,0
強渡,ㄑㄧㄤˊ ㄉㄨˋ,,0
強盜,ㄑㄧㄤˊ ㄉㄠˋ,,0
強硬,ㄑㄧㄤˊ ㄧㄥˋ,,0
強詞奪理,ㄑㄧㄤˇ ㄘˊ ㄉㄨㄛˊ ㄌㄧˇ,,0
強韌,ㄑㄧㄤˊ ㄖㄣˋ,,0
強勢,ㄑㄧㄤˊ ㄕˋ,,0
強奪,ㄑㄧㄤˊ ㄉㄨㄛˊ,,0
強調,ㄑㄧㄤˊ ㄉㄧㄠˋ,,0
強橫,ㄑㄧㄤˊ ㄏㄥˋ,,0
強顏歡笑,ㄑㄧㄤˇ ㄧㄢˊ ㄏㄨㄢ ㄒㄧㄠˋ,,0
強辯,ㄑㄧㄤˊ ㄅㄧㄢˋ,,1
強辯,ㄑㄧㄤˇ ㄅㄧㄢˋ,,2
強權,ㄑㄧㄤˊ ㄑㄩㄢˊ,,0
彗,ㄏㄨㄟˋ,,0
彗星,ㄏㄨㄟˋ ㄒㄧㄥ,,0
彩,ㄘㄞˇ,,0
彩色,ㄘㄞˇ ㄙㄜˋ,,0
彩色筆,ㄘㄞˇ ㄙㄜˋ ㄅㄧˇ,,0
彩券,ㄘㄞˇ ㄑㄩㄢˋ,,0
彩虹,ㄘㄞˇ ㄏㄨㄥˊ,,0
彩排,ㄘㄞˇ ㄆㄞˊ,,0
彩球,ㄘㄞˇ ㄑㄧㄡˊ,,0
彩筆,ㄘㄞˇ ㄅㄧˇ,,0
彩雲,ㄘㄞˇ ㄩㄣˊ,,0
彩釉,ㄘㄞˇ ㄧㄡˋ,,0
彩頭,ㄘㄞˇ ㄊㄡˊ,,0
彩霞,ㄘㄞˇ ㄒㄧㄚˊ,,0
彩繪,ㄘㄞˇ ㄏㄨㄟˋ,,0
彪,ㄅㄧㄠ,,0
彪形大漢,ㄅㄧㄠ ㄒㄧㄥˊ ㄉㄚˋ ㄏㄢˋ,,0
彪炳,ㄅㄧㄠ ㄅㄧㄥˇ,,0
彫,ㄉㄧㄠ,,0
彬,ㄅㄧㄣ,,0
彬彬,ㄅㄧㄣ ㄅㄧㄣ,,0
彬彬有禮,ㄅㄧㄣ ㄅㄧㄣ ㄧㄡˇ ㄌㄧˇ,,0
得,ㄉㄜˊ,,1
得,ㄉㄟˇ,,2
得,˙ㄉㄜ,,3
得了,ㄉㄜˊ ˙ㄌㄜ,,1
得了,ㄉㄜˊ ㄌㄧㄠˇ,,2
得力,ㄉㄜˊ ㄌㄧˋ,,0
得寸進尺,ㄉㄜˊ ㄘㄨㄣˋ ㄐㄧㄣˋ ㄔˇ,,0
得不償失,ㄉㄜˊ ㄅㄨˋ ㄔㄤˊ ㄕ,,0
得分,ㄉㄜˊ ㄈㄣ,,0
得天獨厚,ㄉㄜˊ ㄊㄧㄢ ㄉㄨˊ ㄏㄡˋ,,0
得心應手,ㄉㄜˊ ㄒㄧㄣ ㄧㄥˋ ㄕㄡˇ,,0
得手,ㄉㄜˊ ㄕㄡˇ,,0
得失,ㄉㄜˊ ㄕ,,0
得名,ㄉㄜˊ ㄇㄧㄥˊ,,0
得利,ㄉㄜˊ ㄌㄧˋ,,0
得志,ㄉㄜˊ ㄓˋ,,0
得來不易,ㄉㄜˊ ㄌㄞˊ ㄅㄨˋ ㄧˋ,ㄉㄜˊ ㄌㄞˊ ㄅㄨˊ ㄧˋ,0
得宜,ㄉㄜˊ ㄧˊ,,0
得法,ㄉㄜˊ ㄈㄚˇ,,0
得知,ㄉㄜˊ ㄓ,,0
得病,ㄉㄜˊ ㄅㄧㄥˋ,,0
得悉,ㄉㄜˊ ㄒㄧ,,0
得救,ㄉㄜˊ ㄐㄧㄡˋ,,0
得票,ㄉㄜˊ ㄆㄧㄠˋ,,0
得票率,ㄉㄜˊ ㄆㄧㄠˋ ㄌㄩˋ,,0
得逞,ㄉㄜˊ ㄔㄥˇ,,0
得魚忘筌,ㄉㄜˊ ㄩˊ ㄨㄤˋ ㄑㄩㄢˊ,,0
得勝,ㄉㄜˊ ㄕㄥˋ,,0
得勢,ㄉㄜˊ ㄕˋ,,0
得意,ㄉㄜˊ ㄧˋ,,0
得意忘形,ㄉㄜˊ ㄧˋ ㄨㄤˋ ㄒㄧㄥˊ,,0
得意洋洋,ㄉㄜˊ ㄧˋ ㄧㄤˊ ㄧㄤˊ,,0
得意揚揚,ㄉㄜˊ ㄧˋ ㄧㄤˊ ㄧㄤˊ,,0
得當,ㄉㄜˊ ㄉㄤˋ,,0
得罪,ㄉㄜˊ ㄗㄨㄟˋ,,0
得過且過,ㄉㄜˊ ㄍㄨㄛˋ ㄑㄧㄝˇ ㄍㄨㄛˋ,,0
得道,ㄉㄜˊ ㄉㄠˋ,,0
得道成仙,ㄉㄜˊ ㄉㄠˋ ㄔㄥˊ ㄒㄧㄢ,,0
得標,ㄉㄜˊ ㄅㄧㄠ,,0
得獎,ㄉㄜˊ ㄐㄧㄤˇ,,0
得寵,ㄉㄜˊ ㄔㄨㄥˇ,,0
得隴望蜀,ㄉㄜˊ ㄌㄨㄥˇ ㄨㄤˋ ㄕㄨˇ,,0
得體,ㄉㄜˊ ㄊㄧˇ,,0
徘,ㄆㄞˊ,,0
徘徊,ㄆㄞˊ ㄏㄨㄞˊ,,0
徙,ㄒㄧˇ,,0
徙居,ㄒㄧˇ ㄐㄩ,,0
徜,ㄔㄤˊ,,0
徜徉,ㄔㄤˊ ㄧㄤˊ,,0
從,ㄘㄨㄥˊ,,1
從,ㄗㄨㄥˋ,,2
從,ㄘㄨㄥ,,3
從,ㄗㄨㄥ,,4
從一而終,ㄘㄨㄥˊ ㄧ ㄦˊ ㄓㄨㄥ,,0
從中作梗,ㄘㄨㄥˊ ㄓㄨㄥ ㄗㄨㄛˋ ㄍㄥˇ,,0
從中斡旋,ㄘㄨㄥˊ ㄓㄨㄥ ㄨㄛˋ ㄒㄩㄢˊ,,0
從今以後,ㄘㄨㄥˊ ㄐㄧㄣ ㄧˇ ㄏㄡˋ,,0
從天而降,ㄘㄨㄥˊ ㄊㄧㄢ ㄦˊ ㄐㄧㄤˋ,,0
從兄弟,ㄗㄨㄥˋ ㄒㄩㄥ ㄉㄧˋ,,0
從犯,ㄗㄨㄥˋ ㄈㄢˋ,,0
從此,ㄘㄨㄥˊ ㄘˇ,,0
從事,ㄘㄨㄥˊ ㄕˋ,,0
從來,ㄘㄨㄥˊ ㄌㄞˊ,,0
從命,ㄘㄨㄥˊ ㄇㄧㄥˋ,,0
從長計議,ㄘㄨㄥˊ ㄔㄤˊ ㄐㄧˋ ㄧˋ,,0
從俗,ㄘㄨㄥˊ ㄙㄨˊ,,0
從前,ㄘㄨㄥˊ ㄑㄧㄢˊ,,0
從政,ㄘㄨㄥˊ ㄓㄥˋ,,0
從軍,ㄘㄨㄥˊ ㄐㄩㄣ,,0
從容,ㄘㄨㄥ ㄖㄨㄥˊ,,0
從容不迫,ㄘㄨㄥ ㄖㄨㄥˊ ㄅㄨˋ ㄆㄛˋ,ㄘㄨㄥ ㄖㄨㄥˊ ㄅㄨˊ ㄆㄛˋ,0
從容就義,ㄘㄨㄥ ㄖㄨㄥˊ ㄐㄧㄡˋ ㄧˋ,,0
從缺,ㄘㄨㄥˊ ㄑㄩㄝ,,0
從商,ㄘㄨㄥˊ ㄕㄤ,,0
從速,ㄘㄨㄥˊ ㄙㄨˋ,,0
從善如流,ㄘㄨㄥˊ ㄕㄢˋ ㄖㄨˊ ㄌㄧㄡˊ,,0
從業人員,ㄘㄨㄥˊ ㄧㄝˋ ㄖㄣˊ ㄩㄢˊ,,0
從實招來,ㄘㄨㄥˊ ㄕˊ ㄓㄠ ㄌㄞˊ,,0
從輕發落,ㄘㄨㄥˊ ㄑㄧㄥ ㄈㄚ ㄌㄨㄛˋ,,0
從寬,ㄘㄨㄥˊ ㄎㄨㄢ,,0
從影,ㄘㄨㄥˊ ㄧㄥˇ,,0
從頭,ㄘㄨㄥˊ ㄊㄡˊ,,0
從頭到尾,ㄘㄨㄥˊ ㄊㄡˊ ㄉㄠˋ ㄨㄟˇ,,0
從優,ㄘㄨㄥˊ ㄧㄡ,,0
從簡,ㄘㄨㄥˊ ㄐㄧㄢˇ,,0
從嚴,ㄘㄨㄥˊ ㄧㄢˊ,,0
從屬,ㄘㄨㄥˊ ㄕㄨˇ,,0
徠,ㄌㄞˊ,,1
徠,ㄌㄞˋ,,2
御,ㄩˋ,,0
御史,ㄩˋ ㄕˇ,,0
御用,ㄩˋ ㄩㄥˋ,,0
御旨,ㄩˋ ㄓˇ,,0
御前,ㄩˋ ㄑㄧㄢˊ,,0
御賜,ㄩˋ ㄙˋ,,0
御駕親征,ㄩˋ ㄐㄧㄚˋ ㄑㄧㄣ ㄓㄥ,,0
御醫,ㄩˋ ㄧ,,0
恿,ㄩㄥˇ,,0
悉,ㄒㄧ,,0
悉心,ㄒㄧ ㄒㄧㄣ,,0
悉數,ㄒㄧ ㄕㄨˇ,,1
悉數,ㄒㄧ ㄕㄨˋ,,2
悠,ㄧㄡ,,0
悠久,ㄧㄡ ㄐㄧㄡˇ,,0
悠長,ㄧㄡ ㄔㄤˊ,,0
悠哉,ㄧㄡ ㄗㄞ,,0
悠悠,ㄧㄡ ㄧㄡ,,0
悠揚,ㄧㄡ ㄧㄤˊ,,0
悠然,ㄧㄡ ㄖㄢˊ,,0
悠閒,ㄧㄡ ㄒㄧㄢˊ,,0
悠閒自在,ㄧㄡ ㄒㄧㄢˊ ㄗˋ ㄗㄞˋ,,0
悠遊,ㄧㄡ ㄧㄡˊ,,0
悠遠,ㄧㄡ ㄩㄢˇ,,0
患,ㄏㄨㄢˋ,,0
患者,ㄏㄨㄢˋ ㄓㄜˇ,,0
患病,ㄏㄨㄢˋ ㄅㄧㄥˋ,,0
患得患失,ㄏㄨㄢˋ ㄉㄜˊ ㄏㄨㄢˋ ㄕ,,0
患處,ㄏㄨㄢˋ ㄔㄨˋ,,0
患難,ㄏㄨㄢˋ ㄋㄢˋ,,0
患難之交,ㄏㄨㄢˋ ㄋㄢˋ ㄓ ㄐㄧㄠ,,0
患難與共,ㄏㄨㄢˋ ㄋㄢˋ ㄩˇ ㄍㄨㄥˋ,,0
您,ㄋㄧㄣˊ,,0
悱,ㄈㄟˇ,,0
悱惻,ㄈㄟˇ ㄘㄜˋ,,0
悴,ㄘㄨㄟˋ,,0
悵,ㄔㄤˋ,,0
悵惘,ㄔㄤˋ ㄨㄤˇ,,0
悵然,ㄔㄤˋ ㄖㄢˊ,,0
悸,ㄐㄧˋ,,0
悸動,ㄐㄧˋ ㄉㄨㄥˋ,,0
悻,ㄒㄧㄥˋ,,0
悻悻,ㄒㄧㄥˋ ㄒㄧㄥˋ,,0
悼,ㄉㄠˋ,,0
悼亡,ㄉㄠˋ ㄨㄤˊ,,0
悼念,ㄉㄠˋ ㄋㄧㄢˋ,,0
悼歌,ㄉㄠˋ ㄍㄜ,,0
悽,ㄑㄧ,,0
悽苦,ㄑㄧ ㄎㄨˇ,,0
悽然,ㄑㄧ ㄖㄢˊ,,0
悽愴,ㄑㄧ ㄔㄨㄤˋ,,0
悽楚,ㄑㄧ ㄔㄨˇ,,0
悽慘,ㄑㄧ ㄘㄢˇ,,0
情,ㄑㄧㄥˊ,,0
情人,ㄑㄧㄥˊ ㄖㄣˊ,,0
情人眼裡出西施,ㄑㄧㄥˊ ㄖㄣˊ ㄧㄢˇ ㄌㄧˇ ㄔㄨ ㄒㄧ ㄕ,,0
情不自禁,ㄑㄧㄥˊ ㄅㄨˋ ㄗˋ ㄐㄧㄣ,ㄑㄧㄥˊ ㄅㄨˊ ㄗˋ ㄐㄧㄣ,0
情分,ㄑㄧㄥˊ ㄈㄣˋ,,0
情文並茂,ㄑㄧㄥˊ ㄨㄣˊ ㄅㄧㄥˋ ㄇㄠˋ,,0
情由,ㄑㄧㄥˊ ㄧㄡˊ,,0
情同手足,ㄑㄧㄥˊ ㄊㄨㄥˊ ㄕㄡˇ ㄗㄨˊ,,0
情有可原,ㄑㄧㄥˊ ㄧㄡˇ ㄎㄜˇ ㄩㄢˊ,,0
情有獨鍾,ㄑㄧㄥˊ ㄧㄡˇ ㄉㄨˊ ㄓㄨㄥ,,0
情形,ㄑㄧㄥˊ ㄒㄧㄥˊ,,0
情投意合,ㄑㄧㄥˊ ㄊㄡˊ ㄧˋ ㄏㄜˊ,,0
情事,ㄑㄧㄥˊ ㄕˋ,,0
情怯,ㄑㄧㄥˊ ㄑㄩㄝˋ,,0
情況,ㄑㄧㄥˊ ㄎㄨㄤˋ,,0
情狀,ㄑㄧㄥˊ ㄓㄨㄤˋ,,0
情非得已,ㄑㄧㄥˊ ㄈㄟ ㄉㄜˊ ㄧˇ,,0
情侶,ㄑㄧㄥˊ ㄌㄩˇ,,0
情急,ㄑㄧㄥˊ ㄐㄧˊ,,0
情郎,ㄑㄧㄥˊ ㄌㄤˊ,,0
情面,ㄑㄧㄥˊ ㄇㄧㄢˋ,,0
情書,ㄑㄧㄥˊ ㄕㄨ,,0
情商,ㄑㄧㄥˊ ㄕㄤ,,0
情理,ㄑㄧㄥˊ ㄌㄧˇ,,0
情報,ㄑㄧㄥˊ ㄅㄠˋ,,0
情場,ㄑㄧㄥˊ ㄔㄤˇ,,0
情景,ㄑㄧㄥˊ ㄐㄧㄥˇ,,0
情結,ㄑㄧㄥˊ ㄐㄧㄝˊ,,0
情勢,ㄑㄧㄥˊ ㄕˋ,,0
情意,ㄑㄧㄥˊ ㄧˋ,,0
情愛,ㄑㄧㄥˊ ㄞˋ,,0
情感,ㄑㄧㄥˊ ㄍㄢˇ,,0
情愫,ㄑㄧㄥˊ ㄙㄨˋ,,0
情節,ㄑㄧㄥˊ ㄐㄧㄝˊ,,0
情義,ㄑㄧㄥˊ ㄧˋ,,0
情境,ㄑㄧㄥˊ ㄐㄧㄥˋ,,0
情歌,ㄑㄧㄥˊ ㄍㄜ,,0
情網,ㄑㄧㄥˊ ㄨㄤˇ,,0
情緒,ㄑㄧㄥˊ ㄒㄩˋ,,0
情緒智商,ㄑㄧㄥˊ ㄒㄩˋ ㄓˋ ㄕㄤ,,0
情慾,ㄑㄧㄥˊ ㄩˋ,,0
情敵,ㄑㄧㄥˊ ㄉㄧˊ,,0
情緣,ㄑㄧㄥˊ ㄩㄢˊ,,0
情誼,ㄑㄧㄥˊ ㄧˋ,,0
情調,ㄑㄧㄥˊ ㄉㄧㄠˋ,,0
情趣,ㄑㄧㄥˊ ㄑㄩˋ,,0
情趣商店,ㄑㄧㄥˊ ㄑㄩˋ ㄕㄤ ㄉㄧㄢˋ,,0
情操,ㄑㄧㄥˊ ㄘㄠ,,0
情懷,ㄑㄧㄥˊ ㄏㄨㄞˊ,,0
情願,ㄑㄧㄥˊ ㄩㄢˋ,,0
情竇初開,ㄑㄧㄥˊ ㄉㄡˋ ㄔㄨ ㄎㄞ,,0
惆,ㄔㄡˊ,,0
惆悵,ㄔㄡˊ ㄔㄤˋ,,0
惋,ㄨㄢˋ,,0
惋惜,ㄨㄢˋ ㄒㄧˊ,,0
惕,ㄊㄧˋ,,0
惕勵,ㄊㄧˋ ㄌㄧˋ,,0
惘,ㄨㄤˇ,,0
惘然,ㄨㄤˇ ㄖㄢˊ,,0
惚,ㄏㄨ,,0
惜,ㄒㄧˊ,,0
惜字亭,ㄒㄧˊ ㄗˋ ㄊㄧㄥˊ,,0
惜別,ㄒㄧˊ ㄅㄧㄝˊ,,0
惜售,ㄒㄧˊ ㄕㄡˋ,,0
惜陰,ㄒㄧˊ ㄧㄣ,,0
惜福,ㄒㄧˊ ㄈㄨˊ,,0
惜墨如金,ㄒㄧˊ ㄇㄛˋ ㄖㄨˊ ㄐㄧㄣ,,0
惟,ㄨㄟˊ,,0
惦,ㄉㄧㄢˋ,,0
惦念,ㄉㄧㄢˋ ㄋㄧㄢˋ,,0
惦記,ㄉㄧㄢˋ ㄐㄧˋ,,0
戚,ㄑㄧ,,0
戚戚,ㄑㄧ ㄑㄧ,,0
戛,ㄐㄧㄚˊ,,0
戛然而止,ㄐㄧㄚˊ ㄖㄢˊ ㄦˊ ㄓˇ,,0
扈,ㄏㄨˋ,,0
扈從,ㄏㄨˋ ㄗㄨㄥˋ,,0
挲,ㄙㄨㄛ,,0
捧,ㄆㄥˇ,,0
捧花,ㄆㄥˇ ㄏㄨㄚ,,0
捧場,ㄆㄥˇ ㄔㄤˇ,,0
捧腹,ㄆㄥˇ ㄈㄨˋ,,0
捧腹大笑,ㄆㄥˇ ㄈㄨˋ ㄉㄚˋ ㄒㄧㄠˋ,,0
捨,ㄕㄜˇ,,0
捨己救人,ㄕㄜˇ ㄐㄧˇ ㄐㄧㄡˋ ㄖㄣˊ,,0
捨不得,ㄕㄜˇ ㄅㄨˋ ˙ㄉㄜ,,0
捨本逐末,ㄕㄜˇ ㄅㄣˇ ㄓㄨˊ ㄇㄛˋ,,0
捨生取義,ㄕㄜˇ ㄕㄥ ㄑㄩˇ ㄧˋ,,0
捨我其誰,ㄕㄜˇ ㄨㄛˇ ㄑㄧˊ ㄕㄟˊ,,0
捨身,ㄕㄜˇ ㄕㄣ,,0
捨命,ㄕㄜˇ ㄇㄧㄥˋ,,0
捨近求遠,ㄕㄜˇ ㄐㄧㄣˋ ㄑㄧㄡˊ ㄩㄢˇ,,0
捨得,ㄕㄜˇ ˙ㄉㄜ,,0
捨棄,ㄕㄜˇ ㄑㄧˋ,,0
捩,ㄌㄧㄝˋ,,0
捫,ㄇㄣˊ,,0
捫心自問,ㄇㄣˊ ㄒㄧㄣ ㄗˋ ㄨㄣˋ,,0
据,ㄐㄩ,,1
捱,ㄞˊ,,0
捲,ㄐㄩㄢˇ,,0
捲土重來,ㄐㄩㄢˇ ㄊㄨˇ ㄔㄨㄥˊ ㄌㄞˊ,,0
捲曲,ㄐㄩㄢˇ ㄑㄩ,,0
捲走,ㄐㄩㄢˇ ㄗㄡˇ,,0
捲款潛逃,ㄐㄩㄢˇ ㄎㄨㄢˇ ㄑㄧㄢˊ ㄊㄠˊ,,0
捲進,ㄐㄩㄢˇ ㄐㄧㄣˋ,,0
捲鋪蓋,ㄐㄩㄢˇ ㄆㄨ ㄍㄞˋ,,0
捲髮,ㄐㄩㄢˇ ㄈㄚˇ,,0
捷,ㄐㄧㄝˊ,,0
捷足先登,ㄐㄧㄝˊ ㄗㄨˊ ㄒㄧㄢ ㄉㄥ,,0
捷徑,ㄐㄧㄝˊ ㄐㄧㄥˋ,,0
捷報,ㄐㄧㄝˊ ㄅㄠˋ,,0
捷運系統,ㄐㄧㄝˊ ㄩㄣˋ ㄒㄧˋ ㄊㄨㄥˇ,,0
捺,ㄋㄚˋ,,0
捺印,ㄋㄚˋ ㄧㄣˋ,,0
捻,ㄋㄧㄢˇ,,0
捻熄,ㄋㄧㄢˇ ㄒㄧˊ,,0
掀,ㄒㄧㄢ,,0
掀開,ㄒㄧㄢ ㄎㄞ,,0
掀翻,ㄒㄧㄢ ㄈㄢ,,0
掂,ㄉㄧㄢ,,0
掃,ㄙㄠˇ,,1
掃,ㄙㄠˋ,,2
掃地,ㄙㄠˇ ㄉㄧˋ,,0
掃地出門,ㄙㄠˇ ㄉㄧˋ ㄔㄨ ㄇㄣˊ,,0
掃把,ㄙㄠˋ ㄅㄚˇ,,0
掃帚,ㄙㄠˋ ㄓㄡˇ,,0
掃帚星,ㄙㄠˋ ㄓㄡˇ ㄒㄧㄥ,,0
掃毒,ㄙㄠˇ ㄉㄨˊ,,0
掃射,ㄙㄠˇ ㄕㄜˋ,,0
掃除,ㄙㄠˇ ㄔㄨˊ,,0
掃描,ㄙㄠˇ ㄇㄧㄠˊ,,0
掃街,ㄙㄠˇ ㄐㄧㄝ,,0
掃黃,ㄙㄠˇ ㄏㄨㄤˊ,,0
掃黑,ㄙㄠˇ ㄏㄟ,,0
掃墓,ㄙㄠˇ ㄇㄨˋ,,0
掃興,ㄙㄠˇ ㄒㄧㄥˋ,,0
掃蕩,ㄙㄠˇ ㄉㄤˋ,,0
掄,ㄌㄨㄣ,,1
掄,ㄌㄨㄣˊ,,2
掄元,ㄌㄨㄣˊ ㄩㄢˊ,,0
掇,ㄉㄨㄛˊ,,0
授,ㄕㄡˋ,,0
授予,ㄕㄡˋ ㄩˇ,,0
授田,ㄕㄡˋ ㄊㄧㄢˊ,,0
授受,ㄕㄡˋ ㄕㄡˋ,,0
授命,ㄕㄡˋ ㄇㄧㄥˋ,,0
授徒,ㄕㄡˋ ㄊㄨˊ,,0
授意,ㄕㄡˋ ㄧˋ,,0
授業,ㄕㄡˋ ㄧㄝˋ,,0
授旗,ㄕㄡˋ ㄑㄧˊ,,0
授與,ㄕㄡˋ ㄩˇ,,0
授課,ㄕㄡˋ ㄎㄜˋ,,0
授藝,ㄕㄡˋ ㄧˋ,,0
授權,ㄕㄡˋ ㄑㄩㄢˊ,,0
掉,ㄉㄧㄠˋ,,0
掉下,ㄉㄧㄠˋ ㄒㄧㄚˋ,,0
掉以輕心,ㄉㄧㄠˋ ㄧˇ ㄑㄧㄥ ㄒㄧㄣ,,0
掉包,ㄉㄧㄠˋ ㄅㄠ,,0
掉書袋,ㄉㄧㄠˋ ㄕㄨ ㄉㄞˋ,,0
掉換,ㄉㄧㄠˋ ㄏㄨㄢˋ,,0
掉隊,ㄉㄧㄠˋ ㄉㄨㄟˋ,,0
掉落,ㄉㄧㄠˋ ㄌㄨㄛˋ,,0
掉頭,ㄉㄧㄠˋ ㄊㄡˊ,,0
掉轉,ㄉㄧㄠˋ ㄓㄨㄢˇ,,0
掏,ㄊㄠ,,0
掏空,ㄊㄠ ㄎㄨㄥ,,0
掏腰包,ㄊㄠ ㄧㄠ ㄅㄠ,,0
掏錢,ㄊㄠ ㄑㄧㄢˊ,,0
掐,ㄑㄧㄚ,,0
掐住,ㄑㄧㄚ ㄓㄨˋ,,0
掐指一算,ㄑㄧㄚ ㄓˇ ㄧ ㄙㄨㄢˋ,ㄑㄧㄚ ㄓˇ ㄧˊ ㄙㄨㄢˋ,0
排,ㄆㄞˊ,,1
排,ㄆㄞˇ,,2
排子車,ㄆㄞˇ ˙ㄗ ㄔㄜ,,0
排山倒海,ㄆㄞˊ ㄕㄢ ㄉㄠˇ ㄏㄞˇ,,0
排比,ㄆㄞˊ ㄅㄧˋ,,0
排水,ㄆㄞˊ ㄕㄨㄟˇ,,0
排水溝,ㄆㄞˊ ㄕㄨㄟˇ ㄍㄡ,,0
排他性,ㄆㄞˊ ㄊㄚ ㄒㄧㄥˋ,,0
排外,ㄆㄞˊ ㄨㄞˋ,,0
排斥,ㄆㄞˊ ㄔˋ,,0
排列,ㄆㄞˊ ㄌㄧㄝˋ,,0
排印,ㄆㄞˊ ㄧㄣˋ,,0
排名,ㄆㄞˊ ㄇㄧㄥˊ,,0
排字,ㄆㄞˊ ㄗˋ,,0
排行,ㄆㄞˊ ㄏㄤˊ,,0
排行榜,ㄆㄞˊ ㄏㄤˊ ㄅㄤˇ,,0
排卵,ㄆㄞˊ ㄌㄨㄢˇ,,0
排尿,ㄆㄞˊ ㄋㄧㄠˋ,,0
排定,ㄆㄞˊ ㄉㄧㄥˋ,,0
排放,ㄆㄞˊ ㄈㄤˋ,,0
排放量,ㄆㄞˊ ㄈㄤˋ ㄌㄧㄤˋ,,0
排泄,ㄆㄞˊ ㄒㄧㄝˋ,,0
排泄物,ㄆㄞˊ ㄒㄧㄝˋ ㄨˋ,,0
排版,ㄆㄞˊ ㄅㄢˇ,,0
排洩,ㄆㄞˊ ㄒㄧㄝˋ,,0
排風機,ㄆㄞˊ ㄈㄥ ㄐㄧ,,0
排氣,ㄆㄞˊ ㄑㄧˋ,,0
排班,ㄆㄞˊ ㄅㄢ,,0
排除,ㄆㄞˊ ㄔㄨˊ,,0
排除萬難,ㄆㄞˊ ㄔㄨˊ ㄨㄢˋ ㄋㄢˊ,,0
排骨,ㄆㄞˊ ㄍㄨˇ,,0
排球,ㄆㄞˊ ㄑㄧㄡˊ,,0
排場,ㄆㄞˊ ㄔㄤˇ,,0
排隊,ㄆㄞˊ ㄉㄨㄟˋ,,0
排解,ㄆㄞˊ ㄐㄧㄝˇ,,0
排演,ㄆㄞˊ ㄧㄢˇ,,0
排遣,ㄆㄞˊ ㄑㄧㄢˇ,,0
排練,ㄆㄞˊ ㄌㄧㄢˋ,,0
排課,ㄆㄞˊ ㄎㄜˋ,,0
排頭,ㄆㄞˊ ㄊㄡˊ,,1
排頭,ㄆㄞˊ ˙ㄊㄡ,,2
排戲,ㄆㄞˊ ㄒㄧˋ,,0
排擠,ㄆㄞˊ ㄐㄧˇ,,0
排檔,ㄆㄞˊ ㄉㄤˇ,,0
排難解紛,ㄆㄞˊ ㄋㄢˋ ㄐㄧㄝˇ ㄈㄣ,,0
掖,ㄧㄝˋ,,1
掖,ㄧㄝ,,2
掘,ㄐㄩㄝˊ,,0
掘井,ㄐㄩㄝˊ ㄐㄧㄥˇ,,0
掘穴,ㄐㄩㄝˊ ㄒㄩㄝˋ,,0
掘取,ㄐㄩㄝˊ ㄑㄩˇ,,0
掘拾,ㄐㄩㄝˊ ㄕˊ,,0
掘洞,ㄐㄩㄝˊ ㄉㄨㄥˋ,,0
掙,ㄓㄥ,,1
掙,ㄓㄥˋ,,2
掙扎,ㄓㄥ ㄓㄚˊ,,0
掙脫,ㄓㄥ ㄊㄨㄛ,,0
掛,ㄍㄨㄚˋ,,0
掛一漏萬,ㄍㄨㄚˋ ㄧ ㄌㄡˋ ㄨㄢˋ,,0
掛心,ㄍㄨㄚˋ ㄒㄧㄣ,,0
掛失,ㄍㄨㄚˋ ㄕ,,0
掛名,ㄍㄨㄚˋ ㄇㄧㄥˊ,,0
掛羊頭，賣狗肉,ㄍㄨㄚˋ ㄧㄤˊ ㄊㄡˊ ㄇㄞˋ ㄍㄡˇ ㄖㄡˋ,,0
掛念,ㄍㄨㄚˋ ㄋㄧㄢˋ,,0
掛冠而去,ㄍㄨㄚˋ ㄍㄨㄢ ㄦˊ ㄑㄩˋ,,0
掛帥,ㄍㄨㄚˋ ㄕㄨㄞˋ,,0
掛彩,ㄍㄨㄚˋ ㄘㄞˇ,,0
掛單,ㄍㄨㄚˋ ㄉㄢ,,0
掛牌,ㄍㄨㄚˋ ㄆㄞˊ,,0
掛搭,ㄍㄨㄚˋ ㄉㄚ,,0
掛號,ㄍㄨㄚˋ ㄏㄠˋ,,0
掛號信,ㄍㄨㄚˋ ㄏㄠˋ ㄒㄧㄣˋ,,0
掛鉤,ㄍㄨㄚˋ ㄍㄡ,,0
掛零,ㄍㄨㄚˋ ㄌㄧㄥˊ,,0
掛圖,ㄍㄨㄚˋ ㄊㄨˊ,,0
掛慮,ㄍㄨㄚˋ ㄌㄩˋ,,0
掛齒,ㄍㄨㄚˋ ㄔˇ,,0
掠,ㄌㄩㄝˋ,,0
掠美,ㄌㄩㄝˋ ㄇㄟˇ,,0
掠食者,ㄌㄩㄝˋ ㄕˊ ㄓㄜˇ,,0
掠殺,ㄌㄩㄝˋ ㄕㄚ,,0
掠奪,ㄌㄩㄝˋ ㄉㄨㄛˊ,,0
掠影,ㄌㄩㄝˋ ㄧㄥˇ,,0
採,ㄘㄞˇ,,0
採用,ㄘㄞˇ ㄩㄥˋ,,0
採光,ㄘㄞˇ ㄍㄨㄤ,,0
採收,ㄘㄞˇ ㄕㄡ,,0
採行,ㄘㄞˇ ㄒㄧㄥˊ,,0
採取,ㄘㄞˇ ㄑㄩˇ,,0
採信,ㄘㄞˇ ㄒㄧㄣˋ,,0
採納,ㄘㄞˇ ㄋㄚˋ,,0
採掘,ㄘㄞˇ ㄐㄩㄝˊ,,0
採訪,ㄘㄞˇ ㄈㄤˇ,,0
採買,ㄘㄞˇ ㄇㄞˇ,,0
採集,ㄘㄞˇ ㄐㄧˊ,,0
採摘,ㄘㄞˇ ㄓㄞ,,0
採購,ㄘㄞˇ ㄍㄡˋ,,0
採擷,ㄘㄞˇ ㄐㄧㄝˊ,,0
採證,ㄘㄞˇ ㄓㄥˋ,,0
採礦,ㄘㄞˇ ㄎㄨㄤˋ,,0
探,ㄊㄢˋ,,0
探子,ㄊㄢˋ ˙ㄗ,,0
探戈,ㄊㄢˋ ㄍㄜ,,0
探求,ㄊㄢˋ ㄑㄧㄡˊ,,0
探究,ㄊㄢˋ ㄐㄧㄡˋ,,0
探身,ㄊㄢˋ ㄕㄣ,,0
探底,ㄊㄢˋ ㄉㄧˇ,,0
探知,ㄊㄢˋ ㄓ,,0
探花,ㄊㄢˋ ㄏㄨㄚ,,0
探查,ㄊㄢˋ ㄔㄚˊ,,0
探看,ㄊㄢˋ ㄎㄢˋ,,0
探員,ㄊㄢˋ ㄩㄢˊ,,0
探班,ㄊㄢˋ ㄅㄢ,,0
探病,ㄊㄢˋ ㄅㄧㄥˋ,,0
探索,ㄊㄢˋ ㄙㄨㄛˇ,,0
探討,ㄊㄢˋ ㄊㄠˇ,,0
探勘,ㄊㄢˋ ㄎㄢ,,0
探問,ㄊㄢˋ ㄨㄣˋ,,0
探悉,ㄊㄢˋ ㄒㄧ,,0
探望,ㄊㄢˋ ㄨㄤˋ,,0
探訪,ㄊㄢˋ ㄈㄤˇ,,0
探尋,ㄊㄢˋ ㄒㄩㄣˊ,,0
探測,ㄊㄢˋ ㄘㄜˋ,,0
探測船,ㄊㄢˋ ㄘㄜˋ ㄔㄨㄢˊ,,0
探視,ㄊㄢˋ ㄕˋ,,0
探源,ㄊㄢˋ ㄩㄢˊ,,0
探照燈,ㄊㄢˋ ㄓㄠˋ ㄉㄥ,,0
探詢,ㄊㄢˋ ㄒㄩㄣˊ,,0
探路,ㄊㄢˋ ㄌㄨˋ,,0
探監,ㄊㄢˋ ㄐㄧㄢ,,0
探親,ㄊㄢˋ ㄑㄧㄣ,,0
探險,ㄊㄢˋ ㄒㄧㄢˇ,,0
探險家,ㄊㄢˋ ㄒㄧㄢˇ ㄐㄧㄚ,,0
探險船,ㄊㄢˋ ㄒㄧㄢˇ ㄔㄨㄢˊ,,0
探頭,ㄊㄢˋ ㄊㄡˊ,,0
探頭探腦,ㄊㄢˋ ㄊㄡˊ ㄊㄢˋ ㄋㄠˇ,,0
探囊取物,ㄊㄢˋ ㄋㄤˊ ㄑㄩˇ ㄨˋ,,0
探聽,ㄊㄢˋ ㄊㄧㄥ,,0
接,ㄐㄧㄝ,,0
接二連三,ㄐㄧㄝ ㄦˋ ㄌㄧㄢˊ ㄙㄢ,,0
接力賽,ㄐㄧㄝ ㄌㄧˋ ㄙㄞˋ,,0
接引,ㄐㄧㄝ ㄧㄣˇ,,0
接手,ㄐㄧㄝ ㄕㄡˇ,,0
接生,ㄐㄧㄝ ㄕㄥ,,0
接任,ㄐㄧㄝ ㄖㄣˋ,,0
接合,ㄐㄧㄝ ㄏㄜˊ,,0
接收,ㄐㄧㄝ ㄕㄡ,,0
接吻,ㄐㄧㄝ ㄨㄣˇ,,0
接見,ㄐㄧㄝ ㄐㄧㄢˋ,,0
接受,ㄐㄧㄝ ㄕㄡˋ,,0
接招,ㄐㄧㄝ ㄓㄠ,,0
接枝,ㄐㄧㄝ ㄓ,,0
接近,ㄐㄧㄝ ㄐㄧㄣˋ,,0
接客,ㄐㄧㄝ ㄎㄜˋ,,0
接待,ㄐㄧㄝ ㄉㄞˋ,,0
接洽,ㄐㄧㄝ ㄑㄧㄚˋ,,0
接風,ㄐㄧㄝ ㄈㄥ,,0
接班,ㄐㄧㄝ ㄅㄢ,,0
接納,ㄐㄧㄝ ㄋㄚˋ,,0
接骨,ㄐㄧㄝ ㄍㄨˇ,,0
接殺,ㄐㄧㄝ ㄕㄚ,,0
接連,ㄐㄧㄝ ㄌㄧㄢˊ,,0
接掌,ㄐㄧㄝ ㄓㄤˇ,,0
接替,ㄐㄧㄝ ㄊㄧˋ,,0
接棒,ㄐㄧㄝ ㄅㄤˋ,,0
接種,ㄐㄧㄝ ㄓㄨㄥˋ,,0
接管,ㄐㄧㄝ ㄍㄨㄢˇ,,0
接駁,ㄐㄧㄝ ㄅㄛˊ,,0
接線生,ㄐㄧㄝ ㄒㄧㄢˋ ㄕㄥ,,0
接踵,ㄐㄧㄝ ㄓㄨㄥˇ,,0
接踵而來,ㄐㄧㄝ ㄓㄨㄥˇ ㄦˊ ㄌㄞˊ,,0
接辦,ㄐㄧㄝ ㄅㄢˋ,,0
接頭,ㄐㄧㄝ ㄊㄡˊ,,0
接應,ㄐㄧㄝ ㄧㄥˋ,,0
接濟,ㄐㄧㄝ ㄐㄧˋ,,0
接獲,ㄐㄧㄝ ㄏㄨㄛˋ,,0
接縫,ㄐㄧㄝ ㄈㄥˋ,,0
接壤,ㄐㄧㄝ ㄖㄤˇ,,0
接觸,ㄐㄧㄝ ㄔㄨˋ,,0
接續,ㄐㄧㄝ ㄒㄩˋ,,0
控,ㄎㄨㄥˋ,,0
控告,ㄎㄨㄥˋ ㄍㄠˋ,,0
控制,ㄎㄨㄥˋ ㄓˋ,,0
控股公司,ㄎㄨㄥˋ ㄍㄨˇ ㄍㄨㄥ ㄙ,,0
控球,ㄎㄨㄥˋ ㄑㄧㄡˊ,,0
控訴,ㄎㄨㄥˋ ㄙㄨˋ,,0
推,ㄊㄨㄟ,,0
推力,ㄊㄨㄟ ㄌㄧˋ,,0
推三阻四,ㄊㄨㄟ ㄙㄢ ㄗㄨˇ ㄙˋ,,0
推土機,ㄊㄨㄟ ㄊㄨˇ ㄐㄧ,,0
推己及人,ㄊㄨㄟ ㄐㄧˇ ㄐㄧˊ ㄖㄣˊ,,0
推介,ㄊㄨㄟ ㄐㄧㄝˋ,,0
推心置腹,ㄊㄨㄟ ㄒㄧㄣ ㄓˋ ㄈㄨˋ,,0
推手,ㄊㄨㄟ ㄕㄡˇ,,0
推出,ㄊㄨㄟ ㄔㄨ,,0
推行,ㄊㄨㄟ ㄒㄧㄥˊ,,0
推估,ㄊㄨㄟ ㄍㄨ,,0
推究,ㄊㄨㄟ ㄐㄧㄡˋ,,0
推車,ㄊㄨㄟ ㄔㄜ,,0
推事,ㄊㄨㄟ ㄕˋ,,0
推來推去,ㄊㄨㄟ ㄌㄞˊ ㄊㄨㄟ ㄑㄩˋ,,0
推卸,ㄊㄨㄟ ㄒㄧㄝˋ,,0
推定,ㄊㄨㄟ ㄉㄧㄥˋ,,0
推波助瀾,ㄊㄨㄟ ㄅㄛ ㄓㄨˋ ㄌㄢˊ,,0
推卻,ㄊㄨㄟ ㄑㄩㄝˋ,,0
推派,ㄊㄨㄟ ㄆㄞˋ,,0
推重,ㄊㄨㄟ ㄓㄨㄥˋ,,0
推倒,ㄊㄨㄟ ㄉㄠˇ,,0
推展,ㄊㄨㄟ ㄓㄢˇ,,0
推拿,ㄊㄨㄟ ㄋㄚˊ,,0
推託,ㄊㄨㄟ ㄊㄨㄛ,,0
推動,ㄊㄨㄟ ㄉㄨㄥˋ,,0
推崇,ㄊㄨㄟ ㄔㄨㄥˊ,,0
推崇備至,ㄊㄨㄟ ㄔㄨㄥˊ ㄅㄟˋ ㄓˋ,,0
推桿,ㄊㄨㄟ ㄍㄢˇ,,0
推球,ㄊㄨㄟ ㄑㄧㄡˊ,,0
推理,ㄊㄨㄟ ㄌㄧˇ,,0
推移,ㄊㄨㄟ ㄧˊ,,0
推許,ㄊㄨㄟ ㄒㄩˇ,,0
推陳出新,ㄊㄨㄟ ㄔㄣˊ ㄔㄨ ㄒㄧㄣ,,0
推測,ㄊㄨㄟ ㄘㄜˋ,,0
推窗,ㄊㄨㄟ ㄔㄨㄤ,,0
推進,ㄊㄨㄟ ㄐㄧㄣˋ,,0
推進器,ㄊㄨㄟ ㄐㄧㄣˋ ㄑㄧˋ,,0
推開,ㄊㄨㄟ ㄎㄞ,,0
推想,ㄊㄨㄟ ㄒㄧㄤˇ,,0
推敲,ㄊㄨㄟ ㄑㄧㄠ,,0
推演,ㄊㄨㄟ ㄧㄢˇ,,0
推算,ㄊㄨㄟ ㄙㄨㄢˋ,,0
推說,ㄊㄨㄟ ㄕㄨㄛ,,0
推廣,ㄊㄨㄟ ㄍㄨㄤˇ,,0
推撞,ㄊㄨㄟ ㄓㄨㄤˋ,,0
推諉,ㄊㄨㄟ ㄨㄟˇ,,0
推諉塞責,ㄊㄨㄟ ㄨㄟˇ ㄙㄜˋ ㄗㄜˊ,,0
推論,ㄊㄨㄟ ㄌㄨㄣˋ,,0
推銷,ㄊㄨㄟ ㄒㄧㄠ,,0
推銷員,ㄊㄨㄟ ㄒㄧㄠ ㄩㄢˊ,,0
推磨,ㄊㄨㄟ ㄇㄛˋ,,0
推選,ㄊㄨㄟ ㄒㄩㄢˇ,,0
推擠,ㄊㄨㄟ ㄐㄧˇ,,0
推舉,ㄊㄨㄟ ㄐㄩˇ,,0
推薦,ㄊㄨㄟ ㄐㄧㄢˋ,,0
推薦甄選,ㄊㄨㄟ ㄐㄧㄢˋ ㄓㄣ ㄒㄩㄢˇ,,0
推斷,ㄊㄨㄟ ㄉㄨㄢˋ,,0
推翻,ㄊㄨㄟ ㄈㄢ,,0
推辭,ㄊㄨㄟ ㄘˊ,,0
掩,ㄧㄢˇ,,0
掩人耳目,ㄧㄢˇ ㄖㄣˊ ㄦˇ ㄇㄨˋ,,0
掩不住,ㄧㄢˇ ㄅㄨˋ ㄓㄨˋ,ㄧㄢˇ ㄅㄨˊ ㄓㄨˋ,0
掩耳盜鈴,ㄧㄢˇ ㄦˇ ㄉㄠˋ ㄌㄧㄥˊ,,0
掩沒,ㄧㄢˇ ㄇㄛˋ,,0
掩映,ㄧㄢˇ ㄧㄥˋ,,0
掩埋,ㄧㄢˇ ㄇㄞˊ,,0
掩飾,ㄧㄢˇ ㄕˋ,,0
掩蓋,ㄧㄢˇ ㄍㄞˋ,,0
掩鼻,ㄧㄢˇ ㄅㄧˊ,,0
掩蔽,ㄧㄢˇ ㄅㄧˋ,,0
掩藏,ㄧㄢˇ ㄘㄤˊ,,0
掩護,ㄧㄢˇ ㄏㄨˋ,,0
掩體,ㄧㄢˇ ㄊㄧˇ,,0
措,ㄘㄨㄛˋ,,0
措手不及,ㄘㄨㄛˋ ㄕㄡˇ ㄅㄨˋ ㄐㄧˊ,,0
措施,ㄘㄨㄛˋ ㄕ,,0
措詞,ㄘㄨㄛˋ ㄘˊ,,0
措辭,ㄘㄨㄛˋ ㄘˊ,,0
掬,ㄐㄩˊ,,0
掮,ㄑㄧㄢˊ,,0
掮客,ㄑㄧㄢˊ ㄎㄜˋ,,0
敏,ㄇㄧㄣˇ,,0
敏捷,ㄇㄧㄣˇ ㄐㄧㄝˊ,,0
敏感,ㄇㄧㄣˇ ㄍㄢˇ,,0
敏銳,ㄇㄧㄣˇ ㄖㄨㄟˋ,,0
救,ㄐㄧㄡˋ,,0
救亡圖存,ㄐㄧㄡˋ ㄨㄤˊ ㄊㄨˊ ㄘㄨㄣˊ,,0
救火車,ㄐㄧㄡˋ ㄏㄨㄛˇ ㄔㄜ,,0
救世主,ㄐㄧㄡˋ ㄕˋ ㄓㄨˇ,,0
救生衣,ㄐㄧㄡˋ ㄕㄥ ㄧ,,0
救生員,ㄐㄧㄡˋ ㄕㄥ ㄩㄢˊ,,0
救兵,ㄐㄧㄡˋ ㄅㄧㄥ,,0
救助,ㄐㄧㄡˋ ㄓㄨˋ,,0
救災,ㄐㄧㄡˋ ㄗㄞ,,0
救命,ㄐㄧㄡˋ ㄇㄧㄥˋ,,0
救治,ㄐㄧㄡˋ ㄓˋ,,0
救急,ㄐㄧㄡˋ ㄐㄧˊ,,0
救星,ㄐㄧㄡˋ ㄒㄧㄥ,,0
救苦救難,ㄐㄧㄡˋ ㄎㄨˇ ㄐㄧㄡˋ ㄋㄢˋ,,0
救國,ㄐㄧㄡˋ ㄍㄨㄛˊ,,0
救援,ㄐㄧㄡˋ ㄩㄢˊ,,0
救濟,ㄐㄧㄡˋ ㄐㄧˋ,,0
救難,ㄐㄧㄡˋ ㄋㄢˋ,,0
救護,ㄐㄧㄡˋ ㄏㄨˋ,,0
救護車,ㄐㄧㄡˋ ㄏㄨˋ ㄔㄜ,,0
敕,ㄔˋ,,0
敖,ㄠˊ,,0
敗,ㄅㄞˋ,,0
敗亡,ㄅㄞˋ ㄨㄤˊ,,0
敗仗,ㄅㄞˋ ㄓㄤˋ,,0
敗北,ㄅㄞˋ ㄅㄟˇ,,0
敗血症,ㄅㄞˋ ㄒㄧㄝˇ ㄓㄥˋ,,0
敗局,ㄅㄞˋ ㄐㄩˊ,,0
敗家子,ㄅㄞˋ ㄐㄧㄚ ㄗˇ,,0
敗退,ㄅㄞˋ ㄊㄨㄟˋ,,0
敗陣,ㄅㄞˋ ㄓㄣˋ,,0
敗部,ㄅㄞˋ ㄅㄨˋ,,0
敗筆,ㄅㄞˋ ㄅㄧˇ,,0
敗絮,ㄅㄞˋ ㄒㄩˋ,,0
敗訴,ㄅㄞˋ ㄙㄨˋ,,0
敗落,ㄅㄞˋ ㄌㄨㄛˋ,,0
敗興,ㄅㄞˋ ㄒㄧㄥˋ,,0
敗壞,ㄅㄞˋ ㄏㄨㄞˋ,,0
敗類,ㄅㄞˋ ㄌㄟˋ,,0
敗露,ㄅㄞˋ ㄌㄨˋ,,0
敘,ㄒㄩˋ,,0
敘事,ㄒㄩˋ ㄕˋ,,0
敘明,ㄒㄩˋ ㄇㄧㄥˊ,,0
敘述,ㄒㄩˋ ㄕㄨˋ,,0
敘說,ㄒㄩˋ ㄕㄨㄛ,,0
敘舊,ㄒㄩˋ ㄐㄧㄡˋ,,0
教,ㄐㄧㄠˋ,,1
教,ㄐㄧㄠ,,2
教士,ㄐㄧㄠˋ ㄕˋ,,0
教化,ㄐㄧㄠˋ ㄏㄨㄚˋ,,0
教友,ㄐㄧㄠˋ ㄧㄡˇ,,0
教主,ㄐㄧㄠˋ ㄓㄨˇ,,0
教廷,ㄐㄧㄠˋ ㄊㄧㄥˊ,,0
教材,ㄐㄧㄠˋ ㄘㄞˊ,,0
教育,ㄐㄧㄠˋ ㄩˋ,,0
教育家,ㄐㄧㄠˋ ㄩˋ ㄐㄧㄚ,,0
教具,ㄐㄧㄠˋ ㄐㄩˋ,,0
教宗,ㄐㄧㄠˋ ㄗㄨㄥ,,0
教官,ㄐㄧㄠˋ ㄍㄨㄢ,,0
教室,ㄐㄧㄠˋ ㄕˋ,,0
教派,ㄐㄧㄠˋ ㄆㄞˋ,,0
教皇,ㄐㄧㄠˋ ㄏㄨㄤˊ,,0
教科書,ㄐㄧㄠˋ ㄎㄜ ㄕㄨ,,0
教員,ㄐㄧㄠˋ ㄩㄢˊ,,0
教唆,ㄐㄧㄠˋ ㄙㄨㄛ,,0
教師,ㄐㄧㄠˋ ㄕ,,0
教師節,ㄐㄧㄠˋ ㄕ ㄐㄧㄝˊ,,0
教席,ㄐㄧㄠˋ ㄒㄧˊ,,0
教徒,ㄐㄧㄠˋ ㄊㄨˊ,,0
教書,ㄐㄧㄠ ㄕㄨ,,0
教案,ㄐㄧㄠˋ ㄢˋ,,0
教訓,ㄐㄧㄠˋ ㄒㄩㄣˋ,,0
教務,ㄐㄧㄠˋ ㄨˋ,,0
教堂,ㄐㄧㄠˋ ㄊㄤˊ,,0
教授,ㄐㄧㄠˋ ㄕㄡˋ,,0
教條,ㄐㄧㄠˋ ㄊㄧㄠˊ,,0
教規,ㄐㄧㄠˋ ㄍㄨㄟ,,0
教會,ㄐㄧㄠˋ ㄏㄨㄟˋ,,0
教義,ㄐㄧㄠˋ ㄧˋ,,0
教誨,ㄐㄧㄠˋ ㄏㄨㄟˋ,,0
教練,ㄐㄧㄠˋ ㄌㄧㄢˋ,,0
教練車,ㄐㄧㄠˋ ㄌㄧㄢˋ ㄔㄜ,,0
教養,ㄐㄧㄠˋ ㄧㄤˇ,,0
教學,ㄐㄧㄠˋ ㄒㄩㄝˊ,,0
教學相長,ㄐㄧㄠˋ ㄒㄩㄝˊ ㄒㄧㄤ ㄓㄤˇ,,0
教導,ㄐㄧㄠˋ ㄉㄠˇ,,0
教鞭,ㄐㄧㄠˋ ㄅㄧㄢ,,0
敝,ㄅㄧˋ,,0
敝帚千金,ㄅㄧˋ ㄓㄡˇ ㄑㄧㄢ ㄐㄧㄣ,,0
敝帚自珍,ㄅㄧˋ ㄓㄡˇ ㄗˋ ㄓㄣ,,0
敝屣,ㄅㄧˋ ㄒㄧˇ,,0
斛,ㄏㄨˊ,,0
斜,ㄒㄧㄝˊ,,1
斜,ㄧㄝˊ,,2
斜谷,ㄧㄝˊ ㄍㄨˇ,,0
斜坡,ㄒㄧㄝˊ ㄆㄛ,,0
斜度,ㄒㄧㄝˊ ㄉㄨˋ,,0
斜風細雨,ㄒㄧㄝˊ ㄈㄥ ㄒㄧˋ ㄩˇ,,0
斜紋,ㄒㄧㄝˊ ㄨㄣˊ,,0
斜視,ㄒㄧㄝˊ ㄕˋ,,0
斜陽,ㄒㄧㄝˊ ㄧㄤˊ,,0
斜睨,ㄒㄧㄝˊ ㄋㄧˋ,,0
斜線,ㄒㄧㄝˊ ㄒㄧㄢˋ,,0
斜邊,ㄒㄧㄝˊ ㄅㄧㄢ,,0
斬,ㄓㄢˇ,,0
斬首,ㄓㄢˇ ㄕㄡˇ,,0
斬草除根,ㄓㄢˇ ㄘㄠˇ ㄔㄨˊ ㄍㄣ,,0
斬釘截鐵,ㄓㄢˇ ㄉㄧㄥ ㄐㄧㄝˊ ㄊㄧㄝˇ,,0
斬獲,ㄓㄢˇ ㄏㄨㄛˋ,,0
旋,ㄒㄩㄢˊ,,1
旋,ㄒㄩㄢˋ,,2
旋即,ㄒㄩㄢˊ ㄐㄧˊ,,0
旋律,ㄒㄩㄢˊ ㄌㄩˋ,,0
旋風,ㄒㄩㄢˋ ㄈㄥ,,0
旋乾轉坤,ㄒㄩㄢˊ ㄑㄧㄢˊ ㄓㄨㄢˇ ㄎㄨㄣ,,0
旋踵,ㄒㄩㄢˊ ㄓㄨㄥˇ,,0
旋轉,ㄒㄩㄢˊ ㄓㄨㄢˇ,,0
旋轉球,ㄒㄩㄢˊ ㄓㄨㄢˇ ㄑㄧㄡˊ,,0
旌,ㄐㄧㄥ,,0
旎,ㄋㄧˇ,,0
族,ㄗㄨˊ,,0
族人,ㄗㄨˊ ㄖㄣˊ,,0
族長,ㄗㄨˊ ㄓㄤˇ,,0
族譜,ㄗㄨˊ ㄆㄨˇ,,0
晚,ㄨㄢˇ,,0
晚上,ㄨㄢˇ ㄕㄤˋ,ㄨㄢˇ ˙ㄕㄤ,0
晚生,ㄨㄢˇ ㄕㄥ,,0
晚安,ㄨㄢˇ ㄢ,,0
晚年,ㄨㄢˇ ㄋㄧㄢˊ,,0
晚近,ㄨㄢˇ ㄐㄧㄣˋ,,0
晚風,ㄨㄢˇ ㄈㄥ,,0
晚娘,ㄨㄢˇ ㄋㄧㄤˊ,,0
晚娘面孔,ㄨㄢˇ ㄋㄧㄤˊ ㄇㄧㄢˋ ㄎㄨㄥˇ,,0
晚宴,ㄨㄢˇ ㄧㄢˋ,,0
晚起,ㄨㄢˇ ㄑㄧˇ,,0
晚婚,ㄨㄢˇ ㄏㄨㄣ,,0
晚報,ㄨㄢˇ ㄅㄠˋ,,0
晚場,ㄨㄢˇ ㄔㄤˇ,,0
晚景,ㄨㄢˇ ㄐㄧㄥˇ,,0
晚期,ㄨㄢˇ ㄑㄧˊ,,0
晚間,ㄨㄢˇ ㄐㄧㄢ,,0
晚飯,ㄨㄢˇ ㄈㄢˋ,,0
晚會,ㄨㄢˇ ㄏㄨㄟˋ,,0
晚輩,ㄨㄢˇ ㄅㄟˋ,,0
晚餐,ㄨㄢˇ ㄘㄢ,,0
晚霞,ㄨㄢˇ ㄒㄧㄚˊ,,0
晚歸,ㄨㄢˇ ㄍㄨㄟ,,0
晚禮服,ㄨㄢˇ ㄌㄧˇ ㄈㄨˊ,,0
晝,ㄓㄡˋ,,0
晝分,ㄓㄡˋ ㄈㄣ,,0
晝伏夜出,ㄓㄡˋ ㄈㄨˊ ㄧㄝˋ ㄔㄨ,,0
晝夜,ㄓㄡˋ ㄧㄝˋ,,0
晞,ㄒㄧ,,0
晤,ㄨˋ,,0
晤見,ㄨˋ ㄐㄧㄢˋ,,0
晤面,ㄨˋ ㄇㄧㄢˋ,,0
晤談,ㄨˋ ㄊㄢˊ,,0
晦,ㄏㄨㄟˋ,,0
晦氣,ㄏㄨㄟˋ ㄑㄧˋ,,0
晦暗,ㄏㄨㄟˋ ㄢˋ,,0
晨,ㄔㄣˊ,,0
晨光,ㄔㄣˊ ㄍㄨㄤ,,0
晨昏,ㄔㄣˊ ㄏㄨㄣ,,0
晨風,ㄔㄣˊ ㄈㄥ,,0
晨跑,ㄔㄣˊ ㄆㄠˇ,,0
晨曦,ㄔㄣˊ ㄒㄧ,,0
曹,ㄘㄠˊ,,0
曼,ㄇㄢˋ,,0
曼妙,ㄇㄢˋ ㄇㄧㄠˋ,,0
曼陀林,ㄇㄢˋ ㄊㄨㄛˊ ㄌㄧㄣˊ,,0
望,ㄨㄤˋ,,0
望子成龍,ㄨㄤˋ ㄗˇ ㄔㄥˊ ㄌㄨㄥˊ,,0
望文生義,ㄨㄤˋ ㄨㄣˊ ㄕㄥ ㄧˋ,,0
望日,ㄨㄤˋ ㄖˋ,,0
望而卻步,ㄨㄤˋ ㄦˊ ㄑㄩㄝˋ ㄅㄨˋ,,0
望見,ㄨㄤˋ ㄐㄧㄢˋ,,0
望其項背,ㄨㄤˋ ㄑㄧˊ ㄒㄧㄤˋ ㄅㄟˋ,,0
望穿秋水,ㄨㄤˋ ㄔㄨㄢ ㄑㄧㄡ ㄕㄨㄟˇ,,0
望朔,ㄨㄤˋ ㄕㄨㄛˋ,,0
望族,ㄨㄤˋ ㄗㄨˊ,,0
望梅止渴,ㄨㄤˋ ㄇㄟˊ ㄓˇ ㄎㄜˇ,,0
望眼欲穿,ㄨㄤˋ ㄧㄢˇ ㄩˋ ㄔㄨㄢ,,0
望塵莫及,ㄨㄤˋ ㄔㄣˊ ㄇㄛˋ ㄐㄧˊ,,0
望聞問切,ㄨㄤˋ ㄨㄣˊ ㄨㄣˋ ㄑㄧㄝˋ,,0
望遠鏡,ㄨㄤˋ ㄩㄢˇ ㄐㄧㄥˋ,,0
桶,ㄊㄨㄥˇ,,0
桶子,ㄊㄨㄥˇ ˙ㄗ,,0
桿,ㄍㄢˇ,,0
桿弟,ㄍㄢˇ ㄉㄧˋ,,0
桿菌,ㄍㄢˇ ㄐㄩㄣˋ,,0
梁,ㄌㄧㄤˊ,,0
梁上君子,ㄌㄧㄤˊ ㄕㄤˋ ㄐㄩㄣ ㄗˇ,,0
梁架,ㄌㄧㄤˊ ㄐㄧㄚˋ,,0
梁柱,ㄌㄧㄤˊ ㄓㄨˋ,,0
梁棟,ㄌㄧㄤˊ ㄉㄨㄥˋ,,0
梃,ㄊㄧㄥˇ,,0
梅,ㄇㄟˊ,,0
梅子,ㄇㄟˊ ˙ㄗ,,0
梅花,ㄇㄟˊ ㄏㄨㄚ,,0
梅花鹿,ㄇㄟˊ ㄏㄨㄚ ㄌㄨˋ,,0
梅雨,ㄇㄟˊ ㄩˇ,,0
梅毒,ㄇㄟˊ ㄉㄨˊ,,0
梅開二度,ㄇㄟˊ ㄎㄞ ㄦˋ ㄉㄨˋ,,0
梆,ㄅㄤ,,0
梆笛,ㄅㄤ ㄉㄧˊ,,0
梏,ㄍㄨˋ,,0
梓,ㄗˇ,,0
梓宮,ㄗˇ ㄍㄨㄥ,,0
梔,ㄓ,,0
梔子花,ㄓ ˙ㄗ ㄏㄨㄚ,,0
梗,ㄍㄥˇ,,0
梗阻,ㄍㄥˇ ㄗㄨˇ,,0
梗塞,ㄍㄥˇ ㄙㄜˋ,,0
梗概,ㄍㄥˇ ㄍㄞˋ,,0
條,ㄊㄧㄠˊ,,0
條子,ㄊㄧㄠˊ ˙ㄗ,,0
條文,ㄊㄧㄠˊ ㄨㄣˊ,,0
條目,ㄊㄧㄠˊ ㄇㄨˋ,,0
條件,ㄊㄧㄠˊ ㄐㄧㄢˋ,,0
條列,ㄊㄧㄠˊ ㄌㄧㄝˋ,,0
條例,ㄊㄧㄠˊ ㄌㄧˋ,,0
條金,ㄊㄧㄠˊ ㄐㄧㄣ,,0
條約,ㄊㄧㄠˊ ㄩㄝ,,0
條紋,ㄊㄧㄠˊ ㄨㄣˊ,,0
條理,ㄊㄧㄠˊ ㄌㄧˇ,,0
條規,ㄊㄧㄠˊ ㄍㄨㄟ,,0
條款,ㄊㄧㄠˊ ㄎㄨㄢˇ,,0
梟,ㄒㄧㄠ,,0
梟雄,ㄒㄧㄠ ㄒㄩㄥˊ,,0
梢,ㄕㄠ,,0
梧,ㄨˊ,,0
梧桐,ㄨˊ ㄊㄨㄥˊ,,0
梨,ㄌㄧˊ,,0
梨子,ㄌㄧˊ ˙ㄗ,,0
梨渦,ㄌㄧˊ ㄨㄛ,,0
梨園,ㄌㄧˊ ㄩㄢˊ,,0
梨樹,ㄌㄧˊ ㄕㄨˋ,,0
梭,ㄙㄨㄛ,,0
梭哈,ㄙㄨㄛ ㄏㄚ,,0
梯,ㄊㄧ,,0
梯子,ㄊㄧ ˙ㄗ,,0
梯田,ㄊㄧ ㄊㄧㄢˊ,,0
梯次,ㄊㄧ ㄘˋ,,0
梯形,ㄊㄧ ㄒㄧㄥˊ,,0
械,ㄒㄧㄝˋ,,0
械鬥,ㄒㄧㄝˋ ㄉㄡˋ,,0
械彈,ㄒㄧㄝˋ ㄉㄢˋ,,0
梵,ㄈㄢˋ,,0
梵宇,ㄈㄢˋ ㄩˇ,,0
棄,ㄑㄧˋ,,0
棄世,ㄑㄧˋ ㄕˋ,,0
棄甲,ㄑㄧˋ ㄐㄧㄚˇ,,0
棄守,ㄑㄧˋ ㄕㄡˇ,,0
棄車保帥,ㄑㄧˋ ㄐㄩ ㄅㄠˇ ㄕㄨㄞˋ,,0
棄物,ㄑㄧˋ ㄨˋ,,0
棄婦,ㄑㄧˋ ㄈㄨˋ,,0
棄械,ㄑㄧˋ ㄒㄧㄝˋ,,0
棄暗投明,ㄑㄧˋ ㄢˋ ㄊㄡˊ ㄇㄧㄥˊ,,0
棄置,ㄑㄧˋ ㄓˋ,,0
棄養,ㄑㄧˋ ㄧㄤˇ,,1
棄養,ㄑㄧˋ ㄧㄤˋ,,2
棄舊圖新,ㄑㄧˋ ㄐㄧㄡˋ ㄊㄨˊ ㄒㄧㄣ,,0
棄權,ㄑㄧˋ ㄑㄩㄢˊ,,0
欲,ㄩˋ,,0
欲言又止,ㄩˋ ㄧㄢˊ ㄧㄡˋ ㄓˇ,,0
欲哭無淚,ㄩˋ ㄎㄨ ㄨˊ ㄌㄟˋ,,0
欲振乏力,ㄩˋ ㄓㄣˋ ㄈㄚˊ ㄌㄧˋ,,0
欲望,ㄩˋ ㄨㄤˋ,,0
欲速則不達,ㄩˋ ㄙㄨˋ ㄗㄜˊ ㄅㄨˋ ㄉㄚˊ,,0
欲蓋彌彰,ㄩˋ ㄍㄞˋ ㄇㄧˊ ㄓㄤ,,0
欲語還休,ㄩˋ ㄩˇ ㄏㄨㄢˊ ㄒㄧㄡ,,0
欲罷不能,ㄩˋ ㄅㄚˋ ㄅㄨˋ ㄋㄥˊ,,0
欲擒故縱,ㄩˋ ㄑㄧㄣˊ ㄍㄨˋ ㄗㄨㄥˋ,,0
欷,ㄒㄧ,,0
欸,ㄞˇ,,1
欸,ㄟˋ,,2
欸乃,ㄞˇ ㄋㄞˇ,,0
殺,ㄕㄚ,,1
殺,ㄕㄞˋ,,2
殺一儆百,ㄕㄚ ㄧ ㄐㄧㄥˇ ㄅㄞˇ,,0
殺人不見血,ㄕㄚ ㄖㄣˊ ㄅㄨˋ ㄐㄧㄢˋ ㄒㄧㄝˇ,ㄕㄚ ㄖㄣˊ ㄅㄨˊ ㄐㄧㄢˋ ㄒㄧㄝˇ,0
殺人不眨眼,ㄕㄚ ㄖㄣˊ ㄅㄨˋ ㄓㄚˇ ㄧㄢˇ,,0
殺人犯,ㄕㄚ ㄖㄣˊ ㄈㄢˋ,,0
殺人如麻,ㄕㄚ ㄖㄣˊ ㄖㄨˊ ㄇㄚˊ,,0
殺人滅口,ㄕㄚ ㄖㄣˊ ㄇㄧㄝˋ ㄎㄡˇ,,0
殺人罪,ㄕㄚ ㄖㄣˊ ㄗㄨㄟˋ,,0
殺手,ㄕㄚ ㄕㄡˇ,,0
殺出重圍,ㄕㄚ ㄔㄨ ㄔㄨㄥˊ ㄨㄟˊ,,0
殺生,ㄕㄚ ㄕㄥ,,0
殺死,ㄕㄚ ㄙˇ,,0
殺戒,ㄕㄚ ㄐㄧㄝˋ,,0
殺身,ㄕㄚ ㄕㄣ,,0
殺身之禍,ㄕㄚ ㄕㄣ ㄓ ㄏㄨㄛˋ,,0
殺身成仁,ㄕㄚ ㄕㄣ ㄔㄥˊ ㄖㄣˊ,,0
殺青,ㄕㄚ ㄑㄧㄥ,,0
殺風景,ㄕㄚ ㄈㄥ ㄐㄧㄥˇ,,0
殺害,ㄕㄚ ㄏㄞˋ,,0
殺氣,ㄕㄚ ㄑㄧˋ,,0
殺菌,ㄕㄚ ㄐㄩㄣˋ,,0
殺傷,ㄕㄚ ㄕㄤ,,0
殺價,ㄕㄚ ㄐㄧㄚˋ,,0
殺戮,ㄕㄚ ㄌㄨˋ,,0
殺機,ㄕㄚ ㄐㄧ,,0
殺聲震天,ㄕㄚ ㄕㄥ ㄓㄣˋ ㄊㄧㄢ,,0
殺蟲劑,ㄕㄚ ㄔㄨㄥˊ ㄐㄧˋ,,0
殺雞取卵,ㄕㄚ ㄐㄧ ㄑㄩˇ ㄌㄨㄢˇ,,0
殺雞焉用牛刀,ㄕㄚ ㄐㄧ ㄧㄢ ㄩㄥˋ ㄋㄧㄡˊ ㄉㄠ,,0
殺雞儆猴,ㄕㄚ ㄐㄧ ㄐㄧㄥˇ ㄏㄡˊ,,0
毫,ㄏㄠˊ,,0
毫不在意,ㄏㄠˊ ㄅㄨˋ ㄗㄞˋ ㄧˋ,ㄏㄠˊ ㄅㄨˊ ㄗㄞˋ ㄧˋ,0
毫不留情,ㄏㄠˊ ㄅㄨˋ ㄌㄧㄡˊ ㄑㄧㄥˊ,,0
毫不做作,ㄏㄠˊ ㄅㄨˋ ㄗㄨㄛˋ ㄗㄨㄛˋ,ㄏㄠˊ ㄅㄨˊ ㄗㄨㄛˋ ㄗㄨㄛˋ,0
毫不掩飾,ㄏㄠˊ ㄅㄨˋ ㄧㄢˇ ㄕˋ,,0
毫不猶豫,ㄏㄠˊ ㄅㄨˋ ㄧㄡˊ ㄩˋ,,0
毫不遜色,ㄏㄠˊ ㄅㄨˋ ㄒㄩㄣˋ ㄙㄜˋ,ㄏㄠˊ ㄅㄨˊ ㄒㄩㄣˋ ㄙㄜˋ,0
毫升,ㄏㄠˊ ㄕㄥ,,0
毫米,ㄏㄠˊ ㄇㄧˇ,,0
毫克,ㄏㄠˊ ㄎㄜˋ,,0
毫無,ㄏㄠˊ ㄨˊ,,0
毫無二致,ㄏㄠˊ ㄨˊ ㄦˋ ㄓˋ,,0
毫無忌憚,ㄏㄠˊ ㄨˊ ㄐㄧˋ ㄉㄢˋ,,0
毫無章法,ㄏㄠˊ ㄨˊ ㄓㄤ ㄈㄚˇ,,0
毫無節制,ㄏㄠˊ ㄨˊ ㄐㄧㄝˊ ㄓˋ,,0
毫無機心,ㄏㄠˊ ㄨˊ ㄐㄧ ㄒㄧㄣ,,0
毫髮,ㄏㄠˊ ㄈㄚˇ,,0
毬,ㄑㄧㄡˊ,,0
毬果,ㄑㄧㄡˊ ㄍㄨㄛˇ,,0
氫,ㄑㄧㄥ,,0
氫氣,ㄑㄧㄥ ㄑㄧˋ,,0
氫彈,ㄑㄧㄥ ㄉㄢˋ,,0
涎,ㄒㄧㄢˊ,,0
涪,ㄈㄨˊ,,0
涪江,ㄈㄨˊ ㄐㄧㄤ,,0
涮,ㄕㄨㄢˋ,,0
涮羊肉,ㄕㄨㄢˋ ㄧㄤˊ ㄖㄡˋ,,0
涯,ㄧㄚˊ,,0
液,ㄧㄝˋ,,0
液化,ㄧㄝˋ ㄏㄨㄚˋ,,0
液化天然氣,ㄧㄝˋ ㄏㄨㄚˋ ㄊㄧㄢ ㄖㄢˊ ㄑㄧˋ,,0
液化石油氣,ㄧㄝˋ ㄏㄨㄚˋ ㄕˊ ㄧㄡˊ ㄑㄧˋ,,0
液晶,ㄧㄝˋ ㄐㄧㄥ,,0
液晶顯示器,ㄧㄝˋ ㄐㄧㄥ ㄒㄧㄢˇ ㄕˋ ㄑㄧˋ,,0
液態,ㄧㄝˋ ㄊㄞˋ,,0
液壓,ㄧㄝˋ ㄧㄚ,,0
液體,ㄧㄝˋ ㄊㄧˇ,,0
涵,ㄏㄢˊ,,0
涵洞,ㄏㄢˊ ㄉㄨㄥˋ,,0
涵義,ㄏㄢˊ ㄧˋ,,0
涵蓋,ㄏㄢˊ ㄍㄞˋ,,0
涵養,ㄏㄢˊ ㄧㄤˇ,,0
涸,ㄏㄜˊ,,0
涼,ㄌㄧㄤˊ,,1
涼,ㄌㄧㄤˋ,,2
涼快,ㄌㄧㄤˊ ㄎㄨㄞˋ,,0
涼拌,ㄌㄧㄤˊ ㄅㄢˋ,,0
涼亭,ㄌㄧㄤˊ ㄊㄧㄥˊ,,0
涼風,ㄌㄧㄤˊ ㄈㄥ,,0
涼夏,ㄌㄧㄤˊ ㄒㄧㄚˋ,,0
涼爽,ㄌㄧㄤˊ ㄕㄨㄤˇ,,0
涼爽羊毛,ㄌㄧㄤˊ ㄕㄨㄤˇ ㄧㄤˊ ㄇㄠˊ,,0
涼意,ㄌㄧㄤˊ ㄧˋ,,0
涼鞋,ㄌㄧㄤˊ ㄒㄧㄝˊ,,0
淄,ㄗ,,0
淄水,ㄗ ㄕㄨㄟˇ,,0
淅,ㄒㄧ,,0
淅瀝,ㄒㄧ ㄌㄧˋ,,0
淆,ㄧㄠˊ,,0
淇,ㄑㄧˊ,,0
淇水,ㄑㄧˊ ㄕㄨㄟˇ,,0
淋,ㄌㄧㄣˊ,,0
淋巴,ㄌㄧㄣˊ ㄅㄚ,,0
淋巴結,ㄌㄧㄣˊ ㄅㄚ ㄐㄧㄝˊ,,0
淋巴腺,ㄌㄧㄣˊ ㄅㄚ ㄒㄧㄢˋ,,0
淋雨,ㄌㄧㄣˊ ㄩˇ,,0
淋浴,ㄌㄧㄣˊ ㄩˋ,,0
淋溼,ㄌㄧㄣˊ ㄕ,,0
淋漓,ㄌㄧㄣˊ ㄌㄧˊ,,0
淋漓盡致,ㄌㄧㄣˊ ㄌㄧˊ ㄐㄧㄣˋ ㄓˋ,,0
淌,ㄊㄤˇ,,0
淑,ㄕㄨˊ,,0
淑女,ㄕㄨˊ ㄋㄩˇ,,0
淑媛,ㄕㄨˊ ㄩㄢˊ,,0
淑德,ㄕㄨˊ ㄉㄜˊ,,0
淒,ㄑㄧ,,0
淒冷,ㄑㄧ ㄌㄥˇ,,0
淒美,ㄑㄧ ㄇㄟˇ,,0
淒風,ㄑㄧ ㄈㄥ,,0
淒風苦雨,ㄑㄧ ㄈㄥ ㄎㄨˇ ㄩˇ,,0
淒迷,ㄑㄧ ㄇㄧˊ,,0
淒婉,ㄑㄧ ㄨㄢˇ,,0
淒涼,ㄑㄧ ㄌㄧㄤˊ,,0
淒楚,ㄑㄧ ㄔㄨˇ,,0
淒慘,ㄑㄧ ㄘㄢˇ,,0
淒厲,ㄑㄧ ㄌㄧˋ,,0
淖,ㄋㄠˋ,,0
淘,ㄊㄠˊ,,0
淘汰,ㄊㄠˊ ㄊㄞˋ,,0
淘汰賽,ㄊㄠˊ ㄊㄞˋ ㄙㄞˋ,,0
淘空,ㄊㄠˊ ㄎㄨㄥ,,0
淘金,ㄊㄠˊ ㄐㄧㄣ,,0
淘金客,ㄊㄠˊ ㄐㄧㄣ ㄎㄜˋ,,0
淘金夢,ㄊㄠˊ ㄐㄧㄣ ㄇㄥˋ,,0
淘氣,ㄊㄠˊ ㄑㄧˋ,,0
淙,ㄘㄨㄥˊ,,0
淙淙,ㄘㄨㄥˊ ㄘㄨㄥˊ,,0
淚,ㄌㄟˋ,,0
淚人兒,ㄌㄟˋ ㄖㄣˊㄦ,ㄌㄟˋ ㄖㄜˊㄦ,0
淚水,ㄌㄟˋ ㄕㄨㄟˇ,,0
淚如雨下,ㄌㄟˋ ㄖㄨˊ ㄩˇ ㄒㄧㄚˋ,,0
淚如泉湧,ㄌㄟˋ ㄖㄨˊ ㄑㄩㄢˊ ㄩㄥˇ,,0
淚汪汪,ㄌㄟˋ ㄨㄤ ㄨㄤ,,0
淚流滿面,ㄌㄟˋ ㄌㄧㄡˊ ㄇㄢˇ ㄇㄧㄢˋ,,0
淚珠,ㄌㄟˋ ㄓㄨ,,0
淚珠盈眶,ㄌㄟˋ ㄓㄨ ㄧㄥˊ ㄎㄨㄤ,,0
淚液,ㄌㄟˋ ㄧㄝˋ,,0
淚痕,ㄌㄟˋ ㄏㄣˊ,,0
淚眼,ㄌㄟˋ ㄧㄢˇ,,0
淚眼汪汪,ㄌㄟˋ ㄧㄢˇ ㄨㄤ ㄨㄤ,,0
淚眼矇矓,ㄌㄟˋ ㄧㄢˇ ㄇㄥˊ ㄌㄨㄥˊ,,0
淚腺,ㄌㄟˋ ㄒㄧㄢˋ,,0
淚滴,ㄌㄟˋ ㄉㄧ,,0
淝,ㄈㄟˊ,,0
淝水,ㄈㄟˊ ㄕㄨㄟˇ,,0
淞,ㄙㄨㄥ,,0
淡,ㄉㄢˋ,,0
淡入,ㄉㄢˋ ㄖㄨˋ,,0
淡化,ㄉㄢˋ ㄏㄨㄚˋ,,0
淡水,ㄉㄢˋ ㄕㄨㄟˇ,,0
淡水河,ㄉㄢˋ ㄕㄨㄟˇ ㄏㄜˊ,,0
淡水魚,ㄉㄢˋ ㄕㄨㄟˇ ㄩˊ,,0
淡水湖,ㄉㄢˋ ㄕㄨㄟˇ ㄏㄨˊ,,0
淡出,ㄉㄢˋ ㄔㄨ,,0
淡江,ㄉㄢˋ ㄐㄧㄤ,,0
淡忘,ㄉㄢˋ ㄨㄤˋ,,0
淡季,ㄉㄢˋ ㄐㄧˋ,,0
淡定,ㄉㄢˋ ㄉㄧㄥˋ,,0
淡泊,ㄉㄢˋ ㄅㄛˊ,,0
淡泊名利,ㄉㄢˋ ㄅㄛˊ ㄇㄧㄥˊ ㄌㄧˋ,,0
淡淡,ㄉㄢˋ ㄉㄢˋ,,0
淡然,ㄉㄢˋ ㄖㄢˊ,,0
淡然處之,ㄉㄢˋ ㄖㄢˊ ㄔㄨˇ ㄓ,,0
淡然無味,ㄉㄢˋ ㄖㄢˊ ㄨˊ ㄨㄟˋ,,0
淡雅,ㄉㄢˋ ㄧㄚˇ,,0
淡漠,ㄉㄢˋ ㄇㄛˋ,,0
淡薄,ㄉㄢˋ ㄅㄛˊ,,0
淤,ㄩ,,0
淤血,ㄩ ㄒㄧㄝˇ,,0
淤泥,ㄩ ㄋㄧˊ,,0
淤塞,ㄩ ㄙㄜˋ,,0
淤積,ㄩ ㄐㄧ,,0
淦,ㄍㄢˋ,,0
淦水,ㄍㄢˋ ㄕㄨㄟˇ,,0
淨,ㄐㄧㄥˋ,,0
淨土,ㄐㄧㄥˋ ㄊㄨˇ,,0
淨土宗,ㄐㄧㄥˋ ㄊㄨˇ ㄗㄨㄥ,,0
淨化,ㄐㄧㄥˋ ㄏㄨㄚˋ,,0
淨手,ㄐㄧㄥˋ ㄕㄡˇ,,0
淨水,ㄐㄧㄥˋ ㄕㄨㄟˇ,,0
淨利,ㄐㄧㄥˋ ㄌㄧˋ,,0
淨重,ㄐㄧㄥˋ ㄓㄨㄥˋ,,0
淨值,ㄐㄧㄥˋ ㄓˊ,,0
淨盡,ㄐㄧㄥˋ ㄐㄧㄣˋ,,0
淨賺,ㄐㄧㄥˋ ㄓㄨㄢˋ,,0
淩,ㄌㄧㄥˊ,,0
淪,ㄌㄨㄣˊ,,0
淪亡,ㄌㄨㄣˊ ㄨㄤˊ,,0
淪陷,ㄌㄨㄣˊ ㄒㄧㄢˋ,,0
淪喪,ㄌㄨㄣˊ ㄙㄤˋ,,0
淪落,ㄌㄨㄣˊ ㄌㄨㄛˋ,,0
淫,ㄧㄣˊ,,0
淫威,ㄧㄣˊ ㄨㄟ,,0
淫亂,ㄧㄣˊ ㄌㄨㄢˋ,,0
淫蕩,ㄧㄣˊ ㄉㄤˋ,,0
淬,ㄘㄨㄟˋ,,0
淬鍊,ㄘㄨㄟˋ ㄌㄧㄢˋ,,0
淬礪,ㄘㄨㄟˋ ㄌㄧˋ,,0
淮,ㄏㄨㄞˊ,,0
淮河,ㄏㄨㄞˊ ㄏㄜˊ,,0
深,ㄕㄣ,,0
深入,ㄕㄣ ㄖㄨˋ,,0
深入堂奧,ㄕㄣ ㄖㄨˋ ㄊㄤˊ ㄠˋ,,0
深入淺出,ㄕㄣ ㄖㄨˋ ㄑㄧㄢˇ ㄔㄨ,,0
深山,ㄕㄣ ㄕㄢ,,0
深不可測,ㄕㄣ ㄅㄨˋ ㄎㄜˇ ㄘㄜˋ,,0
深仇大恨,ㄕㄣ ㄔㄡˊ ㄉㄚˋ ㄏㄣˋ,,0
深切,ㄕㄣ ㄑㄧㄝˋ,,0
深化,ㄕㄣ ㄏㄨㄚˋ,,0
深交,ㄕㄣ ㄐㄧㄠ,,0
深宅大院,ㄕㄣ ㄓㄞˊ ㄉㄚˋ ㄩㄢˋ,,0
深更半夜,ㄕㄣ ㄍㄥ ㄅㄢˋ ㄧㄝˋ,,0
深沉,ㄕㄣ ㄔㄣˊ,,0
深究,ㄕㄣ ㄐㄧㄡˋ,,0
深刻,ㄕㄣ ㄎㄜˋ,,0
深呼吸,ㄕㄣ ㄏㄨ ㄒㄧ,,0
深夜,ㄕㄣ ㄧㄝˋ,,0
深居簡出,ㄕㄣ ㄐㄩ ㄐㄧㄢˇ ㄔㄨ,,0
深怕,ㄕㄣ ㄆㄚˋ,,0
深明大義,ㄕㄣ ㄇㄧㄥˊ ㄉㄚˋ ㄧˋ,,0
深長,ㄕㄣ ㄔㄤˊ,,0
深信,ㄕㄣ ㄒㄧㄣˋ,,0
深厚,ㄕㄣ ㄏㄡˋ,,0
深度,ㄕㄣ ㄉㄨˋ,,0
深思,ㄕㄣ ㄙ,,0
深思熟慮,ㄕㄣ ㄙ ㄕㄡˊ ㄌㄩˋ,,0
深秋,ㄕㄣ ㄑㄧㄡ,,0
深重,ㄕㄣ ㄓㄨㄥˋ,,0
深耕,ㄕㄣ ㄍㄥ,,0
深耕易耨,ㄕㄣ ㄍㄥ ㄧˋ ㄋㄡˋ,,0
深情,ㄕㄣ ㄑㄧㄥˊ,,0
深深,ㄕㄣ ㄕㄣ,,0
深淵,ㄕㄣ ㄩㄢ,,0
深淺,ㄕㄣ ㄑㄧㄢˇ,,0
深造,ㄕㄣ ㄗㄠˋ,,0
深惡痛絕,ㄕㄣ ㄨˋ ㄊㄨㄥˋ ㄐㄩㄝˊ,,0
深湛,ㄕㄣ ㄓㄢˋ,,0
深奧,ㄕㄣ ㄠˋ,,0
深意,ㄕㄣ ㄧˋ,,0
深遠,ㄕㄣ ㄩㄢˇ,,0
深閨,ㄕㄣ ㄍㄨㄟ,,0
深層,ㄕㄣ  ㄘㄥˊ,,0
深諳,ㄕㄣ ㄢ,,0
深謀遠慮,ㄕㄣ ㄇㄡˊ ㄩㄢˇ ㄌㄩˋ,,0
深藏,ㄕㄣ ㄘㄤˊ,,0
深藏不露,ㄕㄣ ㄘㄤˊ ㄅㄨˋ ㄌㄡˋ,ㄕㄣ ㄘㄤˊ ㄅㄨˊ ㄌㄡˋ,0
深邃,ㄕㄣ ㄙㄨㄟˋ,,0
深鎖,ㄕㄣ ㄙㄨㄛˇ,,0
淳,ㄔㄨㄣˊ,,0
淳厚,ㄔㄨㄣˊ ㄏㄡˋ,,0
淳樸,ㄔㄨㄣˊ ㄆㄨˊ,,0
淵,ㄩㄢ,,0
淵博,ㄩㄢ ㄅㄛˊ,,0
淵源,ㄩㄢ ㄩㄢˊ,,0
淵藪,ㄩㄢ ㄙㄡˇ,,0
混,ㄏㄨㄣˋ,,1
混,ㄎㄨㄣ,,2
混水,ㄏㄨㄣˋ ㄕㄨㄟˇ,,0
混水摸魚,ㄏㄨㄣˋ ㄕㄨㄟˇ ㄇㄛ ㄩˊ,,0
混合,ㄏㄨㄣˋ ㄏㄜˊ,,0
混合物,ㄏㄨㄣˋ ㄏㄜˊ ㄨˋ,,0
混夷,ㄎㄨㄣ ㄧˊ,,0
混血兒,ㄏㄨㄣˋ ㄒㄧㄝˇ ㄦˊ,,0
混沌,ㄏㄨㄣˋ ㄉㄨㄣˋ,,0
混為一談,ㄏㄨㄣˋ ㄨㄟˊ ㄧ ㄊㄢˊ,ㄏㄨㄣˋ ㄨㄟˊ ㄧˋ ㄊㄢˊ,0
混音,ㄏㄨㄣˋ ㄧㄣ,,0
混紡,ㄏㄨㄣˋ ㄈㄤˇ,,0
混帳,ㄏㄨㄣˋ ㄓㄤˋ,,0
混淆,ㄏㄨㄣˋ ㄧㄠˊ,,0
混淆不清,ㄏㄨㄣˋ ㄧㄠˊ ㄅㄨˋ ㄑㄧㄥ,,0
混球,ㄏㄨㄣˋ ㄑㄧㄡˊ,,0
混蛋,ㄏㄨㄣˋ ㄉㄢˋ,,0
混亂,ㄏㄨㄣˋ ㄌㄨㄢˋ,,0
混跡,ㄏㄨㄣˋ ㄐㄧ,,0
混凝土,ㄏㄨㄣˋ ㄋㄧㄥˊ ㄊㄨˇ,,0
混戰,ㄏㄨㄣˋ ㄓㄢˋ,,0
混濁,ㄏㄨㄣˋ ㄓㄨㄛˊ,,0
混雜,ㄏㄨㄣˋ ㄗㄚˊ,,0
淹,ㄧㄢ,,0
淹水,ㄧㄢ ㄕㄨㄟˇ,,0
淹沒,ㄧㄢ ㄇㄛˋ,,0
淺,ㄑㄧㄢˇ,,0
淺化,ㄑㄧㄢˇ ㄏㄨㄚˋ,,0
淺見,ㄑㄧㄢˇ ㄐㄧㄢˋ,,0
淺近,ㄑㄧㄢˇ ㄐㄧㄣˋ,,0
淺陋,ㄑㄧㄢˇ ㄌㄡˋ,,0
淺嘗則止,ㄑㄧㄢˇ ㄔㄤˊ ㄗㄜˊ ㄓˇ,,0
淺睡,ㄑㄧㄢˇ ㄕㄨㄟˋ,,0
淺聞,ㄑㄧㄢˇ ㄨㄣˊ,,0
淺談,ㄑㄧㄢˇ ㄊㄢˊ,,0
淺嚐,ㄑㄧㄢˇ ㄔㄤˊ,,0
淺薄,ㄑㄧㄢˇ ㄅㄛˊ,,0
淺灘,ㄑㄧㄢˇ ㄊㄢ,,0
淺顯,ㄑㄧㄢˇ ㄒㄧㄢˇ,,0
淺顯易懂,ㄑㄧㄢˇ ㄒㄧㄢˇ ㄧˋ ㄉㄨㄥˇ,,0
添,ㄊㄧㄢ,,0
添丁,ㄊㄧㄢ ㄉㄧㄥ,,0
添加,ㄊㄧㄢ ㄐㄧㄚ,,0
添加物,ㄊㄧㄢ ㄐㄧㄚ ㄨˋ,,0
添置,ㄊㄧㄢ ㄓˋ,,0
添增,ㄊㄧㄢ ㄗㄥ,,0
添購,ㄊㄧㄢ ㄍㄡˋ,,0
清,ㄑㄧㄥ,,0
清一色,ㄑㄧㄥ ㄧ ㄙㄜˋ,ㄑㄧㄥ ㄧˊ ㄙㄜˋ,0
清心,ㄑㄧㄥ ㄒㄧㄣ,,0
清心寡慾,ㄑㄧㄥ ㄒㄧㄣ ㄍㄨㄚˇ ㄩˋ,,0
清水,ㄑㄧㄥ ㄕㄨㄟˇ,,0
清火,ㄑㄧㄥ ㄏㄨㄛˇ,,0
清冊,ㄑㄧㄥ ㄘㄜˋ,,0
清平,ㄑㄧㄥ ㄆㄧㄥˊ,,0
清白,ㄑㄧㄥ ㄅㄞˊ,,0
清早,ㄑㄧㄥ ㄗㄠˇ,,0
清冷,ㄑㄧㄥ ㄌㄥˇ,,0
清廷,ㄑㄧㄥ ㄊㄧㄥˊ,,0
清秀,ㄑㄧㄥ ㄒㄧㄡˋ,,0
清冽,ㄑㄧㄥ ㄌㄧㄝˋ,,0
清官,ㄑㄧㄥ ㄍㄨㄢ,,0
清明,ㄑㄧㄥ ㄇㄧㄥˊ,,0
清明節,ㄑㄧㄥ ㄇㄧㄥˊ ㄐㄧㄝˊ,,0
清幽,ㄑㄧㄥ ㄧㄡ,,0
清查,ㄑㄧㄥ ㄔㄚˊ,,0
清泉,ㄑㄧㄥ ㄑㄩㄢˊ,,0
清洗,ㄑㄧㄥ ㄒㄧˇ,,0
清流,ㄑㄧㄥ ㄌㄧㄡˊ,,0
清苦,ㄑㄧㄥ ㄎㄨˇ,,0
清風,ㄑㄧㄥ ㄈㄥ,,0
清風明月,ㄑㄧㄥ ㄈㄥ ㄇㄧㄥˊ ㄩㄝˋ,,0
清香,ㄑㄧㄥ ㄒㄧㄤ,,0
清倉,ㄑㄧㄥ ㄘㄤ,,0
清朗,ㄑㄧㄥ ㄌㄤˇ,,0
清真寺,ㄑㄧㄥ ㄓㄣ ㄙˋ,,0
清純,ㄑㄧㄥ ㄔㄨㄣˊ,,0
清脆,ㄑㄧㄥ ㄘㄨㄟˋ,,0
清酒,ㄑㄧㄥ ㄐㄧㄡˇ,,0
清除,ㄑㄧㄥ ㄔㄨˊ,,0
清高,ㄑㄧㄥ ㄍㄠ,,0
清唱,ㄑㄧㄥ ㄔㄤˋ,,0
清唱劇,ㄑㄧㄥ ㄔㄤˋ ㄐㄩˋ,,0
清掃,ㄑㄧㄥ ㄙㄠˇ,,0
清教徒,ㄑㄧㄥ ㄐㄧㄠˋ ㄊㄨˊ,,0
清晨,ㄑㄧㄥ ㄔㄣˊ,,0
清涼,ㄑㄧㄥ ㄌㄧㄤˊ,,0
清淡,ㄑㄧㄥ ㄉㄢˋ,,0
清淨,ㄑㄧㄥ ㄐㄧㄥˋ,,0
清清楚楚,ㄑㄧㄥ ㄑㄧㄥ ㄔㄨˇ ㄔㄨˇ,,0
清爽,ㄑㄧㄥ ㄕㄨㄤˇ,,0
清理,ㄑㄧㄥ ㄌㄧˇ,,0
清甜,ㄑㄧㄥ ㄊㄧㄢˊ,,0
清單,ㄑㄧㄥ ㄉㄢ,,0
清場,ㄑㄧㄥ ㄔㄤˇ,,0
清寒,ㄑㄧㄥ ㄏㄢˊ,,0
清晰,ㄑㄧㄥ ㄒㄧ,,0
清湯,ㄑㄧㄥ ㄊㄤ,,0
清湯掛麵,ㄑㄧㄥ ㄊㄤ ㄍㄨㄚˋ ㄇㄧㄢˋ,,0
清閒,ㄑㄧㄥ ㄒㄧㄢˊ,,0
清雅,ㄑㄧㄥ ㄧㄚˇ,,0
清廉,ㄑㄧㄥ ㄌㄧㄢˊ,,0
清新,ㄑㄧㄥ ㄒㄧㄣ,,0
清楚,ㄑㄧㄥ ㄔㄨˇ,,0
清溪,ㄑㄧㄥ ㄒㄧ,,0
清道夫,ㄑㄧㄥ ㄉㄠˋ ㄈㄨ,,0
清澈,ㄑㄧㄥ ㄔㄜˋ,,0
清福,ㄑㄧㄥ ㄈㄨˊ,,0
清算,ㄑㄧㄥ ㄙㄨㄢˋ,,0
清蒸,ㄑㄧㄥ ㄓㄥ,,0
清潔,ㄑㄧㄥ ㄐㄧㄝˊ,,0
清談,ㄑㄧㄥ ㄊㄢˊ,,0
清輝,ㄑㄧㄥ ㄏㄨㄟ,,0
清醒,ㄑㄧㄥ ㄒㄧㄥˇ,,0
清靜,ㄑㄧㄥ ㄐㄧㄥˋ,,0
清靜無為,ㄑㄧㄥ ㄐㄧㄥˋ ㄨˊ ㄨㄟˊ,,0
清償,ㄑㄧㄥ ㄔㄤˊ,,0
清點,ㄑㄧㄥ ㄉㄧㄢˇ,,0
清麗,ㄑㄧㄥ ㄌㄧˋ,,0
清譽,ㄑㄧㄥ ㄩˋ,,0
渚,ㄓㄨˇ,,0
烯,ㄒㄧ,,0
烴,ㄊㄧㄥ,,0
烷,ㄨㄢˊ,,0
烹,ㄆㄥ,,0
烹煮,ㄆㄥ ㄓㄨˇ,,0
烹飪,ㄆㄥ ㄖㄣˋ,,0
烹調,ㄆㄥ ㄊㄧㄠˊ,,0
烽,ㄈㄥ,,0
烽火,ㄈㄥ ㄏㄨㄛˇ,,0
焉,ㄧㄢ,,0
焉知,ㄧㄢ ㄓ,,0
焊,ㄏㄢˋ,,0
爽,ㄕㄨㄤˇ,,0
爽口,ㄕㄨㄤˇ ㄎㄡˇ,,0
爽快,ㄕㄨㄤˇ ㄎㄨㄞˋ,,0
爽身粉,ㄕㄨㄤˇ ㄕㄣ ㄈㄣˇ,,0
爽直,ㄕㄨㄤˇ ㄓˊ,,0
爽約,ㄕㄨㄤˇ ㄩㄝ,,0
爽朗,ㄕㄨㄤˇ ㄌㄤˇ,,0
牽,ㄑㄧㄢ,,0
牽一髮而動全身,ㄑㄧㄢ ㄧ ㄈㄚˇ ㄦˊ ㄉㄨㄥˋ ㄑㄩㄢˊ ㄕㄣ,ㄑㄧㄢ ㄧˋ ㄈㄚˇ ㄦˊ ㄉㄨㄥˋ ㄑㄩㄢˊ ㄕㄣ,0
牽亡,ㄑㄧㄢ ㄨㄤˊ,,0
牽亡陣,ㄑㄧㄢ ㄨㄤˊ ㄓㄣˋ,,0
牽引,ㄑㄧㄢ ㄧㄣˇ,,0
牽手,ㄑㄧㄢ ㄕㄡˇ,,0
牽牛織女,ㄑㄧㄢ ㄋㄧㄡˊ ㄓ ㄋㄩˇ,,0
牽扯,ㄑㄧㄢ ㄔㄜˇ,,0
牽制,ㄑㄧㄢ ㄓˋ,,0
牽涉,ㄑㄧㄢ ㄕㄜˋ,,0
牽罟,ㄑㄧㄢ ㄍㄨˇ,,0
牽動,ㄑㄧㄢ ㄉㄨㄥˋ,,0
牽強,ㄑㄧㄢ ㄑㄧㄤˇ,,0
牽強附會,ㄑㄧㄢ ㄑㄧㄤˇ ㄈㄨˋ ㄏㄨㄟˋ,,0
牽掛,ㄑㄧㄢ ㄍㄨㄚˋ,,0
牽累,ㄑㄧㄢ ㄌㄟˋ,,0
牽絆,ㄑㄧㄢ ㄅㄢˋ,,0
牽連,ㄑㄧㄢ ㄌㄧㄢˊ,,0
牽腸掛肚,ㄑㄧㄢ ㄔㄤˊ ㄍㄨㄚˋ ㄉㄨˋ,,0
牽線,ㄑㄧㄢ ㄒㄧㄢˋ,,0
牾,ㄨˇ,,0
犁,ㄌㄧˊ,,0
犁庭掃穴,ㄌㄧˊ ㄊㄧㄥˊ ㄙㄠˇ ㄒㄩㄝˋ,,0
猖,ㄔㄤ,,0
猖狂,ㄔㄤ ㄎㄨㄤˊ,,0
猖獗,ㄔㄤ ㄐㄩㄝˊ,,0
猙,ㄓㄥ,,0
猙獰,ㄓㄥ ㄋㄧㄥˊ,,0
猛,ㄇㄥˇ,,0
猛攻,ㄇㄥˇ ㄍㄨㄥ,,0
猛虎,ㄇㄥˇ ㄏㄨˇ,,0
猛烈,ㄇㄥˇ ㄌㄧㄝˋ,,0
猛將,ㄇㄥˇ ㄐㄧㄤˋ,,0
猛然,ㄇㄥˇ ㄖㄢˊ,,0
猛進,ㄇㄥˇ ㄐㄧㄣˋ,,0
猛禽,ㄇㄥˇ ㄑㄧㄣˊ,,0
猛獸,ㄇㄥˇ ㄕㄡˋ,,0
猜,ㄘㄞ,,0
猜忌,ㄘㄞ ㄐㄧˋ,,0
猜度,ㄘㄞ ㄉㄨㄛˋ,,0
猜拳,ㄘㄞ ㄑㄩㄢˊ,,0
猜測,ㄘㄞ ㄘㄜˋ,,0
猜想,ㄘㄞ ㄒㄧㄤˇ,,0
猜疑,ㄘㄞ ㄧˊ,,0
猜謎,ㄘㄞ ㄇㄧˊ,,0
猝,ㄘㄨˋ,,0
猝不及防,ㄘㄨˋ ㄅㄨˋ ㄐㄧˊ ㄈㄤˊ,,0
猝然,ㄘㄨˋ ㄖㄢˊ,,0
率,ㄕㄨㄞˋ,,1
率,ㄌㄩˋ,,2
率先,ㄕㄨㄞˋ ㄒㄧㄢ,,0
率同,ㄕㄨㄞˋ ㄊㄨㄥˊ,,0
率性,ㄕㄨㄞˋ ㄒㄧㄥˋ,,0
率直,ㄕㄨㄞˋ ㄓˊ,,0
率皆,ㄕㄨㄞˋ ㄐㄧㄝ,,0
率真,ㄕㄨㄞˋ ㄓㄣ,,0
率然,ㄕㄨㄞˋ ㄖㄢˊ,,0
率隊,ㄕㄨㄞˋ ㄉㄨㄟˋ,,0
率爾,ㄕㄨㄞˋ ㄦˇ,,0
率領,ㄕㄨㄞˋ ㄌㄧㄥˇ,,0
現,ㄒㄧㄢˋ,,0
現今,ㄒㄧㄢˋ ㄐㄧㄣ,,0
現世,ㄒㄧㄢˋ ㄕˋ,,0
現代,ㄒㄧㄢˋ ㄉㄞˋ,,0
現代化,ㄒㄧㄢˋ ㄉㄞˋ ㄏㄨㄚˋ,,0
現代主義,ㄒㄧㄢˋ ㄉㄞˋ ㄓㄨˇ ㄧˋ,,0
現代芭蕾,ㄒㄧㄢˋ ㄉㄞˋ ㄅㄚ ㄌㄟˇ,,0
現代舞,ㄒㄧㄢˋ ㄉㄞˋ ㄨˇ,,0
現代藝術,ㄒㄧㄢˋ ㄉㄞˋ ㄧˋ ㄕㄨˋ,,0
現出,ㄒㄧㄢˋ ㄔㄨ,,0
現任,ㄒㄧㄢˋ ㄖㄣˋ,,0
現在,ㄒㄧㄢˋ ㄗㄞˋ,,0
現存,ㄒㄧㄢˋ ㄘㄨㄣˊ,,0
現成,ㄒㄧㄢˋ ㄔㄥˊ,,0
現行,ㄒㄧㄢˋ ㄒㄧㄥˊ,,0
現行犯,ㄒㄧㄢˋ ㄒㄧㄥˊ ㄈㄢˋ,,0
現址,ㄒㄧㄢˋ ㄓˇ,,0
現形,ㄒㄧㄢˋ ㄒㄧㄥˊ,,0
現役,ㄒㄧㄢˋ ㄧˋ,,0
現役軍人,ㄒㄧㄢˋ ㄧˋ ㄐㄩㄣ ㄖㄣˊ,,0
現身,ㄒㄧㄢˋ ㄕㄣ,,0
現身說法,ㄒㄧㄢˋ ㄕㄣ ㄕㄨㄛ ㄈㄚˇ,,0
現況,ㄒㄧㄢˋ ㄎㄨㄤˋ,,0
現狀,ㄒㄧㄢˋ ㄓㄨㄤˋ,,0
現金,ㄒㄧㄢˋ ㄐㄧㄣ,,0
現值,ㄒㄧㄢˋ ㄓˊ,,0
現時,ㄒㄧㄢˋ ㄕˊ,,0
現眼,ㄒㄧㄢˋ ㄧㄢˇ,,0
現貨,ㄒㄧㄢˋ ㄏㄨㄛˋ,,0
現場,ㄒㄧㄢˋ ㄔㄤˇ,,0
現款,ㄒㄧㄢˋ ㄎㄨㄢˇ,,0
現象,ㄒㄧㄢˋ ㄒㄧㄤˋ,,0
現買現賣,ㄒㄧㄢˋ ㄇㄞˇ ㄒㄧㄢˋ ㄇㄞˋ,,0
現鈔,ㄒㄧㄢˋ ㄔㄠ,,0
現階段,ㄒㄧㄢˋ ㄐㄧㄝ ㄉㄨㄢˋ,,0
現實,ㄒㄧㄢˋ ㄕˊ,,0
現職,ㄒㄧㄢˋ ㄓˊ,,0
球,ㄑㄧㄡˊ,,0
球技,ㄑㄧㄡˊ ㄐㄧˋ,,0
球拍,ㄑㄧㄡˊ ㄆㄞ,,0
球門,ㄑㄧㄡˊ ㄇㄣˊ,,0
球員,ㄑㄧㄡˊ ㄩㄢˊ,,0
球根,ㄑㄧㄡˊ ㄍㄣ,,0
球迷,ㄑㄧㄡˊ ㄇㄧˊ,,0
球莖,ㄑㄧㄡˊ ㄐㄧㄥ,,0
球場,ㄑㄧㄡˊ ㄔㄤˇ,,0
球棒,ㄑㄧㄡˊ ㄅㄤˋ,,0
球童,ㄑㄧㄡˊ ㄊㄨㄥˊ,,0
球隊,ㄑㄧㄡˊ ㄉㄨㄟˋ,,0
球路,ㄑㄧㄡˊ ㄌㄨˋ,,0
球數,ㄑㄧㄡˊ ㄕㄨˋ,,0
球鞋,ㄑㄧㄡˊ ㄒㄧㄝˊ,,0
球賽,ㄑㄧㄡˊ ㄙㄞˋ,,0
球藝,ㄑㄧㄡˊ ㄧˋ,,0
球類運動,ㄑㄧㄡˊ ㄌㄟˋ ㄩㄣˋ ㄉㄨㄥˋ,,0
球體,ㄑㄧㄡˊ ㄊㄧˇ,,0
琅,ㄌㄤˊ,,0
琅玕,ㄌㄤˊ ㄍㄢ,,0
琅琅,ㄌㄤˊ ㄌㄤˊ,,0
琅琅上口,ㄌㄤˊ ㄌㄤˊ ㄕㄤˋ ㄎㄡˇ,,0
理,ㄌㄧˇ,,0
理工,ㄌㄧˇ ㄍㄨㄥ,,0
理不直氣不壯,ㄌㄧˇ ㄅㄨˋ ㄓˊ ㄑㄧˋ ㄅㄨˋ ㄓㄨㄤˋ,ㄌㄧˇ ㄅㄨˋ ㄓˊ ㄑㄧˋ ㄅㄨˊ ㄓㄨㄤˋ,0
理化,ㄌㄧˇ ㄏㄨㄚˋ,,0
理由,ㄌㄧˇ ㄧㄡˊ,,0
理事,ㄌㄧˇ ㄕˋ,,0
理事長,ㄌㄧˇ ㄕˋ ㄓㄤˇ,,0
理事會,ㄌㄧˇ ㄕˋ ㄏㄨㄟˋ,,0
理念,ㄌㄧˇ ㄋㄧㄢˋ,,0
理性,ㄌㄧˇ ㄒㄧㄥˋ,,0
理所當然,ㄌㄧˇ ㄙㄨㄛˇ ㄉㄤ ㄖㄢˊ,,0
理法,ㄌㄧˇ ㄈㄚˇ,,0
理直氣壯,ㄌㄧˇ ㄓˊ ㄑㄧˋ ㄓㄨㄤˋ,,0
理則,ㄌㄧˇ ㄗㄜˊ,,0
理科,ㄌㄧˇ ㄎㄜ,,0
理家,ㄌㄧˇ ㄐㄧㄚ,,0
理容,ㄌㄧˇ ㄖㄨㄥˊ,,0
理容院,ㄌㄧˇ ㄖㄨㄥˊ ㄩㄢˋ,,0
理財,ㄌㄧˇ ㄘㄞˊ,,0
理智,ㄌㄧˇ ㄓˋ,,0
理想,ㄌㄧˇ ㄒㄧㄤˇ,,0
理想化,ㄌㄧˇ ㄒㄧㄤˇ ㄏㄨㄚˋ,,0
理想主義,ㄌㄧˇ ㄒㄧㄤˇ ㄓㄨˇ ㄧˋ,,0
理想國,ㄌㄧˇ ㄒㄧㄤˇ ㄍㄨㄛˊ,,0
理會,ㄌㄧˇ ㄏㄨㄟˋ,,0
理當,ㄌㄧˇ ㄉㄤ,,0
理睬,ㄌㄧˇ ㄘㄞˇ,,0
理解,ㄌㄧˇ ㄐㄧㄝˇ,,0
理解力,ㄌㄧˇ ㄐㄧㄝˇ ㄌㄧˋ,,0
理路,ㄌㄧˇ ㄌㄨˋ,,0
理論,ㄌㄧˇ ㄌㄨㄣˋ,,0
理論性,ㄌㄧˇ ㄌㄨㄣˋ ㄒㄧㄥˋ,,0
理賠,ㄌㄧˇ ㄆㄟˊ,,0
理髮,ㄌㄧˇ ㄈㄚˇ,,0
理髮店,ㄌㄧˇ ㄈㄚˇ ㄉㄧㄢˋ,,0
理髮師,ㄌㄧˇ ㄈㄚˇ ㄕ,,0
理髮廳,ㄌㄧˇ ㄈㄚˇ ㄊㄧㄥ,,0
理學,ㄌㄧˇ ㄒㄩㄝˊ,,0
理虧,ㄌㄧˇ ㄎㄨㄟ,,0
琇,ㄒㄧㄡˋ,,0
琊,ㄧㄝˊ,,0
琍,ㄌㄧˋ,,0
瓠,ㄏㄨˋ,,0
瓶,ㄆㄧㄥˊ,,0
瓶口,ㄆㄧㄥˊ ㄎㄡˇ,,0
瓶子,ㄆㄧㄥˊ ˙ㄗ,,0
瓶頸,ㄆㄧㄥˊ ㄐㄧㄥˇ,,0
瓷,ㄘˊ,,0
瓷土,ㄘˊ ㄊㄨˇ,,0
瓷器,ㄘˊ ㄑㄧˋ,,0
瓷磚,ㄘˊ ㄓㄨㄢ,,0
甜,ㄊㄧㄢˊ,,0
甜八寶,ㄊㄧㄢˊ ㄅㄚ ㄅㄠˇ,,0
甜不辣,ㄊㄧㄢˊ ㄅㄨˋ ㄌㄚˋ,,0
甜心,ㄊㄧㄢˊ ㄒㄧㄣ,,0
甜瓜,ㄊㄧㄢˊ ㄍㄨㄚ,,0
甜言蜜語,ㄊㄧㄢˊ ㄧㄢˊ ㄇㄧˋ ㄩˇ,,0
甜度,ㄊㄧㄢˊ ㄉㄨˋ,,0
甜美,ㄊㄧㄢˊ ㄇㄟˇ,,0
甜食,ㄊㄧㄢˊ ㄕˊ,,0
甜甜圈,ㄊㄧㄢˊ ㄊㄧㄢˊ ㄑㄩㄢ,,0
甜湯,ㄊㄧㄢˊ ㄊㄤ,,0
甜菜,ㄊㄧㄢˊ ㄘㄞˋ,,0
甜蜜,ㄊㄧㄢˊ ㄇㄧˋ,,0
甜辣醬,ㄊㄧㄢˊ ㄌㄚˋ ㄐㄧㄤˋ,,0
甜膩,ㄊㄧㄢˊ ㄋㄧˋ,,0
甜頭,ㄊㄧㄢˊ ˙ㄊㄡ,,0
甜點,ㄊㄧㄢˊ ㄉㄧㄢˇ,,0
產,ㄔㄢˇ,,0
產生,ㄔㄢˇ ㄕㄥ,,0
產地,ㄔㄢˇ ㄉㄧˋ,,0
產卵,ㄔㄢˇ ㄌㄨㄢˇ,,0
產房,ㄔㄢˇ ㄈㄤˊ,,0
產物,ㄔㄢˇ ㄨˋ,,0
產物保險,ㄔㄢˇ ㄨˋ ㄅㄠˇ ㄒㄧㄢˇ,,0
產品,ㄔㄢˇ ㄆㄧㄣˇ,,0
產科,ㄔㄢˇ ㄎㄜ,,0
產值,ㄔㄢˇ ㄓˊ,,0
產能,ㄔㄢˇ ㄋㄥˊ,,0
產假,ㄔㄢˇ ㄐㄧㄚˋ,,0
產婆,ㄔㄢˇ ㄆㄛˊ,,0
產婦,ㄔㄢˇ ㄈㄨˋ,,0
產量,ㄔㄢˇ ㄌㄧㄤˋ,,0
產業,ㄔㄢˇ ㄧㄝˋ,,0
產銷,ㄔㄢˇ ㄒㄧㄠ,,0
產褥熱,ㄔㄢˇ ㄖㄨˋ ㄖㄜˋ,,0
產險,ㄔㄢˇ ㄒㄧㄢˇ,,0
產權,ㄔㄢˇ ㄑㄩㄢˊ,,0
畢,ㄅㄧˋ,,0
畢生,ㄅㄧˋ ㄕㄥ,,0
畢恭畢敬,ㄅㄧˋ ㄍㄨㄥ ㄅㄧˋ ㄐㄧㄥˋ,,0
畢竟,ㄅㄧˋ ㄐㄧㄥˋ,,0
畢業,ㄅㄧˋ ㄧㄝˋ,,0
畢業生,ㄅㄧˋ ㄧㄝˋ ㄕㄥ,,0
畢業典禮,ㄅㄧˋ ㄧㄝˋ ㄉㄧㄢˇ ㄌㄧˇ,,0
畢業旅行,ㄅㄧˋ ㄧㄝˋ ㄌㄩˇ ㄒㄧㄥˊ,,0
略,ㄌㄩㄝˋ,,0
略有耳聞,ㄌㄩㄝˋ ㄧㄡˇ ㄦˇ ㄨㄣˊ,,0
略知皮毛,ㄌㄩㄝˋ ㄓ ㄆㄧˊ ㄇㄠˊ,,0
略施薄懲,ㄌㄩㄝˋ ㄕ ㄅㄛˊ ㄔㄥˊ,,0
略略,ㄌㄩㄝˋ ㄌㄩㄝˋ,,0
略勝一籌,ㄌㄩㄝˋ ㄕㄥˋ ㄧ ㄔㄡˊ,ㄌㄩㄝˋ ㄕㄥˋ ㄧˋ ㄔㄡˊ,0
略遜一籌,ㄌㄩㄝˋ ㄒㄩㄣˋ ㄧ ㄔㄡˊ,ㄌㄩㄝˋ ㄒㄩㄣˋ ㄧˋ ㄔㄡˊ,0
畦,ㄑㄧˊ,,0
異,ㄧˋ,,0
異人,ㄧˋ ㄖㄣˊ,,0
異口同聲,ㄧˋ ㄎㄡˇ ㄊㄨㄥˊ ㄕㄥ,,0
異己,ㄧˋ ㄐㄧˇ,,0
異化,ㄧˋ ㄏㄨㄚˋ,,0
異心,ㄧˋ ㄒㄧㄣ,,0
異父,ㄧˋ ㄈㄨˋ,,0
異母,ㄧˋ ㄇㄨˇ,,0
異同,ㄧˋ ㄊㄨㄥˊ,,0
異地,ㄧˋ ㄉㄧˋ,,0
異曲同工,ㄧˋ ㄑㄩˇ ㄊㄨㄥˊ ㄍㄨㄥ,,0
異邦,ㄧˋ ㄅㄤ,,0
異味,ㄧˋ ㄨㄟˋ,,0
異性,ㄧˋ ㄒㄧㄥˋ,,0
異狀,ㄧˋ ㄓㄨㄤˋ,,0
異軍突起,ㄧˋ ㄐㄩㄣ ㄊㄨˊ ㄑㄧˇ,,0
異動,ㄧˋ ㄉㄨㄥˋ,,0
異國,ㄧˋ ㄍㄨㄛˊ,,0
異域,ㄧˋ ㄩˋ,,0
異常,ㄧˋ ㄔㄤˊ,,0
異彩,ㄧˋ ㄘㄞˇ,,0
異族,ㄧˋ ㄗㄨˊ,,0
異鄉,ㄧˋ ㄒㄧㄤ,,0
異想天開,ㄧˋ ㄒㄧㄤˇ ㄊㄧㄢ ㄎㄞ,,0
異稟,ㄧˋ ㄅㄧㄥˇ,,0
異端,ㄧˋ ㄉㄨㄢ,,0
異數,ㄧˋ ㄕㄨˋ,,0
異樣,ㄧˋ ㄧㄤˋ,,0
異類,ㄧˋ ㄌㄟˋ,,0
異議,ㄧˋ ㄧˋ,,0
疏,ㄕㄨ,,0
疏失,ㄕㄨ ㄕ,,0
疏而不漏,ㄕㄨ ㄦˊ ㄅㄨˋ ㄌㄡˋ,ㄕㄨ ㄦˊ ㄅㄨˊ ㄌㄡˋ,0
疏忽,ㄕㄨ ㄏㄨ,,0
疏洪道,ㄕㄨ ㄏㄨㄥˊ ㄉㄠˋ,,0
疏浚,ㄕㄨ ㄐㄩㄣˋ,,0
疏通,ㄕㄨ ㄊㄨㄥ,,0
疏散,ㄕㄨ ㄙㄢˋ,,0
疏落,ㄕㄨ ㄌㄨㄛˋ,,0
疏漏,ㄕㄨ ㄌㄡˋ,,0
疏遠,ㄕㄨ ㄩㄢˇ,,0
疏導,ㄕㄨ ㄉㄠˇ,,0
疏濬,ㄕㄨ ㄐㄩㄣˋ,,0
疏闊,ㄕㄨ ㄎㄨㄛˋ,,0
疏離,ㄕㄨ ㄌㄧˊ,,0
疏離感,ㄕㄨ ㄌㄧˊ ㄍㄢˇ,,0
疏鬆,ㄕㄨ ㄙㄨㄥ,,0
疵,ㄘ,,0
痊,ㄑㄩㄢˊ,,0
痊癒,ㄑㄩㄢˊ ㄩˋ,,0
痍,ㄧˊ,,0
痔,ㄓˋ,,0
痔瘡,ㄓˋ ㄔㄨㄤ,,0
痕,ㄏㄣˊ,,0
痕跡,ㄏㄣˊ ㄐㄧ,,0
皎,ㄐㄧㄠˇ,,0
皎潔,ㄐㄧㄠˇ ㄐㄧㄝˊ,,0
盒,ㄏㄜˊ,,0
盒子,ㄏㄜˊ ˙ㄗ,,0
盒裝,ㄏㄜˊ ㄓㄨㄤ,,0
盒餐,ㄏㄜˊ ㄘㄢ,,0
盔,ㄎㄨㄟ,,0
盔甲,ㄎㄨㄟ ㄐㄧㄚˇ,,0
盛,ㄔㄥˊ,,1
盛,ㄕㄥˋ,,2
盛大,ㄕㄥˋ ㄉㄚˋ,,0
盛世,ㄕㄥˋ ㄕˋ,,0
盛名,ㄕㄥˋ ㄇㄧㄥˊ,,0
盛年,ㄕㄥˋ ㄋㄧㄢˊ,,0
盛行,ㄕㄥˋ ㄒㄧㄥˊ,,0
盛事,ㄕㄥˋ ㄕˋ,,0
盛典,ㄕㄥˋ ㄉㄧㄢˇ,,0
盛放,ㄔㄥˊ ㄈㄤˋ,,0
盛況,ㄕㄥˋ ㄎㄨㄤˋ,,0
盛況空前,ㄕㄥˋ ㄎㄨㄤˋ ㄎㄨㄥ ㄑㄧㄢˊ,,0
盛怒,ㄕㄥˋ ㄋㄨˋ,,0
盛宴,ㄕㄥˋ ㄧㄢˋ,,0
盛氣凌人,ㄕㄥˋ ㄑㄧˋ ㄌㄧㄥˊ ㄖㄣˊ,,0
盛衰,ㄕㄥˋ ㄕㄨㄞ,,0
盛衰榮枯,ㄕㄥˋ ㄕㄨㄞ ㄖㄨㄥˊ ㄎㄨ,,0
盛情,ㄕㄥˋ ㄑㄧㄥˊ,,0
盛情難卻,ㄕㄥˋ ㄑㄧㄥˊ ㄋㄢˊ ㄑㄩㄝˋ,,0
盛產,ㄕㄥˋ ㄔㄢˇ,,0
盛暑,ㄕㄥˋ ㄕㄨˇ,,0
盛開,ㄕㄥˋ ㄎㄞ,,0
盛飯,ㄔㄥˊ ㄈㄢˋ,,0
盛傳,ㄕㄥˋ ㄔㄨㄢˊ,,0
盛意,ㄕㄥˋ ㄧˋ,,0
盛會,ㄕㄥˋ ㄏㄨㄟˋ,,0
盛極一時,ㄕㄥˋ ㄐㄧˊ ㄧ ㄕˊ,ㄕㄥˋ ㄐㄧˊ ㄧˋ ㄕˊ,0
盛極必衰,ㄕㄥˋ ㄐㄧˊ ㄅㄧˋ ㄕㄨㄞ,,0
盛裝,ㄕㄥˋ ㄓㄨㄤ,,0
盛筵,ㄕㄥˋ ㄧㄢˊ,,0
盛器,ㄔㄥˊ ㄑㄧˋ,,0
盛舉,ㄕㄥˋ ㄐㄩˇ,,0
盛譽,ㄕㄥˋ ㄩˋ,,0
眥,ㄗˋ,,0
眶,ㄎㄨㄤ,,0
眷,ㄐㄩㄢˋ,,0
眷佑,ㄐㄩㄢˋ ㄧㄡˋ,,0
眷村,ㄐㄩㄢˋ ㄘㄨㄣ,,0
眷念,ㄐㄩㄢˋ ㄋㄧㄢˋ,,0
眷保,ㄐㄩㄢˋ ㄅㄠˇ,,0
眷屬,ㄐㄩㄢˋ ㄕㄨˇ,,0
眷顧,ㄐㄩㄢˋ ㄍㄨˋ,,0
眷戀,ㄐㄩㄢˋ ㄌㄧㄢˋ,,0
眸,ㄇㄡˊ,,0
眺,ㄊㄧㄠˋ,,0
眺望,ㄊㄧㄠˋ ㄨㄤˋ,,0
眺望臺,ㄊㄧㄠˋ ㄨㄤˋ ㄊㄞˊ,,0
眼,ㄧㄢˇ,,0
眼力,ㄧㄢˇ ㄌㄧˋ,,0
眼下,ㄧㄢˇ ㄒㄧㄚˋ,,0
眼不見為淨,ㄧㄢˇ ㄅㄨˋ ㄐㄧㄢˋ ㄨㄟˊ ㄐㄧㄥˋ,ㄧㄢˇ ㄅㄨˊ ㄐㄧㄢˋ ㄨㄟˊ ㄐㄧㄥˋ,0
眼中釘,ㄧㄢˇ ㄓㄨㄥ ㄉㄧㄥ,,0
眼巴巴,ㄧㄢˇ ㄅㄚ ㄅㄚ,,0
眼皮,ㄧㄢˇ ㄆㄧˊ,,0
眼光,ㄧㄢˇ ㄍㄨㄤ,,0
眼尖,ㄧㄢˇ ㄐㄧㄢ,,0
眼色,ㄧㄢˇ ㄙㄜˋ,,0
眼拙,ㄧㄢˇ ㄓㄨㄛˊ,,0
眼明手快,ㄧㄢˇ ㄇㄧㄥˊ ㄕㄡˇ ㄎㄨㄞˋ,,0
眼波,ㄧㄢˇ ㄅㄛ,,0
眼花,ㄧㄢˇ ㄏㄨㄚ,,0
眼花撩亂,ㄧㄢˇ ㄏㄨㄚ ㄌㄧㄠˊ ㄌㄨㄢˋ,,0
眼前,ㄧㄢˇ ㄑㄧㄢˊ,,0
眼界,ㄧㄢˇ ㄐㄧㄝˋ,,0
眼看著,ㄧㄢˇ ㄎㄢˋ ˙ㄓㄜ,,0
眼科,ㄧㄢˇ ㄎㄜ,,0
眼紅,ㄧㄢˇ ㄏㄨㄥˊ,,0
眼珠,ㄧㄢˇ ㄓㄨ,,0
眼珠子,ㄧㄢˇ ㄓㄨ ˙ㄗ,,0
眼神,ㄧㄢˇ ㄕㄣˊ,,0
眼高手低,ㄧㄢˇ ㄍㄠ ㄕㄡˇ ㄉㄧ,,0
眼圈,ㄧㄢˇ ㄑㄩㄢ,,0
眼淚,ㄧㄢˇ ㄌㄟˋ,,0
眼球,ㄧㄢˇ ㄑㄧㄡˊ,,0
眼眶,ㄧㄢˇ ㄎㄨㄤ,,0
眼眸,ㄧㄢˇ ㄇㄡˊ,,0
眼袋,ㄧㄢˇ ㄉㄞˋ,,0
眼睛,ㄧㄢˇ ㄐㄧㄥ,,0
眼睜睜,ㄧㄢˇ ㄓㄥ ㄓㄥ,,0
眼罩,ㄧㄢˇ ㄓㄠˋ,,0
眼福,ㄧㄢˇ ㄈㄨˊ,,0
眼窩,ㄧㄢˇ ㄨㄛ,,0
眼熟,ㄧㄢˇ ㄕㄡˊ,,0
眼線,ㄧㄢˇ ㄒㄧㄢˋ,,0
眼瞼,ㄧㄢˇ ㄐㄧㄢˇ,,0
眼簾,ㄧㄢˇ ㄌㄧㄢˊ,,0
眼鏡,ㄧㄢˇ ㄐㄧㄥˋ,,0
眼鏡蛇,ㄧㄢˇ ㄐㄧㄥˋ ㄕㄜˊ,,0
眾,ㄓㄨㄥˋ,,0
眾人,ㄓㄨㄥˋ ㄖㄣˊ,,0
眾口鑠金,ㄓㄨㄥˋ ㄎㄡˇ ㄕㄨㄛˋ ㄐㄧㄣ,,0
眾生,ㄓㄨㄥˋ ㄕㄥ,,0
眾生相,ㄓㄨㄥˋ ㄕㄥ ㄒㄧㄤˋ,,0
眾目睽睽,ㄓㄨㄥˋ ㄇㄨˋ ㄎㄨㄟˊ ㄎㄨㄟˊ,,0
眾矢之的,ㄓㄨㄥˋ ㄕˇ ㄓ ㄉㄧˋ,,0
眾多,ㄓㄨㄥˋ ㄉㄨㄛ,,0
眾志成城,ㄓㄨㄥˋ ㄓˋ ㄔㄥˊ ㄔㄥˊ,,0
眾所周知,ㄓㄨㄥˋ ㄙㄨㄛˇ ㄓㄡ ㄓ,,0
眾所矚目,ㄓㄨㄥˋ ㄙㄨㄛˇ ㄓㄨˇ ㄇㄨˋ,,0
眾叛親離,ㄓㄨㄥˋ ㄆㄢˋ ㄑㄧㄣ ㄌㄧˊ,,0
眾星拱月,ㄓㄨㄥˋ ㄒㄧㄥ ㄍㄨㄥˇ ㄩㄝˋ,,0
眾望所歸,ㄓㄨㄥˋ ㄨㄤˋ ㄙㄨㄛˇ ㄍㄨㄟ,,0
眾說,ㄓㄨㄥˋ ㄕㄨㄛ,,0
眾說紛紜,ㄓㄨㄥˋ ㄕㄨㄛ ㄈㄣ ㄩㄣˊ,,0
眾議,ㄓㄨㄥˋ ㄧˋ,,0
硃,ㄓㄨ,,0
硃砂,ㄓㄨ ㄕㄚ,,0
硃筆,ㄓㄨ ㄅㄧˇ,,0
硫,ㄌㄧㄡˊ,,0
硫黃,ㄌㄧㄡˊ ㄏㄨㄤˊ,,0
硫酸,ㄌㄧㄡˊ ㄙㄨㄢ,,0
硫磺,ㄌㄧㄡˊ ㄏㄨㄤˊ,,0
硫磺谷,ㄌㄧㄡˊ ㄏㄨㄤˊ ㄍㄨˇ,,0
祥,ㄒㄧㄤˊ,,0
祥和,ㄒㄧㄤˊ ㄏㄜˊ,,0
祥雲,ㄒㄧㄤˊ ㄩㄣˊ,,0
祥瑞,ㄒㄧㄤˊ ㄖㄨㄟˋ,,0
祧,ㄊㄧㄠ,,0
票,ㄆㄧㄠˋ,,0
票友,ㄆㄧㄠˋ ㄧㄡˇ,,0
票券,ㄆㄧㄠˋ ㄑㄩㄢˋ,,0
票房,ㄆㄧㄠˋ ㄈㄤˊ,,0
票亭,ㄆㄧㄠˋ ㄊㄧㄥˊ,,0
票面,ㄆㄧㄠˋ ㄇㄧㄢˋ,,0
票款,ㄆㄧㄠˋ ㄎㄨㄢˇ,,0
票源,ㄆㄧㄠˋ ㄩㄢˊ,,0
票價,ㄆㄧㄠˋ ㄐㄧㄚˋ,,0
票數,ㄆㄧㄠˋ ㄕㄨˋ,,0
票據,ㄆㄧㄠˋ ㄐㄩˋ,,0
票選,ㄆㄧㄠˋ ㄒㄩㄢˇ,,0
票戲,ㄆㄧㄠˋ ㄒㄧˋ,,0
祭,ㄐㄧˋ,,0
祭文,ㄐㄧˋ ㄨㄣˊ,,0
祭司,ㄐㄧˋ ㄙ,,0
祭灶,ㄐㄧˋ ㄗㄠˋ,,0
祭典,ㄐㄧˋ ㄉㄧㄢˇ,,0
祭祀,ㄐㄧˋ ㄙˋ,,0
祭品,ㄐㄧˋ ㄆㄧㄣˇ,,0
祭拜,ㄐㄧˋ ㄅㄞˋ,,0
祭祖,ㄐㄧˋ ㄗㄨˇ,,0
祭悼,ㄐㄧˋ ㄉㄠˋ,,0
祭掃,ㄐㄧˋ ㄙㄠˇ,,0
祭壇,ㄐㄧˋ ㄊㄢˊ,,0
祭禮,ㄐㄧˋ ㄌㄧˇ,,0
祭禱,ㄐㄧˋ ㄉㄠˇ,,0
移,ㄧˊ,,0
移民,ㄧˊ ㄇㄧㄣˊ,,0
移民媽媽,ㄧˊ ㄇㄧㄣˊ ㄇㄚ ˙ㄇㄚ,,0
移交,ㄧˊ ㄐㄧㄠ,,0
移位,ㄧˊ ㄨㄟˋ,,0
移居,ㄧˊ ㄐㄩ,,0
移花接木,ㄧˊ ㄏㄨㄚ ㄐㄧㄝ ㄇㄨˋ,,0
移風易俗,ㄧˊ ㄈㄥ ㄧˋ ㄙㄨˊ,,0
移師,ㄧˊ ㄕ,,0
移送,ㄧˊ ㄙㄨㄥˋ,,0
移動,ㄧˊ ㄉㄨㄥˋ,,0
移情別戀,ㄧˊ ㄑㄧㄥˊ ㄅㄧㄝˊ ㄌㄧㄢˋ,,0
移植,ㄧˊ ㄓˊ,,0
移樽就教,ㄧˊ ㄗㄨㄣ ㄐㄧㄡˋ ㄐㄧㄠˋ,,0
移轉,ㄧˊ ㄓㄨㄢˇ,,0
移靈,ㄧˊ ㄌㄧㄥˊ,,0
窒,ㄓˋ,,0
窒息,ㄓˋ ㄒㄧˊ,,0
窒礙,ㄓˋ ㄞˋ,,0
窒礙難行,ㄓˋ ㄞˋ ㄋㄢˊ ㄒㄧㄥˊ,,0
窕,ㄊㄧㄠˇ,,0
竟,ㄐㄧㄥˋ,,0
竟日,ㄐㄧㄥˋ ㄖˋ,,0
竟敢,ㄐㄧㄥˋ ㄍㄢˇ,,0
竟然,ㄐㄧㄥˋ ㄖㄢˊ,,0
章,ㄓㄤ,,0
章句,ㄓㄤ ㄐㄩˋ,,0
章回小說,ㄓㄤ ㄏㄨㄟˊ ㄒㄧㄠˇ ㄕㄨㄛ,,0
章法,ㄓㄤ ㄈㄚˇ,,0
章魚,ㄓㄤ ㄩˊ,,0
章程,ㄓㄤ ㄔㄥˊ,,0
章節,ㄓㄤ ㄐㄧㄝˊ,,0
笙,ㄕㄥ,,0
笙歌,ㄕㄥ ㄍㄜ,,0
笙簫,ㄕㄥ ㄒㄧㄠ,,0
笛,ㄉㄧˊ,,0
笛子,ㄉㄧˊ ˙ㄗ,,0
笛聲,ㄉㄧˊ ㄕㄥ,,0
笞,ㄔ,,0
笠,ㄌㄧˋ,,0
符,ㄈㄨˊ,,0
符合,ㄈㄨˊ ㄏㄜˊ,,0
符咒,ㄈㄨˊ ㄓㄡˋ,,0
符號,ㄈㄨˊ ㄏㄠˋ,,0
笨,ㄅㄣˋ,,0
笨手笨腳,ㄅㄣˋ ㄕㄡˇ ㄅㄣˋ ㄐㄧㄠˇ,,0
笨拙,ㄅㄣˋ ㄓㄨㄛˊ,,0
笨重,ㄅㄣˋ ㄓㄨㄥˋ,,0
笨蛋,ㄅㄣˋ ㄉㄢˋ,,0
笨鳥先飛,ㄅㄣˋ ㄋㄧㄠˇ ㄒㄧㄢ ㄈㄟ,,0
笫,ㄗˇ,,0
第,ㄉㄧˋ,,0
第一,ㄉㄧˋ ㄧ,,0
第一人,ㄉㄧˋ ㄧ ㄖㄣˊ,,0
第一人稱,ㄉㄧˋ ㄧ ㄖㄣˊ ㄔㄥ,,0
第一夫人,ㄉㄧˋ ㄧ ㄈㄨ ㄖㄣˊ,,0
第一手,ㄉㄧˋ ㄧ ㄕㄡˇ,,0
第一名,ㄉㄧˋ ㄧ ㄇㄧㄥˊ,,0
第一次世界大戰,ㄉㄧˋ ㄧ ㄘˋ ㄕˋ ㄐㄧㄝˋ ㄉㄚˋ ㄓㄢˋ,,0
第一把手,ㄉㄧˋ ㄧ ㄅㄚˇ ㄕㄡˇ,,0
第一把交椅,ㄉㄧˋ ㄧ ㄅㄚˇ ㄐㄧㄠ ㄧˇ,,0
第一步,ㄉㄧˋ ㄧ ㄅㄨˋ,,0
第一波,ㄉㄧˋ ㄧ ㄅㄛ,,0
第一流,ㄉㄧˋ ㄧ ㄌㄧㄡˊ,,0
第一現場,ㄉㄧˋ ㄧ ㄒㄧㄢˋ ㄔㄤˇ,,0
第一眼,ㄉㄧˋ ㄧ ㄧㄢˇ,,0
第一順位,ㄉㄧˋ ㄧ ㄕㄨㄣˋ ㄨㄟˋ,,0
第一線,ㄉㄧˋ ㄧ ㄒㄧㄢˋ,,0
第一類接觸,ㄉㄧˋ ㄧ ㄌㄟˋ ㄐㄧㄝ ㄔㄨˋ,,0
第九藝術,ㄉㄧˋ ㄐㄧㄡˇ ㄧˋ ㄕㄨˋ,,0
第二次世界大戰,ㄉㄧˋ ㄦˋ ㄘˋ ㄕˋ ㄐㄧㄝˋ ㄉㄚˋ ㄓㄢˋ,,0
第二春,ㄉㄧˋ ㄦˋ ㄔㄨㄣ,,0
第二職業,ㄉㄧˋ ㄦˋ ㄓˊ ㄧㄝˋ,,0
第八藝術,ㄉㄧˋ ㄅㄚ ㄧˋ ㄕㄨˋ,,0
第三世界,ㄉㄧˋ ㄙㄢ ㄕˋ ㄐㄧㄝˋ,,0
第三地,ㄉㄧˋ ㄙㄢ ㄉㄧˋ,,0
第三者,ㄉㄧˋ ㄙㄢ ㄓㄜˇ,,0
第三類接觸,ㄉㄧˋ ㄙㄢ ㄌㄟˋ ㄐㄧㄝ ㄔㄨˋ,,0
第六感,ㄉㄧˋ ㄌㄧㄡˋ ㄍㄢˇ,,0
第四臺,ㄉㄧˋ ㄙˋ ㄊㄞˊ,,0
笳,ㄐㄧㄚ,,0
粒,ㄌㄧˋ,,0
粒子,ㄌㄧˋ ㄗˇ,,0
粕,ㄆㄛˋ,,0
粗,ㄘㄨ,,0
粗大,ㄘㄨ ㄉㄚˋ,,0
粗中有細,ㄘㄨ ㄓㄨㄥ ㄧㄡˇ ㄒㄧˋ,,0
粗心,ㄘㄨ ㄒㄧㄣ,,0
粗心大意,ㄘㄨ ㄒㄧㄣ ㄉㄚˋ ㄧˋ,,0
粗劣,ㄘㄨ ㄌㄧㄝˋ,,0
粗壯,ㄘㄨ ㄓㄨㄤˋ,,0
粗枝大葉,ㄘㄨ ㄓ ㄉㄚˋ ㄧㄝˋ,,0
粗俗,ㄘㄨ ㄙㄨˊ,,0
粗重,ㄘㄨ ㄓㄨㄥˋ,,0
粗陋,ㄘㄨ ㄌㄡˋ,,0
粗茶淡飯,ㄘㄨ ㄔㄚˊ ㄉㄢˋ ㄈㄢˋ,,0
粗淺,ㄘㄨ ㄑㄧㄢˇ,,0
粗率,ㄘㄨ ㄕㄨㄞˋ,,0
粗略,ㄘㄨ ㄌㄩㄝˋ,,0
粗野,ㄘㄨ ㄧㄝˇ,,0
粗話,ㄘㄨ ㄏㄨㄚˋ,,0
粗製濫造,ㄘㄨ ㄓˋ ㄌㄢˋ ㄗㄠˋ,,0
粗鄙,ㄘㄨ ㄅㄧˇ,,0
粗暴,ㄘㄨ ㄅㄠˋ,,0
粗線條,ㄘㄨ ㄒㄧㄢˋ ㄊㄧㄠˊ,,0
粗魯,ㄘㄨ ㄌㄨˇ,,0
粗糙,ㄘㄨ ㄘㄠ,,0
粗獷,ㄘㄨ ㄍㄨㄤˇ,,0
粘,ㄋㄧㄢˊ,,0
紮,ㄓㄚˊ,,0
紮營,ㄓㄚˊ ㄧㄥˊ,,0
累,ㄌㄟˇ,,1
累,ㄌㄟˋ,,2
累加,ㄌㄟˇ ㄐㄧㄚ,,0
累犯,ㄌㄟˇ ㄈㄢˋ,,0
累次三番,ㄌㄟˇ ㄘˋ ㄙㄢ ㄈㄢ,,0
累垮,ㄌㄟˋ ㄎㄨㄚˇ,,0
累計,ㄌㄟˇ ㄐㄧˋ,,0
累累,ㄌㄟˇ ㄌㄟˇ,,0
累進,ㄌㄟˇ ㄐㄧㄣˋ,,0
累進稅,ㄌㄟˇ ㄐㄧㄣˋ ㄕㄨㄟˋ,,0
累積,ㄌㄟˇ ㄐㄧ,,0
累贅,ㄌㄟˇ ㄓㄨㄟˋ,,0
累壞,ㄌㄟˋ ㄏㄨㄞˋ,,0
細,ㄒㄧˋ,,0
細小,ㄒㄧˋ ㄒㄧㄠˇ,,0
細心,ㄒㄧˋ ㄒㄧㄣ,,0
細水長流,ㄒㄧˋ ㄕㄨㄟˇ ㄔㄤˊ ㄌㄧㄡˊ,,0
細巧,ㄒㄧˋ ㄑㄧㄠˇ,,0
細目,ㄒㄧˋ ㄇㄨˋ,,0
細作,ㄒㄧˋ ㄗㄨㄛˋ,,0
細究,ㄒㄧˋ ㄐㄧㄡˋ,,0
細事,ㄒㄧˋ ㄕˋ,,0
細枝末節,ㄒㄧˋ ㄓ ㄇㄛˋ ㄐㄧㄝˊ,,0
細雨,ㄒㄧˋ ㄩˇ,,0
細則,ㄒㄧˋ ㄗㄜˊ,,0
細故,ㄒㄧˋ ㄍㄨˋ,,0
細柔,ㄒㄧˋ ㄖㄡˊ,,0
細查,ㄒㄧˋ ㄔㄚˊ,,0
細活,ㄒㄧˋ ㄏㄨㄛˊ,,0
細看,ㄒㄧˋ ㄎㄢˋ,,0
細胞,ㄒㄧˋ ㄅㄠ,,0
細密,ㄒㄧˋ ㄇㄧˋ,,0
細軟,ㄒㄧˋ ㄖㄨㄢˇ,,0
細部,ㄒㄧˋ ㄅㄨˋ,,0
細菌,ㄒㄧˋ ㄐㄩㄣˋ,,0
細微,ㄒㄧˋ ㄨㄟˊ,,0
細微末節,ㄒㄧˋ ㄨㄟˊ ㄇㄛˋ ㄐㄧㄝˊ,,0
細節,ㄒㄧˋ ㄐㄧㄝˊ,,0
細嫩,ㄒㄧˋ ㄋㄣˋ,,0
細語,ㄒㄧˋ ㄩˇ,,0
細說,ㄒㄧˋ ㄕㄨㄛ,,0
細緻,ㄒㄧˋ ㄓˋ,,0
細膩,ㄒㄧˋ ㄋㄧˋ,,0
細嚼慢嚥,ㄒㄧˋ ㄐㄧㄠˊ ㄇㄢˋ ㄧㄢˋ,,0
紳,ㄕㄣ,,0
紳士,ㄕㄣ ㄕˋ,,0
紹,ㄕㄠˋ,,0
紺,ㄍㄢˋ,,0
紿,ㄉㄞˋ,,0
絀,ㄔㄨˋ,,0
終,ㄓㄨㄥ,,0
終了,ㄓㄨㄥ ㄌㄧㄠˇ,,0
終日,ㄓㄨㄥ ㄖˋ,,0
終止,ㄓㄨㄥ ㄓˇ,,0
終生,ㄓㄨㄥ ㄕㄥ,,0
終年,ㄓㄨㄥ ㄋㄧㄢˊ,,0
終老,ㄓㄨㄥ ㄌㄠˇ,,0
終局,ㄓㄨㄥ ㄐㄩˊ,,0
終究,ㄓㄨㄥ ㄐㄧㄡˋ,,0
終身,ㄓㄨㄥ ㄕㄣ,,0
終身大事,ㄓㄨㄥ ㄕㄣ ㄉㄚˋ ㄕˋ,,0
終身伴侶,ㄓㄨㄥ ㄕㄣ ㄅㄢˋ ㄌㄩˇ,,0
終於,ㄓㄨㄥ ㄩˊ,,0
終場,ㄓㄨㄥ ㄔㄤˇ,,0
終結,ㄓㄨㄥ ㄐㄧㄝˊ,,0
終極,ㄓㄨㄥ ㄐㄧˊ,,0
終端機,ㄓㄨㄥ ㄉㄨㄢ ㄐㄧ,,0
終點,ㄓㄨㄥ ㄉㄧㄢˇ,,0
終歸,ㄓㄨㄥ ㄍㄨㄟ,,0
絃,ㄒㄧㄢˊ,,0
組,ㄗㄨˇ,,0
組件,ㄗㄨˇ ㄐㄧㄢˋ,,0
組合,ㄗㄨˇ ㄏㄜˊ,,0
組成,ㄗㄨˇ ㄔㄥˊ,,0
組曲,ㄗㄨˇ ㄑㄩˇ,,0
組長,ㄗㄨˇ ㄓㄤˇ,,0
組員,ㄗㄨˇ ㄩㄢˊ,,0
組訓,ㄗㄨˇ ㄒㄩㄣˋ,,0
組裝,ㄗㄨˇ ㄓㄨㄤ,,0
組織,ㄗㄨˇ ㄓ,,0
絆,ㄅㄢˋ,,0
絆倒,ㄅㄢˋ ㄉㄠˇ,,0
絆腳石,ㄅㄢˋ ㄐㄧㄠˇ ㄕˊ,,0
統,ㄊㄨㄥˇ,,0
統一,ㄊㄨㄥˇ ㄧ,,0
統一發票,ㄊㄨㄥˇ ㄧ ㄈㄚ ㄆㄧㄠˋ,,0
統共,ㄊㄨㄥˇ ㄍㄨㄥˋ,,0
統合,ㄊㄨㄥˇ ㄏㄜˊ,,0
統收統支,ㄊㄨㄥˇ ㄕㄡ ㄊㄨㄥˇ ㄓ,,0
統治,ㄊㄨㄥˇ ㄓˋ,,0
統帥,ㄊㄨㄥˇ ㄕㄨㄞˋ,,0
統計,ㄊㄨㄥˇ ㄐㄧˋ,,0
統御,ㄊㄨㄥˇ ㄩˋ,,0
統率,ㄊㄨㄥˇ ㄕㄨㄞˋ,,0
統理,ㄊㄨㄥˇ ㄌㄧˇ,,0
統統,ㄊㄨㄥˇ ㄊㄨㄥˇ,,0
統馭,ㄊㄨㄥˇ ㄩˋ,,0
統稱,ㄊㄨㄥˇ ㄔㄥ,,0
統領,ㄊㄨㄥˇ ㄌㄧㄥˇ,,0
統戰,ㄊㄨㄥˇ ㄓㄢˋ,,0
統轄,ㄊㄨㄥˇ ㄒㄧㄚˊ,,0
統籌,ㄊㄨㄥˇ ㄔㄡˊ,,0
缽,ㄅㄛ,,0
罣,ㄍㄨㄚˋ,,0
罣礙,ㄍㄨㄚˋ ㄞˋ,,0
羚,ㄌㄧㄥˊ,,0
羚羊,ㄌㄧㄥˊ ㄧㄤˊ,,0
羞,ㄒㄧㄡ,,0
羞怯,ㄒㄧㄡ ㄑㄩㄝˋ,,0
羞恥,ㄒㄧㄡ ㄔˇ,,0
羞辱,ㄒㄧㄡ ㄖㄨˋ,,0
羞赧,ㄒㄧㄡ ㄋㄢˇ,,0
羞答答,ㄒㄧㄡ ㄉㄚ ㄉㄚ,,0
羞愧,ㄒㄧㄡ ㄎㄨㄟˋ,,0
羞慚,ㄒㄧㄡ ㄘㄢˊ,,0
羞澀,ㄒㄧㄡ ㄙㄜˋ,,0
翊,ㄧˋ,,0
翌,ㄧˋ,,0
翌日,ㄧˋ ㄖˋ,,0
翌年,ㄧˋ ㄋㄧㄢˊ,,0
翎,ㄌㄧㄥˊ,,0
習,ㄒㄧˊ,,0
習以為常,ㄒㄧˊ ㄧˇ ㄨㄟˊ ㄔㄤˊ,,0
習作,ㄒㄧˊ ㄗㄨㄛˋ,,0
習見,ㄒㄧˊ ㄐㄧㄢˋ,,0
習性,ㄒㄧˊ ㄒㄧㄥˋ,,0
習俗,ㄒㄧˊ ㄙㄨˊ,,0
習氣,ㄒㄧˊ ㄑㄧˋ,,0
習慣,ㄒㄧˊ ㄍㄨㄢˋ,,0
習慣性,ㄒㄧˊ ㄍㄨㄢˋ ㄒㄧㄥˋ,,0
習題,ㄒㄧˊ ㄊㄧˊ,,0
習辭,ㄒㄧˊ ㄘˊ,,0
耜,ㄙˋ,,0
聃,ㄉㄢ,,0
聆,ㄌㄧㄥˊ,,0
聆訊,ㄌㄧㄥˊ ㄒㄩㄣˋ,,0
聆樂,ㄌㄧㄥˊ ㄩㄝˋ,,0
聆賞,ㄌㄧㄥˊ ㄕㄤˇ,,0
聆聽,ㄌㄧㄥˊ ㄊㄧㄥ,,0
聊,ㄌㄧㄠˊ,,0
聊天,ㄌㄧㄠˊ ㄊㄧㄢ,,0
聊表寸心,ㄌㄧㄠˊ ㄅㄧㄠˇ ㄘㄨㄣˋ ㄒㄧㄣ,,0
聊表心意,ㄌㄧㄠˊ ㄅㄧㄠˇ ㄒㄧㄣ ㄧˋ,,0
聊聊,ㄌㄧㄠˊ ㄌㄧㄠˊ,,0
聊備一格,ㄌㄧㄠˊ ㄅㄟˋ ㄧ ㄍㄜˊ,,0
聊勝一籌,ㄌㄧㄠˊ ㄕㄥˋ ㄧ ㄔㄡˊ,ㄌㄧㄠˊ ㄕㄥˋ ㄧˋ ㄔㄡˊ,0
聊勝於無,ㄌㄧㄠˊ ㄕㄥˋ ㄩˊ ㄨˊ,,0
脖,ㄅㄛˊ,,0
脖子,ㄅㄛˊ ˙ㄗ,,0
脛,ㄐㄧㄥˋ,,0
脛骨,ㄐㄧㄥˋ ㄍㄨˇ,,0
脣,ㄔㄨㄣˊ,,0
脣亡齒寒,ㄔㄨㄣˊ ㄨㄤˊ ㄔˇ ㄏㄢˊ,,0
脣舌,ㄔㄨㄣˊ ㄕㄜˊ,,0
脣紅齒白,ㄔㄨㄣˊ ㄏㄨㄥˊ ㄔˇ ㄅㄞˊ,,0
脣槍舌劍,ㄔㄨㄣˊ ㄑㄧㄤ ㄕㄜˊ ㄐㄧㄢˋ,,0
脣膏,ㄔㄨㄣˊ ㄍㄠ,,0
脣語,ㄔㄨㄣˊ ㄩˇ,,0
脩,ㄒㄧㄡ,,0
脫,ㄊㄨㄛ,,0
脫口而出,ㄊㄨㄛ ㄎㄡˇ ㄦˊ ㄔㄨ,,0
脫口秀,ㄊㄨㄛ ㄎㄡˇ ㄒㄧㄡˋ,,0
脫手,ㄊㄨㄛ ㄕㄡˇ,,0
脫毛,ㄊㄨㄛ ㄇㄠˊ,,0
脫水,ㄊㄨㄛ ㄕㄨㄟˇ,,0
脫水食品,ㄊㄨㄛ ㄕㄨㄟˇ ㄕˊ ㄆㄧㄣˇ,,0
脫水機,ㄊㄨㄛ ㄕㄨㄟˇ ㄐㄧ,,0
脫皮,ㄊㄨㄛ ㄆㄧˊ,,0
脫臼,ㄊㄨㄛ ㄐㄧㄡˋ,,0
脫位,ㄊㄨㄛ ㄨㄟˋ,,0
脫困,ㄊㄨㄛ ㄎㄨㄣˋ,,0
脫序,ㄊㄨㄛ ㄒㄩˋ,,0
脫身,ㄊㄨㄛ ㄕㄣ,,0
脫兔,ㄊㄨㄛ ㄊㄨˋ,,0
脫俗,ㄊㄨㄛ ㄙㄨˊ,,0
脫胎,ㄊㄨㄛ ㄊㄞ,,0
脫胎換骨,ㄊㄨㄛ ㄊㄞ ㄏㄨㄢˋ ㄍㄨˇ,,0
脫氧,ㄊㄨㄛ ㄧㄤˇ,,0
脫班,ㄊㄨㄛ ㄅㄢ,,0
脫脂,ㄊㄨㄛ ㄓ,,0
脫臭,ㄊㄨㄛ ㄔㄡˋ,,0
脫逃,ㄊㄨㄛ ㄊㄠˊ,,0
脫售,ㄊㄨㄛ ㄕㄡˋ,,0
脫產,ㄊㄨㄛ ㄔㄢˇ,,0
脫節,ㄊㄨㄛ ㄐㄧㄝˊ,,0
脫罪,ㄊㄨㄛ ㄗㄨㄟˋ,,0
脫腸,ㄊㄨㄛ ㄔㄤˊ,,0
脫落,ㄊㄨㄛ ㄌㄨㄛˋ,,0
脫稿,ㄊㄨㄛ ㄍㄠˇ,,0
脫穎而出,ㄊㄨㄛ ㄧㄥˇ ㄦˊ ㄔㄨ,,0
脫險,ㄊㄨㄛ ㄒㄧㄢˇ,,0
脫離,ㄊㄨㄛ ㄌㄧˊ,,0
脫黨,ㄊㄨㄛ ㄉㄤˇ,,0
脫韁之馬,ㄊㄨㄛ ㄐㄧㄤ ㄓ ㄇㄚˇ,,0
脫韁野馬,ㄊㄨㄛ ㄐㄧㄤ ㄧㄝˇ ㄇㄚˇ,,0
脯,ㄈㄨˇ,,1
脯,ㄆㄨˊ,,2
舂,ㄔㄨㄥ,,0
舳,ㄓㄨˊ,,0
舳艫,ㄓㄨˊ ㄌㄨˊ,,0
舳艫千里,ㄓㄨˊ ㄌㄨˊ ㄑㄧㄢ ㄌㄧˇ,,0
舴,ㄗㄜˊ,,0
舴艋,ㄗㄜˊ ㄇㄥˇ,,0
舵,ㄉㄨㄛˋ,,0
舵手,ㄉㄨㄛˋ ㄕㄡˇ,,0
舶,ㄅㄛˊ,,0
舶來品,ㄅㄛˊ ㄌㄞˊ ㄆㄧㄣˇ,,0
舷,ㄒㄧㄢˊ,,0
舸,ㄍㄜˇ,,0
船,ㄔㄨㄢˊ,,0
船工,ㄔㄨㄢˊ ㄍㄨㄥ,,0
船主,ㄔㄨㄢˊ ㄓㄨˇ,,0
船到橋頭自然直,ㄔㄨㄢˊ ㄉㄠˋ ㄑㄧㄠˊ ㄊㄡˊ ㄗˋ ㄖㄢˊ ㄓˊ,,0
船長,ㄔㄨㄢˊ ㄓㄤˇ,,0
船員,ㄔㄨㄢˊ ㄩㄢˊ,,0
船桅,ㄔㄨㄢˊ ㄨㄟˊ,,0
船隻,ㄔㄨㄢˊ ㄓ,,0
船務,ㄔㄨㄢˊ ㄨˋ,,0
船埠,ㄔㄨㄢˊ ㄅㄨˋ,,0
船票,ㄔㄨㄢˊ ㄆㄧㄠˋ,,0
船舶,ㄔㄨㄢˊ ㄅㄛˊ,,0
船舷,ㄔㄨㄢˊ ㄒㄧㄢˊ,,0
船隊,ㄔㄨㄢˊ ㄉㄨㄟˋ,,0
船塢,ㄔㄨㄢˊ ㄨˋ,,0
船運,ㄔㄨㄢˊ ㄩㄣˋ,,0
船槳,ㄔㄨㄢˊ ㄐㄧㄤˇ,,0
船艙,ㄔㄨㄢˊ ㄘㄤ,,0
船錨,ㄔㄨㄢˊ ㄇㄠˊ,,0
船艦,ㄔㄨㄢˊ ㄐㄧㄢˋ,,0
舺,ㄐㄧㄚˇ,,0
荳,ㄉㄡˋ,,0
荳蔻,ㄉㄡˋ ㄎㄡˋ,,0
荳蔻年華,ㄉㄡˋ ㄎㄡˋ ㄋㄧㄢˊ ㄏㄨㄚˊ,,0
荷,ㄏㄜˊ,,1
荷,ㄏㄜˋ,,2
荷包,ㄏㄜˊ ㄅㄠ,,0
荷包蛋,ㄏㄜˊ ㄅㄠ ㄉㄢˋ,,0
荷花,ㄏㄜˊ ㄏㄨㄚ,,0
荷塘,ㄏㄜˊ ㄊㄤˊ,,0
荷槍實彈,ㄏㄜˋ ㄑㄧㄤ ㄕˊ ㄉㄢˋ,,0
荷爾蒙,ㄏㄜˊ ㄦˇ ㄇㄥˊ,,0
荷鋤,ㄏㄜˋ ㄔㄨˊ,,0
荸,ㄅㄧˊ,,0
荸薺,ㄅㄧˊ ㄑㄧˊ,,0
荻,ㄉㄧˊ,,0
荼,ㄊㄨˊ,,1
荼,ㄕㄨ,,2
荼毒,ㄊㄨˊ ㄉㄨˊ,,0
莆,ㄆㄨˊ,,0
莆田縣,ㄆㄨˊ ㄊㄧㄢˊ ㄒㄧㄢˋ,,0
莉,ㄌㄧˋ,,0
莊,ㄓㄨㄤ,,0
莊主,ㄓㄨㄤ ㄓㄨˇ,,0
莊重,ㄓㄨㄤ ㄓㄨㄥˋ,,0
莊家,ㄓㄨㄤ ㄐㄧㄚ,,1
莊家,ㄓㄨㄤ ˙ㄐㄧㄚ,,2
莊敬自強,ㄓㄨㄤ ㄐㄧㄥˋ ㄗˋ ㄑㄧㄤˊ,,0
莊稼,ㄓㄨㄤ ㄐㄧㄚˋ,,0
莊稼漢,ㄓㄨㄤ ㄐㄧㄚˋ ㄏㄢˋ,,0
莊嚴,ㄓㄨㄤ ㄧㄢˊ,,0
莎,ㄙㄨㄛ,,1
莎,ㄕㄚ,,2
莎雞,ㄕㄚ ㄐㄧ,,0
莒,ㄐㄩˇ,,0
莒光,ㄐㄩˇ ㄍㄨㄤ,,0
莒縣,ㄐㄩˇ ㄒㄧㄢˋ,,0
莓,ㄇㄟˊ,,0
莖,ㄐㄧㄥ,,0
莘,ㄕㄣ,,1
莘,ㄒㄧㄣ,,2
莘莘學子,ㄕㄣ ㄕㄣ ㄒㄩㄝˊ ㄗˇ,,0
莞,ㄨㄢˇ,,1
莞,ㄍㄨㄢˇ,,2
莞,ㄍㄨㄢ,,3
莞爾,ㄨㄢˇ ㄦˇ,,0
莠,ㄧㄡˋ,,0
莠民,ㄧㄡˋ ㄇㄧㄣˊ,,0
莢,ㄐㄧㄚˊ,,0
莧,ㄒㄧㄢˋ,,0
莧菜,ㄒㄧㄢˋ ㄘㄞˋ,,0
莪,ㄜˊ,,0
莪蒿,ㄜˊ ㄏㄠ,,0
莫,ㄇㄛˋ,,1
莫,ㄇㄨˋ,,2
莫可奈何,ㄇㄛˋ ㄎㄜˇ ㄋㄞˋ ㄏㄜˊ,,0
莫名其妙,ㄇㄛˋ ㄇㄧㄥˊ ㄑㄧˊ ㄇㄧㄠˋ,,0
莫如,ㄇㄛˋ ㄖㄨˊ,,0
莫怪,ㄇㄛˋ ㄍㄨㄞˋ,,0
莫非,ㄇㄛˋ ㄈㄟ,,0
莫若,ㄇㄛˋ ㄖㄨㄛˋ,,0
莫衷一是,ㄇㄛˋ ㄓㄨㄥ ㄧ ㄕˋ,ㄇㄛˋ ㄓㄨㄥ ㄧˊ ㄕˋ,0
莫逆,ㄇㄛˋ ㄋㄧˋ,,0
莫逆之交,ㄇㄛˋ ㄋㄧˋ ㄓ ㄐㄧㄠ,,0
莫測高深,ㄇㄛˋ ㄘㄜˋ ㄍㄠ ㄕㄣ,,0
莫須有,ㄇㄛˋ ㄒㄩ ㄧㄡˇ,,0
莫說,ㄇㄛˋ ㄕㄨㄛ,,0
莽,ㄇㄤˇ,,0
莽原,ㄇㄤˇ ㄩㄢˊ,,0
莽莽撞撞,ㄇㄤˇ ㄇㄤˇ ㄓㄨㄤˋ ㄓㄨㄤˋ,,0
莽漢,ㄇㄤˇ ㄏㄢˋ,,0
莽撞,ㄇㄤˇ ㄓㄨㄤˋ,,0
處,ㄔㄨˋ,,1
處,ㄔㄨˇ,,2
處士,ㄔㄨˇ ㄕˋ,,0
處女,ㄔㄨˇ ㄋㄩˇ,,0
處女地,ㄔㄨˇ ㄋㄩˇ ㄉㄧˋ,,0
處女作,ㄔㄨˇ ㄋㄩˇ ㄗㄨㄛˋ,,0
處子,ㄔㄨˇ ㄗˇ,,0
處之泰然,ㄔㄨˇ ㄓ ㄊㄞˋ ㄖㄢˊ,,0
處分,ㄔㄨˇ ㄈㄣˋ,,0
處心積慮,ㄔㄨˇ ㄒㄧㄣ ㄐㄧ ㄌㄩˋ,,0
處方,ㄔㄨˇ ㄈㄤ,,0
處世,ㄔㄨˇ ㄕˋ,,0
處世待人,ㄔㄨˇ ㄕˋ ㄉㄞˋ ㄖㄣˊ,,0
處刑,ㄔㄨˇ ㄒㄧㄥˊ,,0
處死,ㄔㄨˇ ㄙˇ,,0
處決,ㄔㄨˇ ㄐㄩㄝˊ,,0
處身,ㄔㄨˇ ㄕㄣ,,0
處事,ㄔㄨˇ ㄕˋ,,0
處所,ㄔㄨˋ ㄙㄨㄛˇ,,0
處長,ㄔㄨˋ ㄓㄤˇ,,0
處理,ㄔㄨˇ ㄌㄧˇ,,0
處處,ㄔㄨˋ ㄔㄨˋ,,0
處暑,ㄔㄨˇ ㄕㄨˇ,,0
處置,ㄔㄨˇ ㄓˋ,,0
處境,ㄔㄨˇ ㄐㄧㄥˋ,,0
處罰,ㄔㄨˇ ㄈㄚˊ,,0
處斷,ㄔㄨˇ ㄉㄨㄢˋ,,0
處變不驚,ㄔㄨˇ ㄅㄧㄢˋ ㄅㄨˋ ㄐㄧㄥ,,0
蚯,ㄑㄧㄡ,,0
蚯蚓,ㄑㄧㄡ ㄧㄣˇ,,0
蚱,ㄓㄚˋ,,0
蚵,ㄎㄜ,,1
蚵,ㄜˊ,,2
蚵仔,ㄜˊ ㄗˇ,,0
蚵田,ㄜˊ ㄊㄧㄢˊ,,0
蚶,ㄏㄢ,,0
蛀,ㄓㄨˋ,,0
蛀牙,ㄓㄨˋ ㄧㄚˊ,,0
蛀蟲,ㄓㄨˋ ㄔㄨㄥˊ,,0
蛄,ㄍㄨ,,0
蛆,ㄑㄩ,,0
蛇,ㄕㄜˊ,,1
蛇,ㄧˊ,,2
蛇行,ㄕㄜˊ ㄒㄧㄥˊ,,0
蛇吞象,ㄕㄜˊ ㄊㄨㄣ ㄒㄧㄤˋ,,0
蛇信,ㄕㄜˊ ㄒㄧㄣˋ,,0
蛇蠍,ㄕㄜˊ ㄒㄧㄝ,,0
蛇蠍心腸,ㄕㄜˊ ㄒㄧㄝ ㄒㄧㄣ ㄔㄤˊ,,0
蛇蠍美人,ㄕㄜˊ ㄒㄧㄝ ㄇㄟˇ ㄖㄣˊ,,0
蛉,ㄌㄧㄥˊ,,0
蛋,ㄉㄢˋ,,0
蛋白,ㄉㄢˋ ㄅㄞˊ,,0
蛋白質,ㄉㄢˋ ㄅㄞˊ ㄓˊ,,0
蛋卷,ㄉㄢˋ ㄐㄩㄢˇ,,0
蛋黃,ㄉㄢˋ ㄏㄨㄤˊ,,0
蛋糕,ㄉㄢˋ ㄍㄠ,,0
蛋雞,ㄉㄢˋ ㄐㄧ,,0
術,ㄕㄨˋ,,0
術士,ㄕㄨˋ ㄕˋ,,0
術科,ㄕㄨˋ ㄎㄜ,,0
術業有專攻,ㄕㄨˋ ㄧㄝˋ ㄧㄡˇ ㄓㄨㄢ ㄍㄨㄥ,,0
術語,ㄕㄨˋ ㄩˇ,,0
術數,ㄕㄨˋ ㄕㄨˋ,,0
袈,ㄐㄧㄚ,,0
袈裟,ㄐㄧㄚ ㄕㄚ,,0
袋,ㄉㄞˋ,,0
袋子,ㄉㄞˋ ˙ㄗ,,0
袋鼠,ㄉㄞˋ ㄕㄨˇ,,0
袍,ㄆㄠˊ,,0
袍子,ㄆㄠˊ ˙ㄗ,,0
袍澤,ㄆㄠˊ ㄗㄜˊ,,0
袒,ㄊㄢˇ,,0
袒護,ㄊㄢˇ ㄏㄨˋ,,0
袖,ㄒㄧㄡˋ,,0
袖口,ㄒㄧㄡˋ ㄎㄡˇ,,0
袖子,ㄒㄧㄡˋ ˙ㄗ,,0
袖手,ㄒㄧㄡˋ ㄕㄡˇ,,0
袖手旁觀,ㄒㄧㄡˋ ㄕㄡˇ ㄆㄤˊ ㄍㄨㄢ,,0
袖扣,ㄒㄧㄡˋ ㄎㄡˋ,,0
袖珍,ㄒㄧㄡˋ ㄓㄣ,,0
袖珍本,ㄒㄧㄡˋ ㄓㄣ ㄅㄣˇ,,0
袞,ㄍㄨㄣˇ,,0
袞袞,ㄍㄨㄣˇ ㄍㄨㄣˇ,,0
袪,ㄑㄩ,,0
被,ㄅㄟˋ,,1
被,ㄆㄧ,,2
被囚,ㄅㄟˋ ㄑㄧㄡˊ,,0
被告,ㄅㄟˋ ㄍㄠˋ,,0
被俘,ㄅㄟˋ ㄈㄨˊ,,0
被保險人,ㄅㄟˋ ㄅㄠˇ ㄒㄧㄢˇ ㄖㄣˊ,,0
被迫,ㄅㄟˋ ㄆㄛˋ,,0
被乘數,ㄅㄟˋ ㄔㄥˊ ㄕㄨˋ,,0
被害人,ㄅㄟˋ ㄏㄞˋ ㄖㄣˊ,,0
被動,ㄅㄟˋ ㄉㄨㄥˋ,,0
被單,ㄅㄟˋ ㄉㄢ,,0
被逮,ㄅㄟˋ ㄉㄞˇ,,0
被窩,ㄅㄟˋ ㄨㄛ,,0
被褥,ㄅㄟˋ ㄖㄨˋ,,0
被選舉權,ㄅㄟˋ ㄒㄩㄢˇ ㄐㄩˇ ㄑㄩㄢˊ,,0
被騙,ㄅㄟˋ ㄆㄧㄢˋ,,0
規,ㄍㄨㄟ,,0
規定,ㄍㄨㄟ ㄉㄧㄥˋ,,0
規則,ㄍㄨㄟ ㄗㄜˊ,,0
規律,ㄍㄨㄟ ㄌㄩˋ,,0
規約,ㄍㄨㄟ ㄩㄝ,,0
規格,ㄍㄨㄟ ㄍㄜˊ,,0
規矩,ㄍㄨㄟ ㄐㄩˇ,,0
規條,ㄍㄨㄟ ㄊㄧㄠˊ,,0
規章,ㄍㄨㄟ ㄓㄤ,,0
規規矩矩,ㄍㄨㄟ ㄍㄨㄟ ㄐㄩˇ ㄐㄩˇ,,0
規程,ㄍㄨㄟ ㄔㄥˊ,,0
規費,ㄍㄨㄟ ㄈㄟˋ,,0
規劃,ㄍㄨㄟ ㄏㄨㄚˋ,,0
規模,ㄍㄨㄟ ㄇㄛˊ,,0
規範,ㄍㄨㄟ ㄈㄢˋ,,0
規避,ㄍㄨㄟ ㄅㄧˋ,,0
規勸,ㄍㄨㄟ ㄑㄩㄢˋ,,0
覓,ㄇㄧˋ,,0
覓食,ㄇㄧˋ ㄕˊ,,0
訛,ㄜˊ,,0
訛詐,ㄜˊ ㄓㄚˋ,,0
訛傳,ㄜˊ ㄔㄨㄢˊ,,0
訛稱,ㄜˊ ㄔㄥ,,0
訝,ㄧㄚˋ,,0
訝異,ㄧㄚˋ ㄧˋ,,0
訟,ㄙㄨㄥˋ,,0
訟案,ㄙㄨㄥˋ ㄢˋ,,0
訣,ㄐㄩㄝˊ,,0
訣別,ㄐㄩㄝˊ ㄅㄧㄝˊ,,0
訣竅,ㄐㄩㄝˊ ㄑㄧㄠˋ,,0
訥,ㄋㄜˋ,,0
訪,ㄈㄤˇ,,0
訪友,ㄈㄤˇ ㄧㄡˇ,,0
訪古,ㄈㄤˇ ㄍㄨˇ,,0
訪求,ㄈㄤˇ ㄑㄧㄡˊ,,0
訪客,ㄈㄤˇ ㄎㄜˋ,,0
訪查,ㄈㄤˇ ㄔㄚˊ,,0
訪問,ㄈㄤˇ ㄨㄣˋ,,0
訪問團,ㄈㄤˇ ㄨㄣˋ ㄊㄨㄢˊ,,0
訪視,ㄈㄤˇ ㄕˋ,,0
訪察,ㄈㄤˇ ㄔㄚˊ,,0
訪談,ㄈㄤˇ ㄊㄢˊ,,0
設,ㄕㄜˋ,,0
設立,ㄕㄜˋ ㄌㄧˋ,,0
設局,ㄕㄜˋ ㄐㄩˊ,,0
設身處地,ㄕㄜˋ ㄕㄣ ㄔㄨˇ ㄉㄧˋ,,0
設防,ㄕㄜˋ ㄈㄤˊ,,0
設定,ㄕㄜˋ ㄉㄧㄥˋ,,0
設法,ㄕㄜˋ ㄈㄚˇ,,0
設施,ㄕㄜˋ ㄕ,,0
設計,ㄕㄜˋ ㄐㄧˋ,,0
設計師,ㄕㄜˋ ㄐㄧˋ ㄕ,,0
設限,ㄕㄜˋ ㄒㄧㄢˋ,,0
設問,ㄕㄜˋ ㄨㄣˋ,,0
設備,ㄕㄜˋ ㄅㄟˋ,,0
設想,ㄕㄜˋ ㄒㄧㄤˇ,,0
設置,ㄕㄜˋ ㄓˋ,,0
設廠,ㄕㄜˋ ㄔㄤˇ,,0
設籍,ㄕㄜˋ ㄐㄧˊ,,0
許,ㄒㄩˇ,,0
許久,ㄒㄩˇ ㄐㄧㄡˇ,,0
許可,ㄒㄩˇ ㄎㄜˇ,,0
許多,ㄒㄩˇ ㄉㄨㄛ,,0
許配,ㄒㄩˇ ㄆㄟˋ,,0
許諾,ㄒㄩˇ ㄋㄨㄛˋ,,0
許願,ㄒㄩˇ ㄩㄢˋ,,0
豉,ㄔˇ,,0
豚,ㄊㄨㄣˊ,,0
貧,ㄆㄧㄣˊ,,0
貧戶,ㄆㄧㄣˊ ㄏㄨˋ,,0
貧乏,ㄆㄧㄣˊ ㄈㄚˊ,,0
貧民,ㄆㄧㄣˊ ㄇㄧㄣˊ,,0
貧血,ㄆㄧㄣˊ ㄒㄧㄝˇ,,0
貧困,ㄆㄧㄣˊ ㄎㄨㄣˋ,,0
貧苦,ㄆㄧㄣˊ ㄎㄨˇ,,0
貧病交迫,ㄆㄧㄣˊ ㄅㄧㄥˋ ㄐㄧㄠ ㄆㄛˋ,,0
貧富不均,ㄆㄧㄣˊ ㄈㄨˋ ㄅㄨˋ ㄐㄩㄣ,,0
貧寒,ㄆㄧㄣˊ ㄏㄢˊ,,0
貧僧,ㄆㄧㄣˊ ㄙㄥ,,0
貧嘴,ㄆㄧㄣˊ ㄗㄨㄟˇ,,0
貧嘴薄舌,ㄆㄧㄣˊ ㄗㄨㄟˇ ㄅㄛˊ ㄕㄜˊ,,0
貧瘠,ㄆㄧㄣˊ ㄐㄧˊ,,0
貧窮,ㄆㄧㄣˊ ㄑㄩㄥˊ,,0
貧賤,ㄆㄧㄣˊ ㄐㄧㄢˋ,,0
貨,ㄏㄨㄛˋ,,0
貨主,ㄏㄨㄛˋ ㄓㄨˇ,,0
貨色,ㄏㄨㄛˋ ㄙㄜˋ,,0
貨車,ㄏㄨㄛˋ ㄔㄜ,,0
貨物,ㄏㄨㄛˋ ㄨˋ,,0
貨物稅,ㄏㄨㄛˋ ㄨˋ ㄕㄨㄟˋ,,0
貨品,ㄏㄨㄛˋ ㄆㄧㄣˇ,,0
貨倉,ㄏㄨㄛˋ ㄘㄤ,,0
貨真價實,ㄏㄨㄛˋ ㄓㄣ ㄐㄧㄚˋ ㄕˊ,,0
貨棧,ㄏㄨㄛˋ ㄓㄢˋ,,0
貨款,ㄏㄨㄛˋ ㄎㄨㄢˇ,,0
貨源,ㄏㄨㄛˋ ㄩㄢˊ,,0
貨運,ㄏㄨㄛˋ ㄩㄣˋ,,0
貨幣,ㄏㄨㄛˋ ㄅㄧˋ,,0
貨幣市場,ㄏㄨㄛˋ ㄅㄧˋ ㄕˋ ㄔㄤˇ,,0
貨幣供給額,ㄏㄨㄛˋ ㄅㄧˋ ㄍㄨㄥ ㄐㄧˇ ㄜˊ,,0
貨暢其流,ㄏㄨㄛˋ ㄔㄤˋ ㄑㄧˊ ㄌㄧㄡˊ,,0
貨價,ㄏㄨㄛˋ ㄐㄧㄚˋ,,0
貨輪,ㄏㄨㄛˋ ㄌㄨㄣˊ,,0
貨艙,ㄏㄨㄛˋ ㄘㄤ,,0
貨櫃,ㄏㄨㄛˋ ㄍㄨㄟˋ,,0
販,ㄈㄢˋ,,0
販子,ㄈㄢˋ ˙ㄗ,,0
販夫走卒,ㄈㄢˋ ㄈㄨ ㄗㄡˇ ㄗㄨˊ,,0
販毒,ㄈㄢˋ ㄉㄨˊ,,0
販售,ㄈㄢˋ ㄕㄡˋ,,0
販賣,ㄈㄢˋ ㄇㄞˋ,,0
販賣機,ㄈㄢˋ ㄇㄞˋ ㄐㄧ,,0
貪,ㄊㄢ,,0
貪小失大,ㄊㄢ ㄒㄧㄠˇ ㄕ ㄉㄚˋ,,0
貪小便宜,ㄊㄢ ㄒㄧㄠˇ ㄆㄧㄢˊ ㄧˊ,,0
貪心,ㄊㄢ ㄒㄧㄣ,,0
貪心不足,ㄊㄢ ㄒㄧㄣ ㄅㄨˋ ㄗㄨˊ,,0
貪生怕死,ㄊㄢ ㄕㄥ ㄆㄚˋ ㄙˇ,,0
貪多務得,ㄊㄢ ㄉㄨㄛ ㄨˋ ㄉㄜˊ,,0
貪汙,ㄊㄢ ㄨ,,0
貪求,ㄊㄢ ㄑㄧㄡˊ,,0
貪求無饜,ㄊㄢ ㄑㄧㄡˊ ㄨˊ ㄧㄢˋ,,0
貪官,ㄊㄢ ㄍㄨㄢ,,0
貪官汙吏,ㄊㄢ ㄍㄨㄢ ㄨ ㄌㄧˋ,,0
貪杯,ㄊㄢ ㄅㄟ,,0
貪玩,ㄊㄢ ㄨㄢˊ,,0
貪便宜,ㄊㄢ ㄆㄧㄢˊ ㄧˊ,,0
貪財,ㄊㄢ ㄘㄞˊ,,0
貪婪,ㄊㄢ ㄌㄢˊ,,0
貪得無厭,ㄊㄢ ㄉㄜˊ ㄨˊ ㄧㄢˋ,,0
貪欲,ㄊㄢ ㄩˋ,,0
貪圖,ㄊㄢ ㄊㄨˊ,,0
貪瀆,ㄊㄢ ㄉㄨˊ,,0
貪贓枉法,ㄊㄢ ㄗㄤ ㄨㄤˇ ㄈㄚˇ,,0
貪戀,ㄊㄢ ㄌㄧㄢˋ,,0
貫,ㄍㄨㄢˋ,,0
貫注,ㄍㄨㄢˋ ㄓㄨˋ,,0
貫穿,ㄍㄨㄢˋ ㄔㄨㄢ,,0
貫通,ㄍㄨㄢˋ ㄊㄨㄥ,,0
貫徹,ㄍㄨㄢˋ ㄔㄜˋ,,0
貫徹始終,ㄍㄨㄢˋ ㄔㄜˋ ㄕˇ ㄓㄨㄥ,,0
責,ㄗㄜˊ,,0
責付,ㄗㄜˊ ㄈㄨˋ,,0
責打,ㄗㄜˊ ㄉㄚˇ,,0
責任,ㄗㄜˊ ㄖㄣˋ,,0
責成,ㄗㄜˊ ㄔㄥˊ,,0
責怪,ㄗㄜˊ ㄍㄨㄞˋ,,0
責問,ㄗㄜˊ ㄨㄣˋ,,0
責備,ㄗㄜˊ ㄅㄟˋ,,0
責無旁貸,ㄗㄜˊ ㄨˊ ㄆㄤˊ ㄉㄞˋ,,0
責罰,ㄗㄜˊ ㄈㄚˊ,,0
責罵,ㄗㄜˊ ㄇㄚˋ,,0
責難,ㄗㄜˊ ㄋㄢˋ,,0
赦,ㄕㄜˋ,,0
赦免,ㄕㄜˋ ㄇㄧㄢˇ,,0
赦罪,ㄕㄜˋ ㄗㄨㄟˋ,,0
赧,ㄋㄢˇ,,0
赧顏,ㄋㄢˇ ㄧㄢˊ,,0
趺,ㄈㄨ,,0
趺坐,ㄈㄨ ㄗㄨㄛˋ,,0
趾,ㄓˇ,,0
趾高氣揚,ㄓˇ ㄍㄠ ㄑㄧˋ ㄧㄤˊ,,0
趿,ㄙㄚˋ,,1
趿,ㄊㄚ,,2
跂,ㄑㄧˊ,,0
軛,ㄜˋ,,0
軟,ㄖㄨㄢˇ,,0
軟化,ㄖㄨㄢˇ ㄏㄨㄚˋ,,0
軟木塞,ㄖㄨㄢˇ ㄇㄨˋ ㄙㄞ,,0
軟片,ㄖㄨㄢˇ ㄆㄧㄢˋ,,0
軟式,ㄖㄨㄢˇ ㄕˋ,,0
軟式棒球,ㄖㄨㄢˇ ㄕˋ ㄅㄤˋ ㄑㄧㄡˊ,,0
軟性,ㄖㄨㄢˇ ㄒㄧㄥˋ,,0
軟弱,ㄖㄨㄢˇ ㄖㄨㄛˋ,,0
軟釘子,ㄖㄨㄢˇ ㄉㄧㄥ ˙ㄗ,,0
軟骨頭,ㄖㄨㄢˇ ㄍㄨˊ ˙ㄊㄡ,,0
軟硬兼施,ㄖㄨㄢˇ ㄧㄥˋ ㄐㄧㄢ ㄕ,,0
軟禁,ㄖㄨㄢˇ ㄐㄧㄣˋ,,0
軟綿綿,ㄖㄨㄢˇ ㄇㄧㄢˊ ㄇㄧㄢˊ,,0
軟膏,ㄖㄨㄢˇ ㄍㄠ,,0
軟糖,ㄖㄨㄢˇ ㄊㄤˊ,,0
軟顎,ㄖㄨㄢˇ ㄜˋ,,0
軟體,ㄖㄨㄢˇ ㄊㄧˇ,,0
軟體工業園區,ㄖㄨㄢˇ ㄊㄧˇ ㄍㄨㄥ ㄧㄝˋ ㄩㄢˊ ㄑㄩ,,0
軟體動物,ㄖㄨㄢˇ ㄊㄧˇ ㄉㄨㄥˋ ㄨˋ,,0
逋,ㄅㄨ,,0
逍,ㄒㄧㄠ,,0
逍遙,ㄒㄧㄠ ㄧㄠˊ,,0
逍遙自在,ㄒㄧㄠ ㄧㄠˊ ㄗˋ ㄗㄞˋ,,0
逍遙法外,ㄒㄧㄠ ㄧㄠˊ ㄈㄚˇ ㄨㄞˋ,,0
透,ㄊㄡˋ,,0
透天厝,ㄊㄡˋ ㄊㄧㄢ ㄘㄨㄛˋ,,0
透支,ㄊㄡˋ ㄓ,,0
透光,ㄊㄡˋ ㄍㄨㄤ,,0
透明,ㄊㄡˋ ㄇㄧㄥˊ,,0
透明化,ㄊㄡˋ ㄇㄧㄥˊ ㄏㄨㄚˋ,,0
透析,ㄊㄡˋ ㄒㄧ,,0
透風,ㄊㄡˋ ㄈㄥ,,0
透氣,ㄊㄡˋ ㄑㄧˋ,,0
透頂,ㄊㄡˋ ㄉㄧㄥˇ,,0
透視,ㄊㄡˋ ㄕˋ,,0
透視圖,ㄊㄡˋ ㄕˋ ㄊㄨˊ,,0
透過,ㄊㄡˋ ㄍㄨㄛˋ,,0
透澈,ㄊㄡˋ ㄔㄜˋ,,0
透鏡,ㄊㄡˋ ㄐㄧㄥˋ,,0
透露,ㄊㄡˋ ㄌㄨˋ,,0
逐,ㄓㄨˊ,,0
逐一,ㄓㄨˊ ㄧ,,0
逐日,ㄓㄨˊ ㄖˋ,,0
逐月,ㄓㄨˊ ㄩㄝˋ,,0
逐北,ㄓㄨˊ ㄅㄟˇ,,0
逐年,ㄓㄨˊ ㄋㄧㄢˊ,,0
逐次,ㄓㄨˊ ㄘˋ,,0
逐步,ㄓㄨˊ ㄅㄨˋ,,0
逐客令,ㄓㄨˊ ㄎㄜˋ ㄌㄧㄥˋ,,0
逐臭,ㄓㄨˊ ㄔㄡˋ,,0
逐臭之夫,ㄓㄨˊ ㄔㄡˋ ㄓ ㄈㄨ,,0
逐鹿,ㄓㄨˊ ㄌㄨˋ,,0
逐鹿中原,ㄓㄨˊ ㄌㄨˋ ㄓㄨㄥ ㄩㄢˊ,,0
逐夢,ㄓㄨˊ ㄇㄥˋ,,0
逐漸,ㄓㄨˊ ㄐㄧㄢˋ,,0
逑,ㄑㄧㄡˊ,,0
途,ㄊㄨˊ,,0
途中,ㄊㄨˊ ㄓㄨㄥ,,0
途徑,ㄊㄨˊ ㄐㄧㄥˋ,,0
途經,ㄊㄨˊ ㄐㄧㄥ,,0
逕,ㄐㄧㄥˋ,,0
逕自,ㄐㄧㄥˋ ㄗˋ,,0
逕行,ㄐㄧㄥˋ ㄒㄧㄥˊ,,0
逖,ㄊㄧˋ,,0
逗,ㄉㄡˋ,,0
逗留,ㄉㄡˋ ㄌㄧㄡˊ,,0
逗笑,ㄉㄡˋ ㄒㄧㄠˋ,,0
逗號,ㄉㄡˋ ㄏㄠˋ,,0
逗趣,ㄉㄡˋ ㄑㄩˋ,,0
逗點,ㄉㄡˋ ㄉㄧㄢˇ,,0
這,ㄓㄜˋ,,0
這些,ㄓㄜˋ ㄒㄧㄝ,,0
這兒,ㄓㄜˋㄦ,,0
這個,ㄓㄜˋ ˙ㄍㄜ,,0
這般,ㄓㄜˋ ㄅㄢ,,0
這會兒,ㄓㄜˋ ㄏㄨㄟˇㄦ,ㄓㄜˋ ㄏㄨㄜˇㄦ,0
這裡,ㄓㄜˋ ㄌㄧˇ,,0
這麼,ㄓㄜˋ ˙ㄇㄜ,,0
這廝,ㄓㄜˋ ㄙ,,0
這樣,ㄓㄜˋ ㄧㄤˋ,,0
這輩子,ㄓㄜˋ ㄅㄟˋ ˙ㄗ,,0
通,ㄊㄨㄥ,,0
通人,ㄊㄨㄥ ㄖㄣˊ,,0
通力,ㄊㄨㄥ ㄌㄧˋ,,0
通力合作,ㄊㄨㄥ ㄌㄧˋ ㄏㄜˊ ㄗㄨㄛˋ,,0
通才,ㄊㄨㄥ ㄘㄞˊ,,0
通才教育,ㄊㄨㄥ ㄘㄞˊ ㄐㄧㄠˋ ㄩˋ,,0
通天,ㄊㄨㄥ ㄊㄧㄢ,,0
通心粉,ㄊㄨㄥ ㄒㄧㄣ ㄈㄣˇ,,0
通心麵,ㄊㄨㄥ ㄒㄧㄣ ㄇㄧㄢˋ,,0
通令,ㄊㄨㄥ ㄌㄧㄥˋ,,0
通史,ㄊㄨㄥ ㄕˇ,,0
通用,ㄊㄨㄥ ㄩㄥˋ,,0
通行,ㄊㄨㄥ ㄒㄧㄥˊ,,0
通行無阻,ㄊㄨㄥ ㄒㄧㄥˊ ㄨˊ ㄗㄨˇ,,0
通行費,ㄊㄨㄥ ㄒㄧㄥˊ ㄈㄟˋ,,0
通行證,ㄊㄨㄥ ㄒㄧㄥˊ ㄓㄥˋ,,0
通告,ㄊㄨㄥ ㄍㄠˋ,,0
通車,ㄊㄨㄥ ㄔㄜ,,0
通事,ㄊㄨㄥ ㄕˋ,,0
通例,ㄊㄨㄥ ㄌㄧˋ,,0
通函,ㄊㄨㄥ ㄏㄢˊ,,0
通往,ㄊㄨㄥ ㄨㄤˇ,,0
通性,ㄊㄨㄥ ㄒㄧㄥˋ,,0
通明,ㄊㄨㄥ ㄇㄧㄥˊ,,0
通知,ㄊㄨㄥ ㄓ,,0
通知書,ㄊㄨㄥ ㄓ ㄕㄨ,,0
通俗,ㄊㄨㄥ ㄙㄨˊ,,0
通信,ㄊㄨㄥ ㄒㄧㄣˋ,,0
通則,ㄊㄨㄥ ㄗㄜˊ,,0
通紅,ㄊㄨㄥ ㄏㄨㄥˊ,,0
通風,ㄊㄨㄥ ㄈㄥ,,0
通風口,ㄊㄨㄥ ㄈㄥ ㄎㄡˇ,,0
通風報信,ㄊㄨㄥ ㄈㄥ ㄅㄠˋ ㄒㄧㄣˋ,,0
通宵,ㄊㄨㄥ ㄒㄧㄠ,,0
通宵達旦,ㄊㄨㄥ ㄒㄧㄠ ㄉㄚˊ ㄉㄢˋ,,0
通氣,ㄊㄨㄥ ㄑㄧˋ,,0
通病,ㄊㄨㄥ ㄅㄧㄥˋ,,0
通航,ㄊㄨㄥ ㄏㄤˊ,,0
通訊,ㄊㄨㄥ ㄒㄩㄣˋ,,0
通訊社,ㄊㄨㄥ ㄒㄩㄣˋ ㄕㄜˋ,,0
通訊衛星,ㄊㄨㄥ ㄒㄩㄣˋ ㄨㄟˋ ㄒㄧㄥ,,0
通訊器,ㄊㄨㄥ ㄒㄩㄣˋ ㄑㄧˋ,,0
通訊錄,ㄊㄨㄥ ㄒㄩㄣˋ ㄌㄨˋ,,0
通財,ㄊㄨㄥ ㄘㄞˊ,,0
通商,ㄊㄨㄥ ㄕㄤ,,0
通商口岸,ㄊㄨㄥ ㄕㄤ ㄎㄡˇ ㄢˋ,,0
通婚,ㄊㄨㄥ ㄏㄨㄣ,,0
通常,ㄊㄨㄥ ㄔㄤˊ,,0
通情達理,ㄊㄨㄥ ㄑㄧㄥˊ ㄉㄚˊ ㄌㄧˇ,,0
通貨,ㄊㄨㄥ ㄏㄨㄛˋ,,0
通貨膨脹,ㄊㄨㄥ ㄏㄨㄛˋ ㄆㄥˊ ㄓㄤˋ,,0
通通,ㄊㄨㄥ ㄊㄨㄥ,,0
通報,ㄊㄨㄥ ㄅㄠˋ,,0
通郵,ㄊㄨㄥ ㄧㄡˊ,,0
通勤,ㄊㄨㄥ ㄑㄧㄣˊ,,0
通牒,ㄊㄨㄥ ㄉㄧㄝˊ,,0
通話,ㄊㄨㄥ ㄏㄨㄚˋ,,0
通路,ㄊㄨㄥ ㄌㄨˋ,,0
通運,ㄊㄨㄥ ㄩㄣˋ,,0
通過,ㄊㄨㄥ ㄍㄨㄛˋ,,0
通道,ㄊㄨㄥ ㄉㄠˋ,,0
通達,ㄊㄨㄥ ㄉㄚˊ,,0
通電,ㄊㄨㄥ ㄉㄧㄢˋ,,0
通暢,ㄊㄨㄥ ㄔㄤˋ,,0
通稱,ㄊㄨㄥ ㄔㄥ,,0
通盤,ㄊㄨㄥ ㄆㄢˊ,,0
通緝,ㄊㄨㄥ ㄑㄧˋ,,0
通緝令,ㄊㄨㄥ ㄑㄧˋ ㄌㄧㄥˋ,,0
通緝犯,ㄊㄨㄥ ㄑㄧˋ ㄈㄢˋ,,0
通學,ㄊㄨㄥ ㄒㄩㄝˊ,,0
通曉,ㄊㄨㄥ ㄒㄧㄠˇ,,0
通膨,ㄊㄨㄥ ㄆㄥˊ,,0
通融,ㄊㄨㄥ ㄖㄨㄥˊ,,0
通識,ㄊㄨㄥ ㄕˋ,,0
通識科目,ㄊㄨㄥ ㄕˋ ㄎㄜ ㄇㄨˋ,,0
通識教育,ㄊㄨㄥ ㄕˋ ㄐㄧㄠˋ ㄩˋ,,0
通關,ㄊㄨㄥ ㄍㄨㄢ,,0
通譯,ㄊㄨㄥ ㄧˋ,,0
通權達變,ㄊㄨㄥ ㄑㄩㄢˊ ㄉㄚˊ ㄅㄧㄢˋ,,0
通體,ㄊㄨㄥ ㄊㄧˇ,,0
通衢大道,ㄊㄨㄥ ㄑㄩˊ ㄉㄚˋ ㄉㄠˋ,,0
通靈,ㄊㄨㄥ ㄌㄧㄥˊ,,0
逛,ㄍㄨㄤˋ,,0
逛逛,ㄍㄨㄤˋ ㄍㄨㄤˋ,,0
逛街,ㄍㄨㄤˋ ㄐㄧㄝ,,0
逛蕩,ㄍㄨㄤˋ ㄉㄤˋ,,0
逝,ㄕˋ,,0
逝世,ㄕˋ ㄕˋ,,0
逝去,ㄕˋ ㄑㄩˋ,,0
逞,ㄔㄥˇ,,0
逞凶,ㄔㄥˇ ㄒㄩㄥ,,0
逞威,ㄔㄥˇ ㄨㄟ,,0
逞威風,ㄔㄥˇ ㄨㄟ ㄈㄥ,,0
逞能,ㄔㄥˇ ㄋㄥˊ,,0
逞強,ㄔㄥˇ ㄑㄧㄤˊ,,0
速,ㄙㄨˋ,,0
速成,ㄙㄨˋ ㄔㄥˊ,,0
速度,ㄙㄨˋ ㄉㄨˋ,,0
速食,ㄙㄨˋ ㄕˊ,,0
速記,ㄙㄨˋ ㄐㄧˋ,,0
速率,ㄙㄨˋ ㄌㄩˋ,,0
速寫,ㄙㄨˋ ㄒㄧㄝˇ,,0
速賜康,ㄙㄨˋ ㄙˋ ㄎㄤ,,0
速戰速決,ㄙㄨˋ ㄓㄢˋ ㄙㄨˋ ㄐㄩㄝˊ,,0
速讀,ㄙㄨˋ ㄉㄨˊ,,0
造,ㄗㄠˋ,,0
造化,ㄗㄠˋ ㄏㄨㄚˋ,,0
造反,ㄗㄠˋ ㄈㄢˇ,,0
造句,ㄗㄠˋ ㄐㄩˋ,,0
造成,ㄗㄠˋ ㄔㄥˊ,,0
造次,ㄗㄠˋ ㄘˋ,,0
造作,ㄗㄠˋ ㄗㄨㄛˋ,,0
造林,ㄗㄠˋ ㄌㄧㄣˊ,,0
造物者,ㄗㄠˋ ㄨˋ ㄓㄜˇ,,0
造型,ㄗㄠˋ ㄒㄧㄥˊ,,0
造紙,ㄗㄠˋ ㄓˇ,,0
造假,ㄗㄠˋ ㄐㄧㄚˇ,,0
造船,ㄗㄠˋ ㄔㄨㄢˊ,,0
造訪,ㄗㄠˋ ㄈㄤˇ,,0
造就,ㄗㄠˋ ㄐㄧㄡˋ,,0
造詞,ㄗㄠˋ ㄘˊ,,0
造勢,ㄗㄠˋ ㄕˋ,,0
造詣,ㄗㄠˋ ㄧˋ,,0
造福,ㄗㄠˋ ㄈㄨˊ,,0
造價,ㄗㄠˋ ㄐㄧㄚˋ,,0
造謠,ㄗㄠˋ ㄧㄠˊ,,0
造謠生事,ㄗㄠˋ ㄧㄠˊ ㄕㄥ ㄕˋ,,0
造謠惑眾,ㄗㄠˋ ㄧㄠˊ ㄏㄨㄛˋ ㄓㄨㄥˋ,,0
造孽,ㄗㄠˋ ㄋㄧㄝˋ,,0
逡,ㄑㄩㄣ,,0
逢,ㄈㄥˊ,,1
逢,ㄆㄥˊ,,2
逢凶化吉,ㄈㄥˊ ㄒㄩㄥ ㄏㄨㄚˋ ㄐㄧˊ,,0
逢年過節,ㄈㄥˊ ㄋㄧㄢˊ ㄍㄨㄛˋ ㄐㄧㄝˊ,,0
逢迎,ㄈㄥˊ ㄧㄥˊ,,0
逢場作戲,ㄈㄥˊ ㄔㄤˇ ㄗㄨㄛˋ ㄒㄧˋ,,0
連,ㄌㄧㄢˊ,,0
連手,ㄌㄧㄢˊ ㄕㄡˇ,,0
連日,ㄌㄧㄢˊ ㄖˋ,,0
連外道路,ㄌㄧㄢˊ ㄨㄞˋ ㄉㄠˋ ㄌㄨˋ,,0
連本帶利,ㄌㄧㄢˊ ㄅㄣˇ ㄉㄞˋ ㄌㄧˋ,,0
連任,ㄌㄧㄢˊ ㄖㄣˋ,,0
連同,ㄌㄧㄢˊ ㄊㄨㄥˊ,,0
連名,ㄌㄧㄢˊ ㄇㄧㄥˊ,,0
連年,ㄌㄧㄢˊ ㄋㄧㄢˊ,,0
連忙,ㄌㄧㄢˊ ㄇㄤˊ,,0
連成一氣,ㄌㄧㄢˊ ㄔㄥˊ ㄧ ㄑㄧˋ,ㄌㄧㄢˊ ㄔㄥˊ ㄧˊ ㄑㄧˋ,0
連串,ㄌㄧㄢˊ ㄔㄨㄢˋ,,0
連坐,ㄌㄧㄢˊ ㄗㄨㄛˋ,,0
連身,ㄌㄧㄢˊ ㄕㄣ,,0
連夜,ㄌㄧㄢˊ ㄧㄝˋ,,0
連杯酒,ㄌㄧㄢˊ ㄅㄟ ㄐㄧㄡˇ,,0
連長,ㄌㄧㄢˊ ㄓㄤˇ,,0
連射,ㄌㄧㄢˊ ㄕㄜˋ,,0
連根拔起,ㄌㄧㄢˊ ㄍㄣ ㄅㄚˊ ㄑㄧˇ,,0
連珠炮,ㄌㄧㄢˊ ㄓㄨ ㄆㄠˋ,,0
連袂,ㄌㄧㄢˊ ㄇㄟˋ,,0
連帶,ㄌㄧㄢˊ ㄉㄞˋ,,0
連接,ㄌㄧㄢˊ ㄐㄧㄝ,,0
連接線,ㄌㄧㄢˊ ㄐㄧㄝ ㄒㄧㄢˋ,,0
連理,ㄌㄧㄢˊ ㄌㄧˇ,,0
連累,ㄌㄧㄢˊ ㄌㄟˋ,,0
連莊,ㄌㄧㄢˊ ㄓㄨㄤ,,0
連貫,ㄌㄧㄢˊ ㄍㄨㄢˋ,,0
連通橋,ㄌㄧㄢˊ ㄊㄨㄥ ㄑㄧㄠˊ,,0
連連,ㄌㄧㄢˊ ㄌㄧㄢˊ,,0
連連看,ㄌㄧㄢˊ ㄌㄧㄢˊ ㄎㄢˋ,,0
連番,ㄌㄧㄢˊ ㄈㄢ,,0
連結,ㄌㄧㄢˊ ㄐㄧㄝˊ,,0
連絡,ㄌㄧㄢˊ ㄌㄨㄛˋ,,0
連詞,ㄌㄧㄢˊ ㄘˊ,,0
連隊,ㄌㄧㄢˊ ㄉㄨㄟˋ,,0
連署,ㄌㄧㄢˊ ㄕㄨˋ,,0
連號,ㄌㄧㄢˊ ㄏㄠˋ,,0
連載,ㄌㄧㄢˊ ㄗㄞˋ,,0
連綴,ㄌㄧㄢˊ ㄓㄨㄟˋ,,0
連綿,ㄌㄧㄢˊ ㄇㄧㄢˊ,,0
連篇,ㄌㄧㄢˊ ㄆㄧㄢ,,0
連篇累牘,ㄌㄧㄢˊ ㄆㄧㄢ ㄌㄟˇ ㄉㄨˊ,,0
連線,ㄌㄧㄢˊ ㄒㄧㄢˋ,,0
連線作業,ㄌㄧㄢˊ ㄒㄧㄢˋ ㄗㄨㄛˋ ㄧㄝˋ,,0
連戰皆捷,ㄌㄧㄢˊ ㄓㄢˋ ㄐㄧㄝ ㄐㄧㄝˊ,,0
連橫,ㄌㄧㄢˊ ㄏㄥˊ,,0
連環,ㄌㄧㄢˊ ㄏㄨㄢˊ,,0
連環計,ㄌㄧㄢˊ ㄏㄨㄢˊ ㄐㄧˋ,,0
連環套,ㄌㄧㄢˊ ㄏㄨㄢˊ ㄊㄠˋ,,0
連環船,ㄌㄧㄢˊ ㄏㄨㄢˊ ㄔㄨㄢˊ,,0
連環圖畫,ㄌㄧㄢˊ ㄏㄨㄢˊ ㄊㄨˊ ㄏㄨㄚˋ,,0
連聲,ㄌㄧㄢˊ ㄕㄥ,,0
連鎖,ㄌㄧㄢˊ ㄙㄨㄛˇ,,0
連鎖反應,ㄌㄧㄢˊ ㄙㄨㄛˇ ㄈㄢˇ ㄧㄥˋ,,0
連鎖店,ㄌㄧㄢˊ ㄙㄨㄛˇ ㄉㄧㄢˋ,,0
連鎖運作,ㄌㄧㄢˊ ㄙㄨㄛˇ ㄩㄣˋ ㄗㄨㄛˋ,,0
連繫,ㄌㄧㄢˊ ㄒㄧˋ,,0
連續,ㄌㄧㄢˊ ㄒㄩˋ,,0
連續犯,ㄌㄧㄢˊ ㄒㄩˋ ㄈㄢˋ,,0
連續假日,ㄌㄧㄢˊ ㄒㄩˋ ㄐㄧㄚˋ ㄖˋ,,0
連續劇,ㄌㄧㄢˊ ㄒㄩˋ ㄐㄩˋ,,0
部,ㄅㄨˋ,,0
部下,ㄅㄨˋ ㄒㄧㄚˋ,,0
部分,ㄅㄨˋ ㄈㄣˋ,,0
部曲,ㄅㄨˋ ㄑㄩ,,0
部位,ㄅㄨˋ ㄨㄟˋ,,0
部長,ㄅㄨˋ ㄓㄤˇ,,0
部門,ㄅㄨˋ ㄇㄣˊ,,0
部首,ㄅㄨˋ ㄕㄡˇ,,0
部隊,ㄅㄨˋ ㄉㄨㄟˋ,,0
部會,ㄅㄨˋ ㄏㄨㄟˋ,,0
部會首長,ㄅㄨˋ ㄏㄨㄟˋ ㄕㄡˇ ㄓㄤˇ,,0
部署,ㄅㄨˋ ㄕㄨˋ,,0
部屬,ㄅㄨˋ ㄕㄨˇ,,0
郭,ㄍㄨㄛ,,0
都,ㄉㄨ,,1
都,ㄉㄡ,,2
都市,ㄉㄨ ㄕˋ,,0
都市化,ㄉㄨ ㄕˋ ㄏㄨㄚˋ,,0
都市計畫,ㄉㄨ ㄕˋ ㄐㄧˋ ㄏㄨㄚˋ,,0
都市病,ㄉㄨ ㄕˋ ㄅㄧㄥˋ,,0
都城,ㄉㄨ ㄔㄥˊ,,0
都馬調,ㄉㄨ ㄇㄚˇ ㄉㄧㄠˋ,,0
都會,ㄉㄨ ㄏㄨㄟˋ,,0
酗,ㄒㄩˋ,,0
酗酒,ㄒㄩˋ ㄐㄧㄡˇ,,0
酚,ㄈㄣ,,0
野,ㄧㄝˇ,,0
野人獻曝,ㄧㄝˇ ㄖㄣˊ ㄒㄧㄢˋ ㄆㄨˋ,,0
野心,ㄧㄝˇ ㄒㄧㄣ,,0
野心勃勃,ㄧㄝˇ ㄒㄧㄣ ㄅㄛˊ ㄅㄛˊ,,0
野心家,ㄧㄝˇ ㄒㄧㄣ ㄐㄧㄚ,,0
野手選擇,ㄧㄝˇ ㄕㄡˇ ㄒㄩㄢˇ ㄗㄜˊ,,0
野火,ㄧㄝˇ ㄏㄨㄛˇ,,0
野史,ㄧㄝˇ ㄕˇ,,0
野外,ㄧㄝˇ ㄨㄞˋ,,0
野生,ㄧㄝˇ ㄕㄥ,,0
野生動物,ㄧㄝˇ ㄕㄥ ㄉㄨㄥˋ ㄨˋ,,0
野地,ㄧㄝˇ ㄉㄧˋ,,0
野味,ㄧㄝˇ ㄨㄟˋ,,0
野林,ㄧㄝˇ ㄌㄧㄣˊ,,0
野花,ㄧㄝˇ ㄏㄨㄚ,,0
野孩子,ㄧㄝˇ ㄏㄞˊ ˙ㄗ,,0
野鳥,ㄧㄝˇ ㄋㄧㄠˇ,,0
野菜,ㄧㄝˇ ㄘㄞˋ,,0
野臺戲,ㄧㄝˇ ㄊㄞˊ ㄒㄧˋ,,0
野戰,ㄧㄝˇ ㄓㄢˋ,,0
野餐,ㄧㄝˇ ㄘㄢ,,0
野營,ㄧㄝˇ ㄧㄥˊ,,0
野雞,ㄧㄝˇ ㄐㄧ,,0
野雞車,ㄧㄝˇ ㄐㄧ ㄔㄜ,,0
野獸,ㄧㄝˇ ㄕㄡˋ,,0
野蠻,ㄧㄝˇ ㄇㄢˊ,,0
釣,ㄉㄧㄠˋ,,0
釣友,ㄉㄧㄠˋ ㄧㄡˇ,,0
釣客,ㄉㄧㄠˋ ㄎㄜˋ,,0
釣竿,ㄉㄧㄠˋ ㄍㄢ,,0
釣船,ㄉㄧㄠˋ ㄔㄨㄢˊ,,0
釣魚,ㄉㄧㄠˋ ㄩˊ,,0
釣魚竿,ㄉㄧㄠˋ ㄩˊ ㄍㄢ,,0
釣魚臺,ㄉㄧㄠˋ ㄩˊ ㄊㄞˊ,,0
釣餌,ㄉㄧㄠˋ ㄦˇ,,0
釣線,ㄉㄧㄠˋ ㄒㄧㄢˋ,,0
釣蝦場,ㄉㄧㄠˋ ㄒㄧㄚ ㄔㄤˇ,,0
釦,ㄎㄡˋ,,0
釦子,ㄎㄡˋ ˙ㄗ,,0
釧,ㄔㄨㄢˋ,,0
釵,ㄔㄞ,,0
閉,ㄅㄧˋ,,0
閉上,ㄅㄧˋ ㄕㄤˋ,,0
閉月羞花,ㄅㄧˋ ㄩㄝˋ ㄒㄧㄡ ㄏㄨㄚ,,0
閉目,ㄅㄧˋ ㄇㄨˋ,,0
閉目養神,ㄅㄧˋ ㄇㄨˋ ㄧㄤˇ ㄕㄣˊ,,0
閉門造車,ㄅㄧˋ ㄇㄣˊ ㄗㄠˋ ㄔㄜ,,0
閉門謝客,ㄅㄧˋ ㄇㄣˊ ㄒㄧㄝˋ ㄎㄜˋ,,0
閉門羹,ㄅㄧˋ ㄇㄣˊ ㄍㄥ,,0
閉塞,ㄅㄧˋ ㄙㄜˋ,,0
閉會,ㄅㄧˋ ㄏㄨㄟˋ,,0
閉路電視,ㄅㄧˋ ㄌㄨˋ ㄉㄧㄢˋ ㄕˋ,,0
閉幕,ㄅㄧˋ ㄇㄨˋ,,0
閉幕式,ㄅㄧˋ ㄇㄨˋ ㄕˋ,,0
閉幕典禮,ㄅㄧˋ ㄇㄨˋ ㄉㄧㄢˇ ㄌㄧˇ,,0
閉嘴,ㄅㄧˋ ㄗㄨㄟˇ,,0
閉關,ㄅㄧˋ ㄍㄨㄢ,,0
閉關自守,ㄅㄧˋ ㄍㄨㄢ ㄗˋ ㄕㄡˇ,,0
陪,ㄆㄟˊ,,0
陪不是,ㄆㄟˊ ㄅㄨˋ ㄕˋ,ㄆㄟˊ ㄅㄨˊ ㄕˋ,0
陪同,ㄆㄟˊ ㄊㄨㄥˊ,,0
陪考,ㄆㄟˊ ㄎㄠˇ,,0
陪伴,ㄆㄟˊ ㄅㄢˋ,,0
陪侍,ㄆㄟˊ ㄕˋ,,0
陪客,ㄆㄟˊ ㄎㄜˋ,,0
陪笑,ㄆㄟˊ ㄒㄧㄠˋ,,0
陪酒,ㄆㄟˊ ㄐㄧㄡˇ,,0
陪祭,ㄆㄟˊ ㄐㄧˋ,,0
陪都,ㄆㄟˊ ㄉㄨ,,0
陪嫁,ㄆㄟˊ ㄐㄧㄚˋ,,0
陪罪,ㄆㄟˊ ㄗㄨㄟˋ,,0
陪葬,ㄆㄟˊ ㄗㄤˋ,,0
陪葬坑,ㄆㄟˊ ㄗㄤˋ ㄎㄥ,,0
陪審,ㄆㄟˊ ㄕㄣˇ,,0
陪審團,ㄆㄟˊ ㄕㄣˇ ㄊㄨㄢˊ,,0
陪禮,ㄆㄟˊ ㄌㄧˇ,,0
陪襯,ㄆㄟˊ ㄔㄣˋ,,0
陰,ㄧㄣ,,0
陰天,ㄧㄣ ㄊㄧㄢ,,0
陰文,ㄧㄣ ㄨㄣˊ,,0
陰毛,ㄧㄣ ㄇㄠˊ,,0
陰司,ㄧㄣ ㄙ,,0
陰平,ㄧㄣ ㄆㄧㄥˊ,,0
陰宅,ㄧㄣ ㄓㄞˊ,,0
陰冷,ㄧㄣ ㄌㄥˇ,,0
陰沉,ㄧㄣ ㄔㄣˊ,,0
陰私,ㄧㄣ ㄙ,,0
陰性,ㄧㄣ ㄒㄧㄥˋ,,0
陰門,ㄧㄣ ㄇㄣˊ,,0
陰雨,ㄧㄣ ㄩˇ,,0
陰毒,ㄧㄣ ㄉㄨˊ,,0
陰狠,ㄧㄣ ㄏㄣˇ,,0
陰乾,ㄧㄣ ㄍㄢ,,0
陰曹地府,ㄧㄣ ㄘㄠˊ ㄉㄧˋ ㄈㄨˇ,,0
陰涼,ㄧㄣ ㄌㄧㄤˊ,,0
陰盛陽衰,ㄧㄣ ㄕㄥˋ ㄧㄤˊ ㄕㄨㄞ,,0
陰莖,ㄧㄣ ㄐㄧㄥ,,0
陰部,ㄧㄣ ㄅㄨˋ,,0
陰晴不定,ㄧㄣ ㄑㄧㄥˊ ㄅㄨˋ ㄉㄧㄥˋ,ㄧㄣ ㄑㄧㄥˊ ㄅㄨˊ ㄉㄧㄥˋ,0
陰森,ㄧㄣ ㄙㄣ,,0
陰森森,ㄧㄣ ㄙㄣ ㄙㄣ,,0
陰間,ㄧㄣ ㄐㄧㄢ,,0
陰陽,ㄧㄣ ㄧㄤˊ,,0
陰陽怪氣,ㄧㄣ ㄧㄤˊ ㄍㄨㄞˋ ㄑㄧˋ,,0
陰陽家,ㄧㄣ ㄧㄤˊ ㄐㄧㄚ,,0
陰暗,ㄧㄣ ㄢˋ,,0
陰極,ㄧㄣ ㄐㄧˊ,,0
陰溝,ㄧㄣ ㄍㄡ,,0
陰溝裡翻船,ㄧㄣ ㄍㄡ ㄌㄧˇ ㄈㄢ ㄔㄨㄢˊ,,0
陰溼,ㄧㄣ ㄕ,,0
陰道,ㄧㄣ ㄉㄠˋ,,0
陰魂,ㄧㄣ ㄏㄨㄣˊ,,0
陰影,ㄧㄣ ㄧㄥˇ,,0
陰德,ㄧㄣ ㄉㄜˊ,,0
陰謀,ㄧㄣ ㄇㄡˊ,,0
陰錯陽差,ㄧㄣ ㄘㄨㄛˋ ㄧㄤˊ ㄔㄚ,,0
陰險,ㄧㄣ ㄒㄧㄢˇ,,0
陰翳,ㄧㄣ ㄧˋ,,0
陰囊,ㄧㄣ ㄋㄤˊ,,0
陰霾,ㄧㄣ ㄇㄞˊ,,0
陰鬱,ㄧㄣ ㄩˋ,,0
陳,ㄔㄣˊ,,0
陳皮,ㄔㄣˊ ㄆㄧˊ,,0
陳列,ㄔㄣˊ ㄌㄧㄝˋ,,0
陳年,ㄔㄣˊ ㄋㄧㄢˊ,,0
陳事,ㄔㄣˊ ㄕˋ,,0
陳述,ㄔㄣˊ ㄕㄨˋ,,0
陳情,ㄔㄣˊ ㄑㄧㄥˊ,,0
陳設,ㄔㄣˊ ㄕㄜˋ,,0
陳陳相因,ㄔㄣˊ ㄔㄣˊ ㄒㄧㄤ ㄧㄣ,,0
陳腔濫調,ㄔㄣˊ ㄑㄧㄤ ㄌㄢˋ ㄉㄧㄠˋ,,0
陳訴,ㄔㄣˊ ㄙㄨˋ,,0
陳義過高,ㄔㄣˊ ㄧˋ ㄍㄨㄛˋ ㄍㄠ,,0
陳跡,ㄔㄣˊ ㄐㄧ,,0
陳腐,ㄔㄣˊ ㄈㄨˇ,,0
陳請,ㄔㄣˊ ㄑㄧㄥˇ,,0
陳舊,ㄔㄣˊ ㄐㄧㄡˋ,,0
陵,ㄌㄧㄥˊ,,0
陵園,ㄌㄧㄥˊ ㄩㄢˊ,,0
陵墓,ㄌㄧㄥˊ ㄇㄨˋ,,0
陵寢,ㄌㄧㄥˊ ㄑㄧㄣˇ,,0
陶,ㄊㄠˊ,,1
陶,ㄧㄠˊ,,2
陶人,ㄊㄠˊ ㄖㄣˊ,,0
陶土,ㄊㄠˊ ㄊㄨˇ,,0
陶冶,ㄊㄠˊ ㄧㄝˇ,,0
陶偶,ㄊㄠˊ ㄡˇ,,0
陶然,ㄊㄠˊ ㄖㄢˊ,,0
陶醉,ㄊㄠˊ ㄗㄨㄟˋ,,0
陶器,ㄊㄠˊ ㄑㄧˋ,,0
陶藝,ㄊㄠˊ ㄧˋ,,0
陶鑄,ㄊㄠˊ ㄓㄨˋ,,0
陷,ㄒㄧㄢˋ,,0
陷入,ㄒㄧㄢˋ ㄖㄨˋ,,0
陷入絕境,ㄒㄧㄢˋ ㄖㄨˋ ㄐㄩㄝˊ ㄐㄧㄥˋ,,0
陷阱,ㄒㄧㄢˋ ㄐㄧㄥˇ,,0
陷害,ㄒㄧㄢˋ ㄏㄞˋ,,0
陷陣,ㄒㄧㄢˋ ㄓㄣˋ,,0
陷溺,ㄒㄧㄢˋ ㄋㄧˋ,,0
陷落,ㄒㄧㄢˋ ㄌㄨㄛˋ,,0
陸,ㄌㄨˋ,,1
陸,ㄌㄧㄡˋ,,2
陸地,ㄌㄨˋ ㄉㄧˋ,,0
陸軍,ㄌㄨˋ ㄐㄩㄣ,,0
陸陸續續,ㄌㄨˋ ㄌㄨˋ ㄒㄩˋ ㄒㄩˋ,,0
陸路,ㄌㄨˋ ㄌㄨˋ,,0
陸運,ㄌㄨˋ ㄩㄣˋ,,0
陸戰,ㄌㄨˋ ㄓㄢˋ,,0
陸橋,ㄌㄨˋ ㄑㄧㄠˊ,,0
陸續,ㄌㄨˋ ㄒㄩˋ,,0
雀,ㄑㄩㄝˋ,,0
雀屏中選,ㄑㄩㄝˋ ㄆㄧㄥˊ ㄓㄨㄥˋ ㄒㄩㄢˇ,,0
雀躍,ㄑㄩㄝˋ ㄩㄝˋ,,0
雩,ㄩˊ,,0
雪,ㄒㄩㄝˇ,,0
雪人,ㄒㄩㄝˇ ㄖㄣˊ,,0
雪上加霜,ㄒㄩㄝˇ ㄕㄤˋ ㄐㄧㄚ ㄕㄨㄤ,,0
雪中送炭,ㄒㄩㄝˇ ㄓㄨㄥ ㄙㄨㄥˋ ㄊㄢˋ,,0
雪片,ㄒㄩㄝˇ ㄆㄧㄢˋ,,0
雪白,ㄒㄩㄝˇ ㄅㄞˊ,,0
雪地,ㄒㄩㄝˇ ㄉㄧˋ,,0
雪車,ㄒㄩㄝˇ ㄔㄜ,,0
雪泥鴻爪,ㄒㄩㄝˇ ㄋㄧˊ ㄏㄨㄥˊ ㄓㄠˇ,ㄒㄩㄝˇ ㄋㄧˊ ㄏㄨㄥˊ ㄓㄨㄚˇ,0
雪花,ㄒㄩㄝˇ ㄏㄨㄚ,,0
雪亮,ㄒㄩㄝˇ ㄌㄧㄤˋ,,0
雪恨,ㄒㄩㄝˇ ㄏㄣˋ,,0
雪茄,ㄒㄩㄝˇ ㄐㄧㄚ,,0
雪恥,ㄒㄩㄝˇ ㄔˇ,,0
雪海,ㄒㄩㄝˇ ㄏㄞˇ,,0
雪崩,ㄒㄩㄝˇ ㄅㄥ,,0
雪祭,ㄒㄩㄝˇ ㄐㄧˋ,,0
雪橇,ㄒㄩㄝˇ ㄑㄧㄠ,,0
雪糕,ㄒㄩㄝˇ ㄍㄠ,,0
頂,ㄉㄧㄥˇ,,0
頂上功夫,ㄉㄧㄥˇ ㄕㄤˋ ㄍㄨㄥ ˙ㄈㄨ,,0
頂下,ㄉㄧㄥˇ ㄒㄧㄚˋ,,0
頂天立地,ㄉㄧㄥˇ ㄊㄧㄢ ㄌㄧˋ ㄉㄧˋ,,0
頂多,ㄉㄧㄥˇ ㄉㄨㄛ,,0
頂夸克,ㄉㄧㄥˇ ㄎㄨㄚ ㄎㄜˋ,,0
頂好,ㄉㄧㄥˇ ㄏㄠˇ,,0
頂尖,ㄉㄧㄥˇ ㄐㄧㄢ,,0
頂尖好手,ㄉㄧㄥˇ ㄐㄧㄢ ㄏㄠˇ ㄕㄡˇ,,0
頂呱呱,ㄉㄧㄥˇ ㄍㄨㄚ ㄍㄨㄚ,,0
頂客族,ㄉㄧㄥˇ ㄎㄜˋ ㄗㄨˊ,,0
頂峰,ㄉㄧㄥˇ ㄈㄥ,,0
頂真,ㄉㄧㄥˇ ㄓㄣ,,0
頂替,ㄉㄧㄥˇ ㄊㄧˋ,,0
頂開,ㄉㄧㄥˇ ㄎㄞ,,0
頂罪,ㄉㄧㄥˇ ㄗㄨㄟˋ,,0
頂端,ㄉㄧㄥˇ ㄉㄨㄢ,,0
頂嘴,ㄉㄧㄥˇ ㄗㄨㄟˇ,,0
頂撞,ㄉㄧㄥˇ ㄓㄨㄤˋ,,0
頂樓,ㄉㄧㄥˇ ㄌㄡˊ,,0
頂頭上司,ㄉㄧㄥˇ ㄊㄡˊ ㄕㄤˋ ㄙ,,0
頂點,ㄉㄧㄥˇ ㄉㄧㄢˇ,,0
頂禮,ㄉㄧㄥˇ ㄌㄧˇ,,0
頂讓,ㄉㄧㄥˇ ㄖㄤˋ,,0
頃,ㄑㄧㄥˇ,,0
頃刻,ㄑㄧㄥˇ ㄎㄜˋ,,0
馗,ㄎㄨㄟˊ,,0
魚,ㄩˊ,,0
魚丸,ㄩˊ ㄨㄢˊ,,0
魚叉,ㄩˊ ㄔㄚ,,0
魚子醬,ㄩˊ ㄗˇ ㄐㄧㄤˋ,,0
魚水之歡,ㄩˊ ㄕㄨㄟˇ ㄓ ㄏㄨㄢ,,0
魚白,ㄩˊ ㄅㄞˊ,,0
魚目混珠,ㄩˊ ㄇㄨˋ ㄏㄨㄣˋ ㄓㄨ,,0
魚池,ㄩˊ ㄔˊ,,0
魚米之鄉,ㄩˊ ㄇㄧˇ ㄓ ㄒㄧㄤ,,0
魚肉,ㄩˊ ㄖㄡˋ,,0
魚肉鄉民,ㄩˊ ㄖㄡˋ ㄒㄧㄤ ㄇㄧㄣˊ,,0
魚卵,ㄩˊ ㄌㄨㄢˇ,,0
魚尾紋,ㄩˊ ㄨㄟˇ ㄨㄣˊ,,0
魚肝油,ㄩˊ ㄍㄢ ㄧㄡˊ,,0
魚兒,ㄩˊㄦ,,0
魚刺,ㄩˊ ㄘˋ,,0
魚拓,ㄩˊ ㄊㄚˋ,,0
魚缸,ㄩˊ ㄍㄤ,,0
魚苗,ㄩˊ ㄇㄧㄠˊ,,0
魚排,ㄩˊ ㄆㄞˊ,,0
魚眼鏡頭,ㄩˊ ㄧㄢˇ ㄐㄧㄥˋ ㄊㄡˊ,,0
魚販,ㄩˊ ㄈㄢˋ,,0
魚貫,ㄩˊ ㄍㄨㄢˋ,,0
魚貫而行,ㄩˊ ㄍㄨㄢˋ ㄦˊ ㄒㄧㄥˊ,,0
魚塘,ㄩˊ ㄊㄤˊ,,0
魚塭,ㄩˊ ㄨㄣ,,0
魚鉤,ㄩˊ ㄍㄡ,,0
魚雷,ㄩˊ ㄌㄟˊ,,0
魚槍,ㄩˊ ㄑㄧㄤ,,0
魚網,ㄩˊ ㄨㄤˇ,,0
魚餌,ㄩˊ ㄦˇ,,0
魚蝦,ㄩˊ ㄒㄧㄚ,,0
魚簍,ㄩˊ ㄌㄡˇ,,0
魚鬆,ㄩˊ ㄙㄨㄥ,,0
魚類,ㄩˊ ㄌㄟˋ,,0
魚鰭,ㄩˊ ㄑㄧˊ,,0
魚鰾,ㄩˊ ㄅㄧㄠˋ,,0
魚鱗,ㄩˊ ㄌㄧㄣˊ,,0
鳥,ㄋㄧㄠˇ,,0
鳥房,ㄋㄧㄠˇ ㄈㄤˊ,,0
鳥巢,ㄋㄧㄠˇ ㄔㄠˊ,,0
鳥園,ㄋㄧㄠˇ ㄩㄢˊ,,0
鳥盡弓藏,ㄋㄧㄠˇ ㄐㄧㄣˋ ㄍㄨㄥ ㄘㄤˊ,,0
鳥窩,ㄋㄧㄠˇ ㄨㄛ,,0
鳥語花香,ㄋㄧㄠˇ ㄩˇ ㄏㄨㄚ ㄒㄧㄤ,,0
鳥瞰,ㄋㄧㄠˇ ㄎㄢˋ,,0
鳥獸,ㄋㄧㄠˇ ㄕㄡˋ,,0
鳥獸散,ㄋㄧㄠˇ ㄕㄡˋ ㄙㄢˋ,,0
鳥類,ㄋㄧㄠˇ ㄌㄟˋ,,0
鳥籠,ㄋㄧㄠˇ ㄌㄨㄥˊ,,0
鹵,ㄌㄨˇ,,0
鹵素燈,ㄌㄨˇ ㄙㄨˋ ㄉㄥ,,0
鹵莽,ㄌㄨˇ ㄇㄤˇ,,0
鹿,ㄌㄨˋ,,0
鹿死誰手,ㄌㄨˋ ㄙˇ ㄕㄟˊ ㄕㄡˇ,,0
鹿角,ㄌㄨˋ ㄐㄧㄠˇ,,0
鹿茸,ㄌㄨˋ ㄖㄨㄥˊ,,0
鹿場,ㄌㄨˋ ㄔㄤˇ,,0
麥,ㄇㄞˋ,,0
麥子,ㄇㄞˋ ˙ㄗ,,0
麥片,ㄇㄞˋ ㄆㄧㄢˋ,,0
麥田,ㄇㄞˋ ㄊㄧㄢˊ,,0
麥克風,ㄇㄞˋ ㄎㄜˋ ㄈㄥ,,0
麥芽糖,ㄇㄞˋ ㄧㄚˊ ㄊㄤˊ,,0
麥浪,ㄇㄞˋ ㄌㄤˋ,,0
麥管,ㄇㄞˋ ㄍㄨㄢˇ,,0
麥穗,ㄇㄞˋ ㄙㄨㄟˋ,,0
麻,ㄇㄚˊ,,0
麻子,ㄇㄚˊ ˙ㄗ,,0
麻木,ㄇㄚˊ ㄇㄨˋ,,0
麻木不仁,ㄇㄚˊ ㄇㄨˋ ㄅㄨˋ ㄖㄣˊ,,0
麻衣相法,ㄇㄚˊ ㄧ ㄒㄧㄤˋ ㄈㄚˇ,,0
麻油,ㄇㄚˊ ㄧㄡˊ,,0
麻疹,ㄇㄚˊ ㄓㄣˇ,,0
麻紗,ㄇㄚˊ ㄕㄚ,,0
麻將,ㄇㄚˊ ㄐㄧㄤˋ,,0
麻雀,ㄇㄚˊ ㄑㄩㄝˋ,,0
麻雀雖小，五臟俱全,ㄇㄚˊ ㄑㄩㄝˋ ㄙㄨㄟ ㄒㄧㄠˇ ㄨˇ ㄗㄤˋ ㄐㄩˋ ㄑㄩㄢˊ,,0
麻煩,ㄇㄚˊ ㄈㄢˊ,,0
麻痺,ㄇㄚˊ ㄅㄧˋ,,0
麻醉,ㄇㄚˊ ㄗㄨㄟˋ,,0
麻醉劑,ㄇㄚˊ ㄗㄨㄟˋ ㄐㄧˋ,,0
麻醉藥品,ㄇㄚˊ ㄗㄨㄟˋ ㄧㄠˋ ㄆㄧㄣˇ,,0
麻糬,ㄇㄚˊ ㄕㄨˇ,,0
麻繩,ㄇㄚˊ ㄕㄥˊ,,0
麻藥,ㄇㄚˊ ㄧㄠˋ,,0
傀,ㄎㄨㄟˇ,,1
傀,ㄍㄨㄟ,,2
傀儡,ㄎㄨㄟˇ ㄌㄟˇ,,0
傀儡戲,ㄎㄨㄟˇ ㄌㄟˇ ㄒㄧˋ,,0
傅,ㄈㄨˋ,,0
傍,ㄅㄤˋ,,1
傍,ㄆㄤˊ,,2
傍,ㄅㄤ,,3
傍晚,ㄅㄤ ㄨㄢˇ,,0
傑,ㄐㄧㄝˊ,,0
傑出,ㄐㄧㄝˊ ㄔㄨ,,0
傑作,ㄐㄧㄝˊ ㄗㄨㄛˋ,,0
傖,ㄘㄤ,,0
傘,ㄙㄢˇ,,0
傘兵,ㄙㄢˇ ㄅㄧㄥ,,0
傘花,ㄙㄢˇ ㄏㄨㄚ,,0
傘紙,ㄙㄢˇ ㄓˇ,,0
備,ㄅㄟˋ,,0
備用,ㄅㄟˋ ㄩㄥˋ,,0
備份,ㄅㄟˋ ㄈㄣˋ,,0
備而不用,ㄅㄟˋ ㄦˊ ㄅㄨˋ ㄩㄥˋ,ㄅㄟˋ ㄦˊ ㄅㄨˊ ㄩㄥˋ,0
備妥,ㄅㄟˋ ㄊㄨㄛˇ,,0
備忘錄,ㄅㄟˋ ㄨㄤˋ ㄌㄨˋ,,0
備取,ㄅㄟˋ ㄑㄩˇ,,0
備受好評,ㄅㄟˋ ㄕㄡˋ ㄏㄠˇ ㄆㄧㄥˊ,,0
備受威脅,ㄅㄟˋ ㄕㄡˋ ㄨㄟ ㄒㄧㄝˊ,,0
備受矚目,ㄅㄟˋ ㄕㄡˋ ㄓㄨˇ ㄇㄨˋ,,0
備注,ㄅㄟˋ ㄓㄨˋ,,0
備查,ㄅㄟˋ ㄔㄚˊ,,0
備胎,ㄅㄟˋ ㄊㄞ,,0
備註,ㄅㄟˋ ㄓㄨˋ,,0
備詢,ㄅㄟˋ ㄒㄩㄣˊ,,0
備戰,ㄅㄟˋ ㄓㄢˋ,,0
傚,ㄒㄧㄠˋ,,0
傢,ㄐㄧㄚ,,0
傢伙,ㄐㄧㄚ ㄏㄨㄛˇ,ㄐㄧㄚ ˙ㄏㄨㄛ,0
凱,ㄎㄞˇ,,0
凱旋,ㄎㄞˇ ㄒㄩㄢˊ,,0
凱歌,ㄎㄞˇ ㄍㄜ,,0
剩,ㄕㄥˋ,,0
剩下,ㄕㄥˋ ㄒㄧㄚˋ,,0
剩菜,ㄕㄥˋ ㄘㄞˋ,,0
剩飯,ㄕㄥˋ ㄈㄢˋ,,0
剩餘,ㄕㄥˋ ㄩˊ,,0
剩餘價值,ㄕㄥˋ ㄩˊ ㄐㄧㄚˋ ㄓˊ,,0
割,ㄍㄜ,,0
割地,ㄍㄜ ㄉㄧˋ,,0
割除,ㄍㄜ ㄔㄨˊ,,0
割捨,ㄍㄜ ㄕㄜˇ,,0
割傷,ㄍㄜ ㄕㄤ,,0
割愛,ㄍㄜ ㄞˋ,,0
割據,ㄍㄜ ㄐㄩˋ,,0
割斷,ㄍㄜ ㄉㄨㄢˋ,,0
割雞焉用牛刀,ㄍㄜ ㄐㄧ ㄧㄢ ㄩㄥˋ ㄋㄧㄡˊ ㄉㄠ,,0
割讓,ㄍㄜ ㄖㄤˋ,,0
剴,ㄎㄞˇ,,0
剴切,ㄎㄞˇ ㄑㄧㄝˋ,,0
創,ㄔㄨㄤˋ,,1
創,ㄔㄨㄤ,,2
創下,ㄔㄨㄤˋ ㄒㄧㄚˋ,,0
創口,ㄔㄨㄤ ㄎㄡˇ,,0
創世紀,ㄔㄨㄤˋ ㄕˋ ㄐㄧˋ,,0
創刊,ㄔㄨㄤˋ ㄎㄢ,,0
創立,ㄔㄨㄤˋ ㄌㄧˋ,,0
創作,ㄔㄨㄤˋ ㄗㄨㄛˋ,,0
創見,ㄔㄨㄤˋ ㄐㄧㄢˋ,,0
創制,ㄔㄨㄤˋ ㄓˋ,,0
創制權,ㄔㄨㄤˋ ㄓˋ ㄑㄩㄢˊ,,0
創始,ㄔㄨㄤˋ ㄕˇ,,0
創建,ㄔㄨㄤˋ ㄐㄧㄢˋ,,0
創紀錄,ㄔㄨㄤˋ ㄐㄧˋ ㄌㄨˋ,,0
創痕,ㄔㄨㄤ ㄏㄣˊ,,0
創設,ㄔㄨㄤˋ ㄕㄜˋ,,0
創造,ㄔㄨㄤˋ ㄗㄠˋ,,0
創痛,ㄔㄨㄤ ㄊㄨㄥˋ,,0
創傷,ㄔㄨㄤ ㄕㄤ,,0
創意,ㄔㄨㄤˋ ㄧˋ,,0
創意指導,ㄔㄨㄤˋ ㄧˋ ㄓˇ ㄉㄠˇ,,0
創新,ㄔㄨㄤˋ ㄒㄧㄣ,,0
創業,ㄔㄨㄤˋ ㄧㄝˋ,,0
創業維艱,ㄔㄨㄤˋ ㄧㄝˋ ㄨㄟˊ ㄐㄧㄢ,,0
創辦,ㄔㄨㄤˋ ㄅㄢˋ,,0
創舉,ㄔㄨㄤˋ ㄐㄩˇ,,0
勛,ㄒㄩㄣ,,0
勛章,ㄒㄩㄣ ㄓㄤ,,0
勛爵,ㄒㄩㄣ ㄐㄩㄝˊ,,0
勝,ㄕㄥˋ,,1
勝,ㄕㄥ,,2
勝不驕，敗不餒,ㄕㄥˋ ㄅㄨˋ ㄐㄧㄠ ㄅㄞˋ ㄅㄨˋ ㄋㄟˇ,,0
勝之不武,ㄕㄥˋ ㄓ ㄅㄨˋ ㄨˇ,,0
勝仗,ㄕㄥˋ ㄓㄤˋ,,0
勝任,ㄕㄥ ㄖㄣˋ,,0
勝地,ㄕㄥˋ ㄉㄧˋ,,0
勝利,ㄕㄥˋ ㄌㄧˋ,,0
勝利投手,ㄕㄥˋ ㄌㄧˋ ㄊㄡˊ ㄕㄡˇ,,0
勝局,ㄕㄥˋ ㄐㄩˊ,,0
勝券在握,ㄕㄥˋ ㄑㄩㄢˋ ㄗㄞˋ ㄨㄛˋ,,0
勝負,ㄕㄥˋ ㄈㄨˋ,,0
勝景,ㄕㄥˋ ㄐㄧㄥˇ,,0
勝訴,ㄕㄥˋ ㄙㄨˋ,,0
勝算,ㄕㄥˋ ㄙㄨㄢˋ,,0
勞,ㄌㄠˊ,,1
勞,ㄌㄠˋ,,2
勞力,ㄌㄠˊ ㄌㄧˋ,,0
勞工,ㄌㄠˊ ㄍㄨㄥ,,0
勞心,ㄌㄠˊ ㄒㄧㄣ,,0
勞方,ㄌㄠˊ ㄈㄤ,,0
勞民傷財,ㄌㄠˊ ㄇㄧㄣˊ ㄕㄤ ㄘㄞˊ,,0
勞而無功,ㄌㄠˊ ㄦˊ ㄨˊ ㄍㄨㄥ,,0
勞作,ㄌㄠˊ ㄗㄨㄛˋ,,0
勞役,ㄌㄠˊ ㄧˋ,,0
勞保,ㄌㄠˊ ㄅㄠˇ,,0
勞苦,ㄌㄠˊ ㄎㄨˇ,,0
勞苦功高,ㄌㄠˊ ㄎㄨˇ ㄍㄨㄥ ㄍㄠ,,0
勞軍,ㄌㄠˋ ㄐㄩㄣ,,0
勞師動眾,ㄌㄠˊ ㄕ ㄉㄨㄥˋ ㄓㄨㄥˋ,,0
勞神,ㄌㄠˊ ㄕㄣˊ,,0
勞動,ㄌㄠˊ ㄉㄨㄥˋ,,0
勞動力,ㄌㄠˊ ㄉㄨㄥˋ ㄌㄧˋ,,0
勞動基準法,ㄌㄠˊ ㄉㄨㄥˋ ㄐㄧ ㄓㄨㄣˇ ㄈㄚˇ,,0
勞務,ㄌㄠˊ ㄨˋ,,0
勞基法,ㄌㄠˊ ㄐㄧ ㄈㄚˇ,,0
勞累,ㄌㄠˊ ㄌㄟˋ,,0
勞逸不均,ㄌㄠˊ ㄧˋ ㄅㄨˋ ㄐㄩㄣ,,0
勞碌,ㄌㄠˊ ㄌㄨˋ,,0
勞碌命,ㄌㄠˊ ㄌㄨˋ ㄇㄧㄥˋ,,0
勞資,ㄌㄠˊ ㄗ,,0
勞頓,ㄌㄠˊ ㄉㄨㄣˋ,,0
勞駕,ㄌㄠˊ ㄐㄧㄚˋ,,0
勞燕分飛,ㄌㄠˊ ㄧㄢˋ ㄈㄣ ㄈㄟ,,0
博,ㄅㄛˊ,,0
博士,ㄅㄛˊ ㄕˋ,,0
博士學位,ㄅㄛˊ ㄕˋ ㄒㄩㄝˊ ㄨㄟˋ,,0
博大精深,ㄅㄛˊ ㄉㄚˋ ㄐㄧㄥ ㄕㄣ,,0
博古通今,ㄅㄛˊ ㄍㄨˇ ㄊㄨㄥ ㄐㄧㄣ,,0
博取,ㄅㄛˊ ㄑㄩˇ,,0
博物,ㄅㄛˊ ㄨˋ,,0
博物館,ㄅㄛˊ ㄨˋ ㄍㄨㄢˇ,,0
博弈,ㄅㄛˊ ㄧˋ,,0
博施濟眾,ㄅㄛˊ ㄕ ㄐㄧˋ ㄓㄨㄥˋ,,0
博得,ㄅㄛˊ ㄉㄜˊ,,0
博雅,ㄅㄛˊ ㄧㄚˇ,,0
博愛,ㄅㄛˊ ㄞˋ,,0
博聞強記,ㄅㄛˊ ㄨㄣˊ ㄑㄧㄤˊ ㄐㄧˋ,,0
博學,ㄅㄛˊ ㄒㄩㄝˊ,,0
博覽,ㄅㄛˊ ㄌㄢˇ,,0
博覽會,ㄅㄛˊ ㄌㄢˇ ㄏㄨㄟˋ,,0
厥,ㄐㄩㄝˊ,,0
厥功甚偉,ㄐㄩㄝˊ ㄍㄨㄥ ㄕㄣˋ ㄨㄟˇ,,0
唾,ㄊㄨㄛˋ,,0
唾手可得,ㄊㄨㄛˋ ㄕㄡˇ ㄎㄜˇ ㄉㄜˊ,,0
唾沫直嚥,ㄊㄨㄛˋ ㄇㄛˋ ㄓˊ ㄧㄢˋ,,0
唾面自乾,ㄊㄨㄛˋ ㄇㄧㄢˋ ㄗˋ ㄍㄢ,,0
唾棄,ㄊㄨㄛˋ ㄑㄧˋ,,0
唾液,ㄊㄨㄛˋ ㄧㄝˋ,,0
唾腺,ㄊㄨㄛˋ ㄒㄧㄢˋ,,0
唾罵,ㄊㄨㄛˋ ㄇㄚˋ,,0
啷,ㄌㄤ,,0
啷噹,ㄌㄤ ㄉㄤ,,0
啻,ㄔˋ,,0
啼,ㄊㄧˊ,,0
啼叫,ㄊㄧˊ ㄐㄧㄠˋ,,0
啼哭,ㄊㄧˊ ㄎㄨ,,0
啼笑皆非,ㄊㄧˊ ㄒㄧㄠˋ ㄐㄧㄝ ㄈㄟ,,0
啼飢號寒,ㄊㄧˊ ㄐㄧ ㄏㄠˊ ㄏㄢˊ,,0
啼聲,ㄊㄧˊ ㄕㄥ,,0
啾,ㄐㄧㄡ,,0
啾啾,ㄐㄧㄡ ㄐㄧㄡ,,0
喀,ㄎㄚ,,0
喁,ㄩˊ,,1
喁,ㄩㄥˊ,,2
喁喁,ㄩㄥˊ ㄩㄥˊ,,0
喁喁細語,ㄩˊ ㄩˊ ㄒㄧˋ ㄩˇ,,0
喂,ㄨㄟˋ,,0
喃,ㄋㄢˊ,,0
喃喃,ㄋㄢˊ ㄋㄢˊ,,0
喃喃自語,ㄋㄢˊ ㄋㄢˊ ㄗˋ ㄩˇ,,0
善,ㄕㄢˋ,,0
善人,ㄕㄢˋ ㄖㄣˊ,,0
善士,ㄕㄢˋ ㄕˋ,,0
善心,ㄕㄢˋ ㄒㄧㄣ,,0
善心人士,ㄕㄢˋ ㄒㄧㄣ ㄖㄣˊ ㄕˋ,,0
善本,ㄕㄢˋ ㄅㄣˇ,,0
善用,ㄕㄢˋ ㄩㄥˋ,,0
善行,ㄕㄢˋ ㄒㄧㄥˊ,,0
善男信女,ㄕㄢˋ ㄋㄢˊ ㄒㄧㄣˋ ㄋㄩˇ,,0
善良,ㄕㄢˋ ㄌㄧㄤˊ,,0
善事,ㄕㄢˋ ㄕˋ,,0
善哉,ㄕㄢˋ ㄗㄞ,,0
善待,ㄕㄢˋ ㄉㄞˋ,,0
善後,ㄕㄢˋ ㄏㄡˋ,,0
善書,ㄕㄢˋ ㄕㄨ,,0
善終,ㄕㄢˋ ㄓㄨㄥ,,0
善款,ㄕㄢˋ ㄎㄨㄢˇ,,0
善意,ㄕㄢˋ ㄧˋ,,0
善解人意,ㄕㄢˋ ㄐㄧㄝˇ ㄖㄣˊ ㄧˋ,,0
善緣,ㄕㄢˋ ㄩㄢˊ,,0
善罷干休,ㄕㄢˋ ㄅㄚˋ ㄍㄢ ㄒㄧㄡ,,0
善罷甘休,ㄕㄢˋ ㄅㄚˋ ㄍㄢ ㄒㄧㄡ,,0
善舉,ㄕㄢˋ ㄐㄩˇ,,0
善變,ㄕㄢˋ ㄅㄧㄢˋ,,0
喇,ㄌㄚˇ,,0
喇叭,ㄌㄚˇ ㄅㄚ,,0
喇叭手,ㄌㄚˇ ㄅㄚ ㄕㄡˇ,,0
喇叭褲,ㄌㄚˇ ㄅㄚ ㄎㄨˋ,,0
喇嘛,ㄌㄚˇ ˙ㄇㄚ,,0
喉,ㄏㄡˊ,,0
喉舌,ㄏㄡˊ ㄕㄜˊ,,0
喉嚨,ㄏㄡˊ ㄌㄨㄥˊ,ㄏㄡˊ ˙ㄌㄨㄥ,0
喊,ㄏㄢˇ,,0
喊叫,ㄏㄢˇ ㄐㄧㄠˋ,,0
喊冤,ㄏㄢˇ ㄩㄢ,,0
喊話,ㄏㄢˇ ㄏㄨㄚˋ,,0
喊價,ㄏㄢˇ ㄐㄧㄚˋ,,0
喋,ㄉㄧㄝˊ,,0
喋血,ㄉㄧㄝˊ ㄒㄧㄝˇ,,0
喋喋,ㄉㄧㄝˊ ㄉㄧㄝˊ,,0
喋喋不休,ㄉㄧㄝˊ ㄉㄧㄝˊ ㄅㄨˋ ㄒㄧㄡ,,0
喏,ㄋㄨㄛˋ,,0
喑,ㄧㄣ,,0
喑啞,ㄧㄣ ㄧㄚˇ,,0
喔,ㄨㄛˋ,,1
喔,ㄛ,,2
喔唷,ㄛ ㄧㄛ,,0
喔喲,ㄛ ㄧㄠ,,0
喘,ㄔㄨㄢˇ,,0
喘息,ㄔㄨㄢˇ ㄒㄧˊ,,0
喘氣,ㄔㄨㄢˇ ㄑㄧˋ,,0
喘噓噓,ㄔㄨㄢˇ ㄒㄩ ㄒㄩ,,0
喙,ㄏㄨㄟˋ,,0
喚,ㄏㄨㄢˋ,,0
喚起,ㄏㄨㄢˋ ㄑㄧˇ,,0
喚醒,ㄏㄨㄢˋ ㄒㄧㄥˇ,,0
喜,ㄒㄧˇ,,0
喜上眉梢,ㄒㄧˇ ㄕㄤˋ ㄇㄟˊ ㄕㄠ,,0
喜不自勝,ㄒㄧˇ ㄅㄨˋ ㄗˋ ㄕㄥ,ㄒㄧˇ ㄅㄨˊ ㄗˋ ㄕㄥ,0
喜不自禁,ㄒㄧˇ ㄅㄨˋ ㄗˋ ㄐㄧㄣ,ㄒㄧˇ ㄅㄨˊ ㄗˋ ㄐㄧㄣ,0
喜出望外,ㄒㄧˇ ㄔㄨ ㄨㄤˋ ㄨㄞˋ,,0
喜好,ㄒㄧˇ ㄏㄠˋ,,0
喜孜孜,ㄒㄧˇ ㄗ ㄗ,,0
喜形於色,ㄒㄧˇ ㄒㄧㄥˊ ㄩˊ ㄙㄜˋ,,0
喜事,ㄒㄧˇ ㄕˋ,,0
喜帖,ㄒㄧˇ ㄊㄧㄝˇ,,0
喜怒哀樂,ㄒㄧˇ ㄋㄨˋ ㄞ ㄌㄜˋ,,0
喜怒無常,ㄒㄧˇ ㄋㄨˋ ㄨˊ ㄔㄤˊ,,0
喜宴,ㄒㄧˇ ㄧㄢˋ,,0
喜悅,ㄒㄧˇ ㄩㄝˋ,,0
喜氣,ㄒㄧˇ ㄑㄧˋ,,0
喜氣洋洋,ㄒㄧˇ ㄑㄧˋ ㄧㄤˊ ㄧㄤˊ,,0
喜訊,ㄒㄧˇ ㄒㄩㄣˋ,,0
喜酒,ㄒㄧˇ ㄐㄧㄡˇ,,0
喜從天降,ㄒㄧˇ ㄘㄨㄥˊ ㄊㄧㄢ ㄐㄧㄤˋ,,0
喜愛,ㄒㄧˇ ㄞˋ,,0
喜感,ㄒㄧˇ ㄍㄢˇ,,0
喜新厭舊,ㄒㄧˇ ㄒㄧㄣ ㄧㄢˋ ㄐㄧㄡˋ,,0
喜幛,ㄒㄧˇ ㄓㄤˋ,,0
喜筵,ㄒㄧˇ ㄧㄢˊ,,0
喜劇,ㄒㄧˇ ㄐㄩˋ,,0
喜慶,ㄒㄧˇ ㄑㄧㄥˋ,,0
喜鵲,ㄒㄧˇ ㄑㄩㄝˋ,,0
喜歡,ㄒㄧˇ ㄏㄨㄢ,,0
喝,ㄏㄜ,,1
喝,ㄏㄜˋ,,2
喝止,ㄏㄜˋ ㄓˇ,,0
喝令,ㄏㄜˋ ㄌㄧㄥˋ,,0
喝斥,ㄏㄜˋ ㄔˋ,,0
喝西北風,ㄏㄜ ㄒㄧ ㄅㄟˇ ㄈㄥ,,0
喝采,ㄏㄜˋ ㄘㄞˇ,,0
喝倒采,ㄏㄜˋ ㄉㄠˋ ㄘㄞˇ,,0
喟,ㄎㄨㄟˋ,,0
喟然而嘆,ㄎㄨㄟˋ ㄖㄢˊ ㄦˊ ㄊㄢˋ,,0
喟嘆,ㄎㄨㄟˋ ㄊㄢˋ,,0
喧,ㄒㄩㄢ,,0
喧天,ㄒㄩㄢ ㄊㄧㄢ,,0
喧賓奪主,ㄒㄩㄢ ㄅㄧㄣ ㄉㄨㄛˊ ㄓㄨˇ,,0
喧鬧,ㄒㄩㄢ ㄋㄠˋ,,0
喧闐,ㄒㄩㄢ ㄊㄧㄢˊ,,0
喧譁,ㄒㄩㄢ ㄏㄨㄚˊ,,0
喧嚷,ㄒㄩㄢ ㄖㄤˇ,,0
喧騰,ㄒㄩㄢ ㄊㄥˊ,,0
喧囂,ㄒㄩㄢ ㄒㄧㄠ,,0
喨,ㄌㄧㄤˋ,,0
喪,ㄙㄤ,,1
喪,ㄙㄤˋ,,2
喪心病狂,ㄙㄤˋ ㄒㄧㄣ ㄅㄧㄥˋ ㄎㄨㄤˊ,,0
喪失,ㄙㄤˋ ㄕ,,0
喪生,ㄙㄤˋ ㄕㄥ,,0
喪志,ㄙㄤˋ ㄓˋ,,0
喪身,ㄙㄤˋ ㄕㄣ,,0
喪事,ㄙㄤ ㄕˋ,,0
喪命,ㄙㄤˋ ㄇㄧㄥˋ,,0
喪服,ㄙㄤ ㄈㄨˊ,,0
喪家,ㄙㄤ ㄐㄧㄚ,,0
喪家之犬,ㄙㄤˋ ㄐㄧㄚ ㄓ ㄑㄩㄢˇ,,0
喪氣,ㄙㄤˋ ㄑㄧˋ,,0
喪葬,ㄙㄤ ㄗㄤˋ,,0
喪盡天良,ㄙㄤˋ ㄐㄧㄣˋ ㄊㄧㄢ ㄌㄧㄤˊ,,0
喪膽,ㄙㄤˋ ㄉㄢˇ,,0
喪禮,ㄙㄤ ㄌㄧˇ,,0
喪鐘,ㄙㄤ ㄓㄨㄥ,,0
喪權辱國,ㄙㄤˋ ㄑㄩㄢˊ ㄖㄨˋ ㄍㄨㄛˊ,,0
喫,ㄔ,,0
喬,ㄑㄧㄠˊ,,0
喬木,ㄑㄧㄠˊ ㄇㄨˋ,,0
喬裝,ㄑㄧㄠˊ ㄓㄨㄤ,,0
喬遷,ㄑㄧㄠˊ ㄑㄧㄢ,,0
單,ㄉㄢ,,1
單,ㄕㄢˋ,,2
單,ㄔㄢˊ,,3
單一,ㄉㄢ ㄧ,,0
單人床,ㄉㄢ ㄖㄣˊ ㄔㄨㄤˊ,,0
單人房,ㄉㄢ ㄖㄣˊ ㄈㄤˊ,,0
單刀,ㄉㄢ ㄉㄠ,,0
單刀直入,ㄉㄢ ㄉㄠ ㄓˊ ㄖㄨˋ,,0
單于,ㄔㄢˊ ㄩˊ,,0
單口相聲,ㄉㄢ ㄎㄡˇ ㄒㄧㄤˋ ㄕㄥ,,0
單子,ㄉㄢ ˙ㄗ,,0
單元,ㄉㄢ ㄩㄢˊ,,0
單元劇,ㄉㄢ ㄩㄢˊ ㄐㄩˋ,,0
單方面,ㄉㄢ ㄈㄤ ㄇㄧㄢˋ,,0
單日,ㄉㄢ ㄖˋ,,0
單月,ㄉㄢ ㄩㄝˋ,,0
單句,ㄉㄢ ㄐㄩˋ,,0
單打,ㄉㄢ ㄉㄚˇ,,0
單打獨鬥,ㄉㄢ ㄉㄚˇ ㄉㄨˊ ㄉㄡˋ,,0
單向,ㄉㄢ ㄒㄧㄤˋ,,0
單字,ㄉㄢ ㄗˋ,,0
單色,ㄉㄢ ㄙㄜˋ,,0
單行法,ㄉㄢ ㄒㄧㄥˊ ㄈㄚˇ,,0
單行法規,ㄉㄢ ㄒㄧㄥˊ ㄈㄚˇ ㄍㄨㄟ,,0
單行道,ㄉㄢ ㄒㄧㄥˊ ㄉㄠˋ,,0
單位,ㄉㄢ ㄨㄟˋ,,0
單身,ㄉㄢ ㄕㄣ,,0
單身貴族,ㄉㄢ ㄕㄣ ㄍㄨㄟˋ ㄗㄨˊ,,0
單身漢,ㄉㄢ ㄕㄣ ㄏㄢˋ,,0
單車,ㄉㄢ ㄔㄜ,,0
單車旅行,ㄉㄢ ㄔㄜ ㄌㄩˇ ㄒㄧㄥˊ,,0
單挑,ㄉㄢ ㄊㄧㄠˇ,,0
單相思,ㄉㄢ ㄒㄧㄤ ㄙ,,0
單軌,ㄉㄢ ㄍㄨㄟˇ,,0
單純,ㄉㄢ ㄔㄨㄣˊ,,0
單淘汰,ㄉㄢ ㄊㄠˊ ㄊㄞˋ,,0
單眼皮,ㄉㄢ ㄧㄢˇ ㄆㄧˊ,,0
單單,ㄉㄢ ㄉㄢ,,0
單循環賽,ㄉㄢ ㄒㄩㄣˊ ㄏㄨㄢˊ ㄙㄞˋ,,0
單程,ㄉㄢ ㄔㄥˊ,,0
單程票,ㄉㄢ ㄔㄥˊ ㄆㄧㄠˋ,,0
單項,ㄉㄢ ㄒㄧㄤˋ,,0
單傳,ㄉㄢ ㄔㄨㄢˊ,,0
單寧酸,ㄉㄢ ㄋㄧㄥˊ ㄙㄨㄢ,,0
單槍匹馬,ㄉㄢ ㄑㄧㄤ ㄆㄧ ㄇㄚˇ,,0
單槓,ㄉㄢ ㄍㄤˋ,,0
單價,ㄉㄢ ㄐㄧㄚˋ,,0
單數,ㄉㄢ ㄕㄨˋ,,0
單線進行,ㄉㄢ ㄒㄧㄢˋ ㄐㄧㄣˋ ㄒㄧㄥˊ,,0
單調,ㄉㄢ ㄉㄧㄠˋ,,0
單據,ㄉㄢ ㄐㄩˋ,,0
單機作業,ㄉㄢ ㄐㄧ ㄗㄨㄛˋ ㄧㄝˋ,,0
單獨,ㄉㄢ ㄉㄨˊ,,0
單縣,ㄕㄢˋ ㄒㄧㄢˋ,,0
單親家庭,ㄉㄢ ㄑㄧㄣ ㄐㄧㄚ ㄊㄧㄥˊ,,0
單選,ㄉㄢ ㄒㄩㄢˇ,,0
單薄,ㄉㄢ ㄅㄛˊ,,0
單醣,ㄉㄢ ㄊㄤˊ,,0
單戀,ㄉㄢ ㄌㄧㄢˋ,,0
喱,ㄌㄧˇ,,0
喲,ㄧㄠ,,0
喳,ㄓㄚ,,0
喵,ㄇㄧㄠ,,0
喻,ㄩˋ,,0
圍,ㄨㄟˊ,,0
圍巾,ㄨㄟˊ ㄐㄧㄣ,,0
圍住,ㄨㄟˊ ㄓㄨˋ,,0
圍困,ㄨㄟˊ ㄎㄨㄣˋ,,0
圍攻,ㄨㄟˊ ㄍㄨㄥ,,0
圍捕,ㄨㄟˊ ㄅㄨˇ,,0
圍兜,ㄨㄟˊ ㄉㄡ,,0
圍堵,ㄨㄟˊ ㄉㄨˇ,,0
圍棋,ㄨㄟˊ ㄑㄧˊ,,0
圍剿,ㄨㄟˊ ㄐㄧㄠˇ,,0
圍裙,ㄨㄟˊ ㄑㄩㄣˊ,,0
圍標,ㄨㄟˊ ㄅㄧㄠ,,0
圍牆,ㄨㄟˊ ㄑㄧㄤˊ,,0
圍繞,ㄨㄟˊ ㄖㄠˋ,,0
圍攏,ㄨㄟˊ ㄌㄨㄥˇ,,0
圍爐,ㄨㄟˊ ㄌㄨˊ,,0
圍籬,ㄨㄟˊ ㄌㄧˊ,,0
圍觀,ㄨㄟˊ ㄍㄨㄢ,,0
堞,ㄉㄧㄝˊ,,0
堡,ㄅㄠˇ,,0
堡壘,ㄅㄠˇ ㄌㄟˇ,,0
堤,ㄊㄧˊ,,0
堤防,ㄊㄧˊ ㄈㄤˊ,,0
堤岸,ㄊㄧˊ ㄢˋ,,0
堤壩,ㄊㄧˊ ㄅㄚˋ,,0
堪,ㄎㄢ,,0
堪虞,ㄎㄢ ㄩˊ,,0
堪稱,ㄎㄢ ㄔㄥ,,0
堪慮,ㄎㄢ ㄌㄩˋ,,0
堪憂,ㄎㄢ ㄧㄡ,,0
堯,ㄧㄠˊ,,0
堰,ㄧㄢˋ,,0
報,ㄅㄠˋ,,0
報仇,ㄅㄠˋ ㄔㄡˊ,,0
報戶口,ㄅㄠˋ ㄏㄨˋ ㄎㄡˇ,,0
報刊,ㄅㄠˋ ㄎㄢ,,0
報名,ㄅㄠˋ ㄇㄧㄥˊ,,0
報名費,ㄅㄠˋ ㄇㄧㄥˊ ㄈㄟˋ,,0
報考,ㄅㄠˋ ㄎㄠˇ,,0
報告,ㄅㄠˋ ㄍㄠˋ,,0
報告書,ㄅㄠˋ ㄍㄠˋ ㄕㄨ,,0
報到,ㄅㄠˋ ㄉㄠˋ,,0
報社,ㄅㄠˋ ㄕㄜˋ,,0
報表,ㄅㄠˋ ㄅㄧㄠˇ,,0
報怨,ㄅㄠˋ ㄩㄢˋ,,0
報界,ㄅㄠˋ ㄐㄧㄝˋ,,0
報恩,ㄅㄠˋ ㄣ,,0
報效,ㄅㄠˋ ㄒㄧㄠˋ,,0
報時,ㄅㄠˋ ㄕˊ,,0
報案,ㄅㄠˋ ㄢˋ,,0
報紙,ㄅㄠˋ ㄓˇ,,0
報國,ㄅㄠˋ ㄍㄨㄛˊ,,0
報梢,ㄅㄠˋ ㄕㄠ,,0
報章,ㄅㄠˋ ㄓㄤ,,0
報備,ㄅㄠˋ ㄅㄟˋ,,0
報喜,ㄅㄠˋ ㄒㄧˇ,,0
報復,ㄅㄠˋ ㄈㄨˋ,,0
報復關稅,ㄅㄠˋ ㄈㄨˋ ㄍㄨㄢ ㄕㄨㄟˋ,,0
報稅,ㄅㄠˋ ㄕㄨㄟˋ,,0
報答,ㄅㄠˋ ㄉㄚˊ,,0
報費,ㄅㄠˋ ㄈㄟˋ,,0
報業,ㄅㄠˋ ㄧㄝˋ,,0
報禁,ㄅㄠˋ ㄐㄧㄣˋ,,0
報載,ㄅㄠˋ ㄗㄞˋ,,0
報酬,ㄅㄠˋ ㄔㄡˊ,,0
報價,ㄅㄠˋ ㄐㄧㄚˋ,,0
報廢,ㄅㄠˋ ㄈㄟˋ,,0
報憂,ㄅㄠˋ ㄧㄡ,,0
報數,ㄅㄠˋ ㄕㄨˋ,,0
報銷,ㄅㄠˋ ㄒㄧㄠ,,0
報導,ㄅㄠˋ ㄉㄠˇ,,0
報導文學,ㄅㄠˋ ㄉㄠˇ ㄨㄣˊ ㄒㄩㄝˊ,,0
報館,ㄅㄠˋ ㄍㄨㄢˇ,,0
報償,ㄅㄠˋ ㄔㄤˊ,,0
報應,ㄅㄠˋ ㄧㄥˋ,,0
報關,ㄅㄠˋ ㄍㄨㄢ,,0
報關行,ㄅㄠˋ ㄍㄨㄢ ㄏㄤˊ,,0
報警,ㄅㄠˋ ㄐㄧㄥˇ,,0
場,ㄔㄤˇ,,0
場子,ㄔㄤˇ ˙ㄗ,,0
場合,ㄔㄤˇ ㄏㄜˊ,,0
場地,ㄔㄤˇ ㄉㄧˋ,,0
場次,ㄔㄤˇ ㄘˋ,,0
場所,ㄔㄤˇ ㄙㄨㄛˇ,,0
場面,ㄔㄤˇ ㄇㄧㄢˋ,,0
場記,ㄔㄤˇ ㄐㄧˋ,,0
場域,ㄔㄤˇ ㄩˋ,,0
壹,ㄧ,,0
壺,ㄏㄨˊ,,0
奠,ㄉㄧㄢˋ,,0
奠立,ㄉㄧㄢˋ ㄌㄧˋ,,0
奠定,ㄉㄧㄢˋ ㄉㄧㄥˋ,,0
奠基,ㄉㄧㄢˋ ㄐㄧ,,0
奠儀,ㄉㄧㄢˋ ㄧˊ,,0
婷,ㄊㄧㄥˊ,,0
婿,ㄒㄩˋ,,0
媒,ㄇㄟˊ,,0
媒人,ㄇㄟˊ ㄖㄣˊ,,0
媒介,ㄇㄟˊ ㄐㄧㄝˋ,,0
媒妁之言,ㄇㄟˊ ㄕㄨㄛˋ ㄓ ㄧㄢˊ,,0
媒婆,ㄇㄟˊ ㄆㄛˊ,,0
媒體,ㄇㄟˊ ㄊㄧˇ,,0
媒體造勢,ㄇㄟˊ ㄊㄧˇ ㄗㄠˋ ㄕˋ,,0
媚,ㄇㄟˋ,,0
媚力,ㄇㄟˋ ㄌㄧˋ,,0
媚外,ㄇㄟˋ ㄨㄞˋ,,0
媛,ㄩㄢˊ,,0
媢,ㄇㄠˋ,,0
媧,ㄨㄚ,,0
媯,ㄍㄨㄟ,,0
媯河,ㄍㄨㄟ ㄏㄜˊ,,0
孱,ㄔㄢˊ,,0
孱弱,ㄔㄢˊ ㄖㄨㄛˋ,,0
孳,ㄗ,,0
孳生,ㄗ ㄕㄥ,,0
孳孳,ㄗ ㄗ,,0
富,ㄈㄨˋ,,0
富可敵國,ㄈㄨˋ ㄎㄜˇ ㄉㄧˊ ㄍㄨㄛˊ,,0
富有,ㄈㄨˋ ㄧㄡˇ,,0
富而好禮,ㄈㄨˋ ㄦˊ ㄏㄠˋ ㄌㄧˇ,,0
富足,ㄈㄨˋ ㄗㄨˊ,,0
富翁,ㄈㄨˋ ㄨㄥ,,0
富國強兵,ㄈㄨˋ ㄍㄨㄛˊ ㄑㄧㄤˊ ㄅㄧㄥ,,0
富庶,ㄈㄨˋ ㄕㄨˋ,,0
富強,ㄈㄨˋ ㄑㄧㄤˊ,,0
富強康樂,ㄈㄨˋ ㄑㄧㄤˊ ㄎㄤ ㄌㄜˋ,,0
富貴,ㄈㄨˋ ㄍㄨㄟˋ,,0
富貴榮華,ㄈㄨˋ ㄍㄨㄟˋ ㄖㄨㄥˊ ㄏㄨㄚˊ,,0
富裕,ㄈㄨˋ ㄩˋ,,0
富態,ㄈㄨˋ ㄊㄞˋ,,0
富豪,ㄈㄨˋ ㄏㄠˊ,,0
富麗,ㄈㄨˋ ㄌㄧˋ,,0
富麗堂皇,ㄈㄨˋ ㄌㄧˋ ㄊㄤˊ ㄏㄨㄤˊ,,0
富饒,ㄈㄨˋ ㄖㄠˊ,,0
寐,ㄇㄟˋ,,0
寒,ㄏㄢˊ,,0
寒士,ㄏㄢˊ ㄕˋ,,0
寒心,ㄏㄢˊ ㄒㄧㄣ,,0
寒毛,ㄏㄢˊ ㄇㄠˊ,,0
寒冬,ㄏㄢˊ ㄉㄨㄥ,,0
寒衣,ㄏㄢˊ ㄧ,,0
寒冷,ㄏㄢˊ ㄌㄥˇ,,0
寒來暑往,ㄏㄢˊ ㄌㄞˊ ㄕㄨˇ ㄨㄤˇ,,0
寒舍,ㄏㄢˊ ㄕㄜˋ,,0
寒門,ㄏㄢˊ ㄇㄣˊ,,0
寒流,ㄏㄢˊ ㄌㄧㄡˊ,,0
寒食,ㄏㄢˊ ㄕˊ,,0
寒氣,ㄏㄢˊ ㄑㄧˋ,,0
寒氣襲人,ㄏㄢˊ ㄑㄧˋ ㄒㄧˊ ㄖㄣˊ,,0
寒假,ㄏㄢˊ ㄐㄧㄚˋ,,0
寒帶,ㄏㄢˊ ㄉㄞˋ,,0
寒傖,ㄏㄢˊ ㄘㄤ,,0
寒暑,ㄏㄢˊ ㄕㄨˇ,,0
寒暑表,ㄏㄢˊ ㄕㄨˇ ㄅㄧㄠˇ,,0
寒窗,ㄏㄢˊ ㄔㄨㄤ,,0
寒微,ㄏㄢˊ ㄨㄟˊ,,0
寒意,ㄏㄢˊ ㄧˋ,,0
寒慄,ㄏㄢˊ ㄌㄧˋ,,0
寒暄,ㄏㄢˊ ㄒㄩㄢ,,0
寒酸,ㄏㄢˊ ㄙㄨㄢ,,0
寒噤,ㄏㄢˊ ㄐㄧㄣˋ,,0
寒霜,ㄏㄢˊ ㄕㄨㄤ,,0
寒蟬,ㄏㄢˊ ㄔㄢˊ,,0
寒露,ㄏㄢˊ ㄌㄨˋ,,0
寒顫,ㄏㄢˊ ㄓㄢˋ,,0
寓,ㄩˋ,,0
寓兵於農,ㄩˋ ㄅㄧㄥ ㄩˊ ㄋㄨㄥˊ,,0
寓言,ㄩˋ ㄧㄢˊ,,0
寓居,ㄩˋ ㄐㄩ,,0
寓所,ㄩˋ ㄙㄨㄛˇ,,0
寓教於樂,ㄩˋ ㄐㄧㄠˋ ㄩˊ ㄌㄜˋ,,0
寓意,ㄩˋ ㄧˋ,,0
尊,ㄗㄨㄣ,,0
尊夫人,ㄗㄨㄣ ㄈㄨ ㄖㄣˊ,,0
尊姓大名,ㄗㄨㄣ ㄒㄧㄥˋ ㄉㄚˋ ㄇㄧㄥˊ,,0
尊長,ㄗㄨㄣ ㄓㄤˇ,,0
尊前,ㄗㄨㄣ ㄑㄧㄢˊ,,0
尊重,ㄗㄨㄣ ㄓㄨㄥˋ,,0
尊容,ㄗㄨㄣ ㄖㄨㄥˊ,,0
尊師重道,ㄗㄨㄣ ㄕ ㄓㄨㄥˋ ㄉㄠˋ,,0
尊翁,ㄗㄨㄣ ㄨㄥ,,0
尊崇,ㄗㄨㄣ ㄔㄨㄥˊ,,0
尊貴,ㄗㄨㄣ ㄍㄨㄟˋ,,0
尊敬,ㄗㄨㄣ ㄐㄧㄥˋ,,0
尊榮,ㄗㄨㄣ ㄖㄨㄥˊ,,0
尊稱,ㄗㄨㄣ ㄔㄥ,,0
尊嚴,ㄗㄨㄣ ㄧㄢˊ,,0
尋,ㄒㄩㄣˊ,,0
尋仇,ㄒㄩㄣˊ ㄔㄡˊ,,0
尋死,ㄒㄩㄣˊ ㄙˇ,,0
尋找,ㄒㄩㄣˊ ㄓㄠˇ,,0
尋求,ㄒㄩㄣˊ ㄑㄧㄡˊ,,0
尋花問柳,ㄒㄩㄣˊ ㄏㄨㄚ ㄨㄣˋ ㄌㄧㄡˇ,,0
尋芳,ㄒㄩㄣˊ ㄈㄤ,,0
尋幽訪勝,ㄒㄩㄣˊ ㄧㄡ ㄈㄤˇ ㄕㄥˋ,,0
尋思,ㄒㄩㄣˊ ㄙ,,0
尋根究底,ㄒㄩㄣˊ ㄍㄣ ㄐㄧㄡˋ ㄉㄧˇ,,0
尋常,ㄒㄩㄣˊ ㄔㄤˊ,,0
尋章摘句,ㄒㄩㄣˊ ㄓㄤ ㄓㄞ ㄐㄩˋ,,0
尋覓,ㄒㄩㄣˊ ㄇㄧˋ,,0
尋訪,ㄒㄩㄣˊ ㄈㄤˇ,,0
尋短見,ㄒㄩㄣˊ ㄉㄨㄢˇ ㄐㄧㄢˋ,,0
尋樂,ㄒㄩㄣˊ ㄌㄜˋ,,0
尋獲,ㄒㄩㄣˊ ㄏㄨㄛˋ,,0
尋歡作樂,ㄒㄩㄣˊ ㄏㄨㄢ ㄗㄨㄛˋ ㄌㄜˋ,,0
尋釁,ㄒㄩㄣˊ ㄒㄧㄣˋ,,0
就,ㄐㄧㄡˋ,,0
就任,ㄐㄧㄡˋ ㄖㄣˋ,,0
就地,ㄐㄧㄡˋ ㄉㄧˋ,,0
就地正法,ㄐㄧㄡˋ ㄉㄧˋ ㄓㄥˋ ㄈㄚˇ,,0
就地取材,ㄐㄧㄡˋ ㄉㄧˋ ㄑㄩˇ ㄘㄞˊ,,0
就此打住,ㄐㄧㄡˋ ㄘˇ ㄉㄚˇ ㄓㄨˋ,,0
就此罷手,ㄐㄧㄡˋ ㄘˇ ㄅㄚˋ ㄕㄡˇ,,0
就位,ㄐㄧㄡˋ ㄨㄟˋ,,0
就坐,ㄐㄧㄡˋ ㄗㄨㄛˋ,,0
就事論事,ㄐㄧㄡˋ ㄕˋ ㄌㄨㄣˋ ㄕˋ,,0
就近,ㄐㄧㄡˋ ㄐㄧㄣˋ,,0
就教,ㄐㄧㄡˋ ㄐㄧㄠˋ,,0
就診,ㄐㄧㄡˋ ㄓㄣˇ,,0
就逮,ㄐㄧㄡˋ ㄉㄞˇ,,0
就業,ㄐㄧㄡˋ ㄧㄝˋ,,0
就義,ㄐㄧㄡˋ ㄧˋ,,0
就寢,ㄐㄧㄡˋ ㄑㄧㄣˇ,,0
就緒,ㄐㄧㄡˋ ㄒㄩˋ,,0
就範,ㄐㄧㄡˋ ㄈㄢˋ,,0
就學,ㄐㄧㄡˋ ㄒㄩㄝˊ,,0
就職,ㄐㄧㄡˋ ㄓˊ,,0
就醫,ㄐㄧㄡˋ ㄧ,,0
就讀,ㄐㄧㄡˋ ㄉㄨˊ,,0
崴,ㄨㄟ,,0
崴嵬,ㄨㄟ ㄨㄟˊ,,0
崽,ㄗㄞˇ,,0
嵇,ㄐㄧ,,0
嵋,ㄇㄟˊ,,0
嵌,ㄑㄧㄢ,,1
嵌,ㄎㄢˇ,,2
嵌入,ㄑㄧㄢ ㄖㄨˋ,,0
嵎,ㄩˊ,,0
嵐,ㄌㄢˊ,,0
巽,ㄒㄩㄣˋ,,0
帽,ㄇㄠˋ,,0
帽子,ㄇㄠˋ ˙ㄗ,,0
幀,ㄓㄥˋ,,0
幃,ㄨㄟˊ,,0
幄,ㄨㄛˋ,,0
幅,ㄈㄨˊ,,0
幅度,ㄈㄨˊ ㄉㄨˋ,,0
幅員,ㄈㄨˊ ㄩㄢˊ,,0
幾,ㄐㄧˇ,,1
幾,ㄐㄧ,,2
幾乎,ㄐㄧ ㄏㄨ,,0
幾多,ㄐㄧˇ ㄉㄨㄛ,,0
幾何,ㄐㄧˇ ㄏㄜˊ,,0
幾何學,ㄐㄧˇ ㄏㄜˊ ㄒㄩㄝˊ,,0
幾許,ㄐㄧˇ ㄒㄩˇ,,0
廁,ㄘㄜˋ,,0
廁身其間,ㄘㄜˋ ㄕㄣ ㄑㄧˊ ㄐㄧㄢ,,0
廁所,ㄘㄜˋ ㄙㄨㄛˇ,,0
廂,ㄒㄧㄤ,,0
廂房,ㄒㄧㄤ ㄈㄤˊ,,0
廄,ㄐㄧㄡˋ,,0
廊,ㄌㄤˊ,,0
廊簷,ㄌㄤˊ ㄧㄢˊ,,0
弼,ㄅㄧˋ,,0
彘,ㄓˋ,,0
彭,ㄆㄥˊ,,0
徨,ㄏㄨㄤˊ,,0
復,ㄈㄨˋ,,0
復工,ㄈㄨˋ ㄍㄨㄥ,,0
復仇,ㄈㄨˋ ㄔㄡˊ,,0
復元,ㄈㄨˋ ㄩㄢˊ,,0
復出,ㄈㄨˋ ㄔㄨ,,0
復古,ㄈㄨˋ ㄍㄨˇ,,0
復交,ㄈㄨˋ ㄐㄧㄠ,,0
復位,ㄈㄨˋ ㄨㄟˋ,,0
復育,ㄈㄨˋ ㄩˋ,,0
復明,ㄈㄨˋ ㄇㄧㄥˊ,,0
復活,ㄈㄨˋ ㄏㄨㄛˊ,,0
復活節,ㄈㄨˋ ㄏㄨㄛˊ ㄐㄧㄝˊ,,0
復原,ㄈㄨˋ ㄩㄢˊ,,0
復員,ㄈㄨˋ ㄩㄢˊ,,0
復健,ㄈㄨˋ ㄐㄧㄢˋ,,0
復甦,ㄈㄨˋ ㄙㄨ,,0
復發,ㄈㄨˋ ㄈㄚ,,0
復業,ㄈㄨˋ ㄧㄝˋ,,0
復辟,ㄈㄨˋ ㄅㄧˋ,,0
復學,ㄈㄨˋ ㄒㄩㄝˊ,,0
復興,ㄈㄨˋ ㄒㄧㄥ,,0
復職,ㄈㄨˋ ㄓˊ,,0
復舊,ㄈㄨˋ ㄐㄧㄡˋ,,0
循,ㄒㄩㄣˊ,,0
循序,ㄒㄩㄣˊ ㄒㄩˋ,,0
循序漸進,ㄒㄩㄣˊ ㄒㄩˋ ㄐㄧㄢˋ ㄐㄧㄣˋ,,0
循例,ㄒㄩㄣˊ ㄌㄧˋ,,0
循規蹈矩,ㄒㄩㄣˊ ㄍㄨㄟ ㄉㄠˋ ㄐㄩˇ,,0
循循善誘,ㄒㄩㄣˊ ㄒㄩㄣˊ ㄕㄢˋ ㄧㄡˋ,,0
循線,ㄒㄩㄣˊ ㄒㄧㄢˋ,,0
循環,ㄒㄩㄣˊ ㄏㄨㄢˊ,,0
循環小數,ㄒㄩㄣˊ ㄏㄨㄢˊ ㄒㄧㄠˇ ㄕㄨˋ,,0
悲,ㄅㄟ,,0
悲不自勝,ㄅㄟ ㄅㄨˋ ㄗˋ ㄕㄥ,ㄅㄟ ㄅㄨˊ ㄗˋ ㄕㄥ,0
悲切,ㄅㄟ ㄑㄧㄝˋ,,0
悲天憫人,ㄅㄟ ㄊㄧㄢ ㄇㄧㄣˇ ㄖㄣˊ,,0
悲壯,ㄅㄟ ㄓㄨㄤˋ,,0
悲泣,ㄅㄟ ㄑㄧˋ,,0
悲哀,ㄅㄟ ㄞ,,0
悲思,ㄅㄟ ㄙ,,0
悲苦,ㄅㄟ ㄎㄨˇ,,0
悲從中來,ㄅㄟ ㄘㄨㄥˊ ㄓㄨㄥ ㄌㄞˊ,,0
悲悼,ㄅㄟ ㄉㄠˋ,,0
悲情,ㄅㄟ ㄑㄧㄥˊ,,0
悲戚,ㄅㄟ ㄑㄧ,,0
悲涼,ㄅㄟ ㄌㄧㄤˊ,,0
悲啼,ㄅㄟ ㄊㄧˊ,,0
悲喜,ㄅㄟ ㄒㄧˇ,,0
悲喜交加,ㄅㄟ ㄒㄧˇ ㄐㄧㄠ ㄐㄧㄚ,,0
悲喜交集,ㄅㄟ ㄒㄧˇ ㄐㄧㄠ ㄐㄧˊ,,0
悲痛,ㄅㄟ ㄊㄨㄥˋ,,0
悲痛欲絕,ㄅㄟ ㄊㄨㄥˋ ㄩˋ ㄐㄩㄝˊ,,0
悲傷,ㄅㄟ ㄕㄤ,,0
悲愁,ㄅㄟ ㄔㄡˊ,,0
悲愴,ㄅㄟ ㄔㄨㄤˋ,,0
悲嘆,ㄅㄟ ㄊㄢˋ,,0
悲慘,ㄅㄟ ㄘㄢˇ,,0
悲慟,ㄅㄟ ㄊㄨㄥˋ,,0
悲歌,ㄅㄟ ㄍㄜ,,0
悲鳴,ㄅㄟ ㄇㄧㄥˊ,,0
悲劇,ㄅㄟ ㄐㄩˋ,,0
悲憐,ㄅㄟ ㄌㄧㄢˊ,,0
悲憤,ㄅㄟ ㄈㄣˋ,,0
悲憫,ㄅㄟ ㄇㄧㄣˇ,,0
悲歡,ㄅㄟ ㄏㄨㄢ,,0
悲歡離合,ㄅㄟ ㄏㄨㄢ ㄌㄧˊ ㄏㄜˊ,,0
悲觀,ㄅㄟ ㄍㄨㄢ,,0
悲觀主義,ㄅㄟ ㄍㄨㄢ ㄓㄨˇ ㄧˋ,,0
悶,ㄇㄣˋ,,1
悶,ㄇㄣ,,2
悶氣,ㄇㄣˋ ㄑㄧˋ,,1
悶氣,ㄇㄣ ㄑㄧˋ,,2
悶酒,ㄇㄣˋ ㄐㄧㄡˇ,,0
悶悶不樂,ㄇㄣˋ ㄇㄣˋ ㄅㄨˋ ㄌㄜˋ,ㄇㄣˋ ㄇㄣˋ ㄅㄨˊ ㄌㄜˋ,0
悶棍,ㄇㄣ ㄍㄨㄣˋ,,0
悶葫蘆,ㄇㄣ ㄏㄨˊ ㄌㄨˊ,ㄇㄣ ㄏㄨˊ ˙ㄌㄨ,0
悶雷,ㄇㄣ ㄌㄟˊ,,0
悶熱,ㄇㄣ ㄖㄜˋ,,0
悶虧,ㄇㄣ ㄎㄨㄟ,,0
惄,ㄋㄧˋ,,0
惑,ㄏㄨㄛˋ,,0
惑眾,ㄏㄨㄛˋ ㄓㄨㄥˋ,,0
惠,ㄏㄨㄟˋ,,0
惠存,ㄏㄨㄟˋ ㄘㄨㄣˊ,,0
惠而不費,ㄏㄨㄟˋ ㄦˊ ㄅㄨˋ ㄈㄟˋ,ㄏㄨㄟˋ ㄦˊ ㄅㄨˊ ㄈㄟˋ,0
惠顧,ㄏㄨㄟˋ ㄍㄨˋ,,0
惡,ㄜˋ,,1
惡,ㄜˇ,,2
惡,ㄨˋ,,3
惡,ㄨ,,4
惡人,ㄜˋ ㄖㄣˊ,,0
惡化,ㄜˋ ㄏㄨㄚˋ,,0
惡少,ㄜˋ ㄕㄠˋ,,0
惡心,ㄜˇ ㄒㄧㄣ,,0
惡犬,ㄜˋ ㄑㄩㄢˇ,,0
惡兆,ㄜˋ ㄓㄠˋ,,0
惡劣,ㄜˋ ㄌㄧㄝˋ,,0
惡名,ㄜˋ ㄇㄧㄥˊ,,0
惡名昭彰,ㄜˋ ㄇㄧㄥˊ ㄓㄠ ㄓㄤ,,0
惡有惡報,ㄜˋ ㄧㄡˇ ㄜˋ ㄅㄠˋ,,0
惡作劇,ㄜˋ ㄗㄨㄛˋ ㄐㄩˋ,,0
惡言,ㄜˋ ㄧㄢˊ,,0
惡言惡語,ㄜˋ ㄧㄢˊ ㄜˋ ㄩˇ,,0
惡例,ㄜˋ ㄌㄧˋ,,0
惡性,ㄜˋ ㄒㄧㄥˋ,,0
惡性循環,ㄜˋ ㄒㄧㄥˋ ㄒㄩㄣˊ ㄏㄨㄢˊ,,0
惡果,ㄜˋ ㄍㄨㄛˇ,,0
惡法,ㄜˋ ㄈㄚˇ,,0
惡客,ㄜˋ ㄎㄜˋ,,0
惡毒,ㄜˋ ㄉㄨˊ,,0
惡狠狠,ㄜˋ ㄏㄣˇ ㄏㄣˇ,,0
惡徒,ㄜˋ ㄊㄨˊ,,0
惡疾,ㄜˋ ㄐㄧˊ,,0
惡耗,ㄜˋ ㄏㄠˋ,,0
惡臭,ㄜˋ ㄔㄡˋ,,0
惡訊,ㄜˋ ㄒㄩㄣˋ,,0
惡鬥,ㄜˋ ㄉㄡˋ,,0
惡習,ㄜˋ ㄒㄧˊ,,0
惡貫滿盈,ㄜˋ ㄍㄨㄢˋ ㄇㄢˇ ㄧㄥˊ,,0
惡報,ㄜˋ ㄅㄠˋ,,0
惡棍,ㄜˋ ㄍㄨㄣˋ,,0
惡勢力,ㄜˋ ㄕˋ ㄌㄧˋ,,0
惡意,ㄜˋ ㄧˋ,,0
惡感,ㄜˋ ㄍㄢˇ,,0
惡補,ㄜˋ ㄅㄨˇ,,0
惡運,ㄜˋ ㄩㄣˋ,,0
惡夢,ㄜˋ ㄇㄥˋ,,0
惡漢,ㄜˋ ㄏㄢˋ,,0
惡戰,ㄜˋ ㄓㄢˋ,,0
惡霸,ㄜˋ ㄅㄚˋ,,0
惡魔,ㄜˋ ㄇㄛˊ,,0
惰,ㄉㄨㄛˋ,,0
惰性,ㄉㄨㄛˋ ㄒㄧㄥˋ,,0
惱,ㄋㄠˇ,,0
惱人,ㄋㄠˇ ㄖㄣˊ,,0
惱火,ㄋㄠˇ ㄏㄨㄛˇ,,0
惱怒,ㄋㄠˇ ㄋㄨˋ,,0
惱恨,ㄋㄠˇ ㄏㄣˋ,,0
惱羞成怒,ㄋㄠˇ ㄒㄧㄡ ㄔㄥˊ ㄋㄨˋ,,0
惲,ㄩㄣˋ,,0
惴,ㄓㄨㄟˋ,,0
惴惴不安,ㄓㄨㄟˋ ㄓㄨㄟˋ ㄅㄨˋ ㄢ,,0
惶,ㄏㄨㄤˊ,,0
惶恐,ㄏㄨㄤˊ ㄎㄨㄥˇ,,0
惶惑,ㄏㄨㄤˊ ㄏㄨㄛˋ,,0
惶惶,ㄏㄨㄤˊ ㄏㄨㄤˊ,,0
惶然,ㄏㄨㄤˊ ㄖㄢˊ,,0
惺,ㄒㄧㄥ,,0
惺忪,ㄒㄧㄥ ㄙㄨㄥ,,0
惺惺,ㄒㄧㄥ ㄒㄧㄥ,,0
惺惺作態,ㄒㄧㄥ ㄒㄧㄥ ㄗㄨㄛˋ ㄊㄞˋ,,0
惺惺相惜,ㄒㄧㄥ ㄒㄧㄥ ㄒㄧㄤ ㄒㄧˊ,,0
惻,ㄘㄜˋ,,0
惻隱之心,ㄘㄜˋ ㄧㄣˇ ㄓ ㄒㄧㄣ,,0
愀,ㄑㄧㄠˇ,,0
愉,ㄩˊ,,0
愉快,ㄩˊ ㄎㄨㄞˋ,,0
愉悅,ㄩˊ ㄩㄝˋ,,0
愎,ㄅㄧˋ,,0
愒,ㄎㄞˋ,,0
愕,ㄜˋ,,0
愕然,ㄜˋ ㄖㄢˊ,,0
愜,ㄑㄧㄝˋ,,0
愜意,ㄑㄧㄝˋ ㄧˋ,,0
愣,ㄌㄥˋ,,0
愣住,ㄌㄥˋ ㄓㄨˋ,,0
愣頭愣腦,ㄌㄥˋ ㄊㄡˊ ㄌㄥˋ ㄋㄠˇ,,0
慨,ㄎㄞˇ,,0
慨允,ㄎㄞˇ ㄩㄣˇ,,0
慨然,ㄎㄞˇ ㄖㄢˊ,,0
慨嘆,ㄎㄞˇ ㄊㄢˋ,,0
戟,ㄐㄧˇ,,0
扉,ㄈㄟ,,0
扉頁,ㄈㄟ ㄧㄝˋ,,0
捶,ㄔㄨㄟˊ,,0
捶打,ㄔㄨㄟˊ ㄉㄚˇ,,0
捶胸頓足,ㄔㄨㄟˊ ㄒㄩㄥ ㄉㄨㄣˋ ㄗㄨˊ,,0
掌,ㄓㄤˇ,,0
掌上明珠,ㄓㄤˇ ㄕㄤˋ ㄇㄧㄥˊ ㄓㄨ,,0
掌上型掃描器,ㄓㄤˇ ㄕㄤˋ ㄒㄧㄥˊ ㄙㄠˇ ㄇㄧㄠˊ ㄑㄧˋ,,0
掌上型電腦,ㄓㄤˇ ㄕㄤˋ ㄒㄧㄥˊ ㄉㄧㄢˋ ㄋㄠˇ,,0
掌中戲,ㄓㄤˇ ㄓㄨㄥ ㄒㄧˋ,,0
掌心,ㄓㄤˇ ㄒㄧㄣ,,0
掌印,ㄓㄤˇ ㄧㄣˋ,,0
掌門人,ㄓㄤˇ ㄇㄣˊ ㄖㄣˊ,,0
掌故,ㄓㄤˇ ㄍㄨˋ,,0
掌控,ㄓㄤˇ ㄎㄨㄥˋ,,0
掌理,ㄓㄤˇ ㄌㄧˇ,,0
掌舵,ㄓㄤˇ ㄉㄨㄛˋ,,0
掌握,ㄓㄤˇ ㄨㄛˋ,,0
掌管,ㄓㄤˇ ㄍㄨㄢˇ,,0
掌嘴,ㄓㄤˇ ㄗㄨㄟˇ,,0
掌聲,ㄓㄤˇ ㄕㄥ,,0
掌櫃,ㄓㄤˇ ㄍㄨㄟˋ,,0
掌權,ㄓㄤˇ ㄑㄩㄢˊ,,0
掣,ㄔㄜˋ,,0
掣肘,ㄔㄜˋ ㄓㄡˇ,,0
掰,ㄅㄞ,,0
揀,ㄐㄧㄢˇ,,0
揀破爛,ㄐㄧㄢˇ ㄆㄛˋ ㄌㄢˋ,,0
揀選,ㄐㄧㄢˇ ㄒㄩㄢˇ,,0
揄,ㄩˊ,,0
揆,ㄎㄨㄟˊ,,0
揉,ㄖㄡˊ,,0
揉合,ㄖㄡˊ ㄏㄜˊ,,0
揉搓,ㄖㄡˊ ㄘㄨㄛ,,0
揍,ㄗㄡˋ,,0
揍人,ㄗㄡˋ ㄖㄣˊ,,0
描,ㄇㄧㄠˊ,,0
描紅,ㄇㄧㄠˊ ㄏㄨㄥˊ,,0
描述,ㄇㄧㄠˊ ㄕㄨˋ,,0
描寫,ㄇㄧㄠˊ ㄒㄧㄝˇ,,0
描摹,ㄇㄧㄠˊ ㄇㄛˊ,,0
描繪,ㄇㄧㄠˊ ㄏㄨㄟˋ,,0
提,ㄊㄧˊ,,1
提,ㄕˊ,,2
提升,ㄊㄧˊ ㄕㄥ,,0
提心吊膽,ㄊㄧˊ ㄒㄧㄣ ㄉㄧㄠˋ ㄉㄢˇ,,0
提示,ㄊㄧˊ ㄕˋ,,0
提交,ㄊㄧˊ ㄐㄧㄠ,,0
提名,ㄊㄧˊ ㄇㄧㄥˊ,,0
提存,ㄊㄧˊ ㄘㄨㄣˊ,,0
提早,ㄊㄧˊ ㄗㄠˇ,,0
提防,ㄊㄧˊ ㄈㄤˊ,,0
提供,ㄊㄧˊ ㄍㄨㄥ,,0
提取,ㄊㄧˊ ㄑㄩˇ,,0
提味,ㄊㄧˊ ㄨㄟˋ,,0
提拔,ㄊㄧˊ ㄅㄚˊ,,0
提前,ㄊㄧˊ ㄑㄧㄢˊ,,0
提要,ㄊㄧˊ ㄧㄠˋ,,0
提倡,ㄊㄧˊ ㄔㄤˋ,,0
提振,ㄊㄧˊ ㄓㄣˋ,,0
提案,ㄊㄧˊ ㄢˋ,,0
提神,ㄊㄧˊ ㄕㄣˊ,,0
提起,ㄊㄧˊ ㄑㄧˇ,,0
提起公訴,ㄊㄧˊ ㄑㄧˇ ㄍㄨㄥ ㄙㄨˋ,,0
提高,ㄊㄧˊ ㄍㄠ,,0
提問,ㄊㄧˊ ㄨㄣˋ,,0
提得起放得下,ㄊㄧˊ ˙ㄉㄜ ㄑㄧˇ ㄈㄤˋ ˙ㄉㄜ ㄒㄧㄚˋ,,0
提貨單,ㄊㄧˊ ㄏㄨㄛˋ ㄉㄢ,,0
提單,ㄊㄧˊ ㄉㄢ,,0
提報,ㄊㄧˊ ㄅㄠˋ,,0
提款,ㄊㄧˊ ㄎㄨㄢˇ,,0
提款卡,ㄊㄧˊ ㄎㄨㄢˇ ㄎㄚˇ,,0
提款機,ㄊㄧˊ ㄎㄨㄢˇ ㄐㄧ,,0
提琴,ㄊㄧˊ ㄑㄧㄣˊ,,0
提筆,ㄊㄧˊ ㄅㄧˇ,,0
提煉,ㄊㄧˊ ㄌㄧㄢˋ,,0
提督,ㄊㄧˊ ㄉㄨ,,0
提過,ㄊㄧˊ ㄍㄨㄛˋ,,0
提稱語,ㄊㄧˊ ㄔㄥ ㄩˇ,,0
提綱,ㄊㄧˊ ㄍㄤ,,0
提綱挈領,ㄊㄧˊ ㄍㄤ ㄑㄧㄝˋ ㄌㄧㄥˇ,,0
提領,ㄊㄧˊ ㄌㄧㄥˇ,,0
提審,ㄊㄧˊ ㄕㄣˇ,,0
提撥,ㄊㄧˊ ㄅㄛ,,0
提線,ㄊㄧˊ ㄒㄧㄢˋ,,0
提請,ㄊㄧˊ ㄑㄧㄥˇ,,0
提親,ㄊㄧˊ ㄑㄧㄣ,,0
提醒,ㄊㄧˊ ㄒㄧㄥˇ,,0
提議,ㄊㄧˊ ㄧˋ,,0
提攜,ㄊㄧˊ ㄒㄧ,,0
插,ㄔㄚ,,0
插一腳,ㄔㄚ ㄧ ㄐㄧㄠˇ,ㄔㄚ ㄧˋ ㄐㄧㄠˇ,0
插手,ㄔㄚ ㄕㄡˇ,,0
插曲,ㄔㄚ ㄑㄩˇ,,0
插足,ㄔㄚ ㄗㄨˊ,,0
插枝,ㄔㄚ ㄓ,,0
插花,ㄔㄚ ㄏㄨㄚ,,0
插科打諢,ㄔㄚ ㄎㄜ ㄉㄚˇ ㄏㄨㄣˋ,,0
插座,ㄔㄚ ㄗㄨㄛˋ,,0
插班,ㄔㄚ ㄅㄢ,,0
插秧,ㄔㄚ ㄧㄤ,,0
插翅難飛,ㄔㄚ ㄔˋ ㄋㄢˊ ㄈㄟ,,0
插接,ㄔㄚ ㄐㄧㄝ,,0
插畫,ㄔㄚ ㄏㄨㄚˋ,,0
插隊,ㄔㄚ ㄉㄨㄟˋ,,0
插腰,ㄔㄚ ㄧㄠ,,0
插話,ㄔㄚ ㄏㄨㄚˋ,,0
插圖,ㄔㄚ ㄊㄨˊ,,0
插嘴,ㄔㄚ ㄗㄨㄟˇ,,0
插播,ㄔㄚ ㄅㄛˋ,,0
插頭,ㄔㄚ ㄊㄡˊ,,0
揖,ㄧ,,0
揚,ㄧㄤˊ,,0
揚升,ㄧㄤˊ ㄕㄥ,,0
揚名,ㄧㄤˊ ㄇㄧㄥˊ,,0
揚名立萬,ㄧㄤˊ ㄇㄧㄥˊ ㄌㄧˋ ㄨㄢˋ,,0
揚帆,ㄧㄤˊ ㄈㄢˊ,,0
揚言,ㄧㄤˊ ㄧㄢˊ,,0
揚長而去,ㄧㄤˊ ㄔㄤˊ ㄦˊ ㄑㄩˋ,,0
揚威,ㄧㄤˊ ㄨㄟ,,0
揚眉吐氣,ㄧㄤˊ ㄇㄟˊ ㄊㄨˇ ㄑㄧˋ,,0
揚起,ㄧㄤˊ ㄑㄧˇ,,0
揚棄,ㄧㄤˊ ㄑㄧˋ,,0
揚湯止沸,ㄧㄤˊ ㄊㄤ ㄓˇ ㄈㄟˋ,,0
揚琴,ㄧㄤˊ ㄑㄧㄣˊ,,0
換,ㄏㄨㄢˋ,,0
換手,ㄏㄨㄢˋ ㄕㄡˇ,,0
換句話說,ㄏㄨㄢˋ ㄐㄩˋ ㄏㄨㄚˋ ㄕㄨㄛ,,0
換血,ㄏㄨㄢˋ ㄒㄧㄝˇ,,0
換取,ㄏㄨㄢˋ ㄑㄩˇ,,0
換季,ㄏㄨㄢˋ ㄐㄧˋ,,0
換約,ㄏㄨㄢˋ ㄩㄝ,,0
換氣,ㄏㄨㄢˋ ㄑㄧˋ,,0
換班,ㄏㄨㄢˋ ㄅㄢ,,0
換湯不換藥,ㄏㄨㄢˋ ㄊㄤ ㄅㄨˋ ㄏㄨㄢˋ ㄧㄠˋ,ㄏㄨㄢˋ ㄊㄤ ㄅㄨˊ ㄏㄨㄢˋ ㄧㄠˋ,0
換新,ㄏㄨㄢˋ ㄒㄧㄣ,,0
換算,ㄏㄨㄢˋ ㄙㄨㄢˋ,,0
換錢,ㄏㄨㄢˋ ㄑㄧㄢˊ,,0
揠,ㄧㄚˋ,,0
揠苗助長,ㄧㄚˋ ㄇㄧㄠˊ ㄓㄨˋ ㄓㄤˇ,,0
握,ㄨㄛˋ,,0
握手,ㄨㄛˋ ㄕㄡˇ,,0
握手言歡,ㄨㄛˋ ㄕㄡˇ ㄧㄢˊ ㄏㄨㄢ,,0
握有,ㄨㄛˋ ㄧㄡˇ,,0
握拳,ㄨㄛˋ ㄑㄩㄢˊ,,0
揣,ㄔㄨㄞˇ,,0
揣度,ㄔㄨㄞˇ ㄉㄨㄛˋ,,0
揣測,ㄔㄨㄞˇ ㄘㄜˋ,,0
揣摩,ㄔㄨㄞˇ ㄇㄛˊ,,0
揩,ㄎㄞ,,0
揩汗,ㄎㄞ ㄏㄢˋ,,0
揩油,ㄎㄞ ㄧㄡˊ,,0
揪,ㄐㄧㄡ,,0
揪出,ㄐㄧㄡ ㄔㄨ,,0
揭,ㄐㄧㄝ,,0
揭示,ㄐㄧㄝ ㄕˋ,,0
揭穿,ㄐㄧㄝ ㄔㄨㄢ,,0
揭竿,ㄐㄧㄝ ㄍㄢ,,0
揭發,ㄐㄧㄝ ㄈㄚ,,0
揭開,ㄐㄧㄝ ㄎㄞ,,0
揭幕,ㄐㄧㄝ ㄇㄨˋ,,0
揭曉,ㄐㄧㄝ ㄒㄧㄠˇ,,0
揭櫫,ㄐㄧㄝ ㄓㄨ,,0
揭露,ㄐㄧㄝ ㄌㄨˋ,,0
揮,ㄏㄨㄟ,,0
揮之不去,ㄏㄨㄟ ㄓ ㄅㄨˋ ㄑㄩˋ,ㄏㄨㄟ ㄓ ㄅㄨˊ ㄑㄩˋ,0
揮手,ㄏㄨㄟ ㄕㄡˇ,,0
揮汗,ㄏㄨㄟ ㄏㄢˋ,,0
揮汗如雨,ㄏㄨㄟ ㄏㄢˋ ㄖㄨˊ ㄩˇ,,0
揮兵,ㄏㄨㄟ ㄅㄧㄥ,,0
揮別,ㄏㄨㄟ ㄅㄧㄝˊ,,0
揮拍,ㄏㄨㄟ ㄆㄞ,,0
揮金如土,ㄏㄨㄟ ㄐㄧㄣ ㄖㄨˊ ㄊㄨˇ,,0
揮拳,ㄏㄨㄟ ㄑㄩㄢˊ,,0
揮動,ㄏㄨㄟ ㄉㄨㄥˋ,,0
揮毫,ㄏㄨㄟ ㄏㄠˊ,,0
揮淚,ㄏㄨㄟ ㄌㄟˋ,,0
揮發,ㄏㄨㄟ ㄈㄚ,,0
揮舞,ㄏㄨㄟ ㄨˇ,,0
揮霍,ㄏㄨㄟ ㄏㄨㄛˋ,,0
揮霍無度,ㄏㄨㄟ ㄏㄨㄛˋ ㄨˊ ㄉㄨˋ,,0
揮灑,ㄏㄨㄟ ㄙㄚˇ,,0
揮灑自如,ㄏㄨㄟ ㄙㄚˇ ㄗˋ ㄖㄨˊ,,0
援,ㄩㄢˊ,,0
援引,ㄩㄢˊ ㄧㄣˇ,,0
援手,ㄩㄢˊ ㄕㄡˇ,,0
援外,ㄩㄢˊ ㄨㄞˋ,,0
援用,ㄩㄢˊ ㄩㄥˋ,,0
援助,ㄩㄢˊ ㄓㄨˋ,,0
援例,ㄩㄢˊ ㄌㄧˋ,,0
援軍,ㄩㄢˊ ㄐㄩㄣ,,0
援救,ㄩㄢˊ ㄐㄧㄡˋ,,0
揶,ㄧㄝˊ,,0
揶揄,ㄧㄝˊ ㄩˊ,,0
揹,ㄅㄟ,,0
揹黑鍋,ㄅㄟ ㄏㄟ ㄍㄨㄛ,,0
摒,ㄅㄧㄥˋ,,0
摒除,ㄅㄧㄥˋ ㄔㄨˊ,,0
摒棄,ㄅㄧㄥˋ ㄑㄧˋ,,0
敞,ㄔㄤˇ,,0
敞開,ㄔㄤˇ ㄎㄞ,,0
敞篷車,ㄔㄤˇ ㄆㄥˊ ㄔㄜ,,0
敞廳,ㄔㄤˇ ㄊㄧㄥ,,0
敢,ㄍㄢˇ,,0
敢死,ㄍㄢˇ ㄙˇ,,0
敢死隊,ㄍㄢˇ ㄙˇ ㄉㄨㄟˋ,,0
敢言,ㄍㄢˇ ㄧㄢˊ,,0
敢怒不敢言,ㄍㄢˇ ㄋㄨˋ ㄅㄨˋ ㄍㄢˇ ㄧㄢˊ,,0
敢做敢當,ㄍㄢˇ ㄗㄨㄛˋ ㄍㄢˇ ㄉㄤ,,0
敢情,ㄍㄢˇ ㄑㄧㄥˊ,,0
散,ㄙㄢˋ,,1
散,ㄙㄢˇ,,2
散心,ㄙㄢˋ ㄒㄧㄣ,,0
散文,ㄙㄢˇ ㄨㄣˊ,,0
散失,ㄙㄢˋ ㄕ,,0
散布,ㄙㄢˋ ㄅㄨˋ,,0
散光,ㄙㄢˇ ㄍㄨㄤ,,1
散光,ㄙㄢˋ ㄍㄨㄤ,,2
散曲,ㄙㄢˇ ㄑㄩˇ,,0
散兵,ㄙㄢˇ ㄅㄧㄥ,,0
散步,ㄙㄢˋ ㄅㄨˋ,,0
散沙,ㄙㄢˇ ㄕㄚ,,0
散居,ㄙㄢˋ ㄐㄩ,,0
散財,ㄙㄢˋ ㄘㄞˊ,,0
散場,ㄙㄢˋ ㄔㄤˇ,,0
散發,ㄙㄢˋ ㄈㄚ,,0
散會,ㄙㄢˋ ㄏㄨㄟˋ,,0
散漫,ㄙㄢˇ ㄇㄢˋ,,0
散播,ㄙㄢˋ ㄅㄛˋ,,0
散熱,ㄙㄢˋ ㄖㄜˋ,,0
敦,ㄉㄨㄣ,,1
敦,ㄉㄨㄟˋ,,2
敦促,ㄉㄨㄣ ㄘㄨˋ,,0
敦厚,ㄉㄨㄣ ㄏㄡˋ,,0
敦品勵學,ㄉㄨㄣ ㄆㄧㄣˇ ㄌㄧˋ ㄒㄩㄝˊ,,0
敦倫,ㄉㄨㄣ ㄌㄨㄣˊ,,0
敦煌石窟,ㄉㄨㄣ ㄏㄨㄤˊ ㄕˊ ㄎㄨ,,0
敦睦,ㄉㄨㄣ ㄇㄨˋ,,0
敦聘,ㄉㄨㄣ ㄆㄧㄥˋ,,0
敦請,ㄉㄨㄣ ㄑㄧㄥˇ,,0
敦樸,ㄉㄨㄣ ㄆㄨˊ,,0
敦親睦鄰,ㄉㄨㄣ ㄑㄧㄣ ㄇㄨˋ ㄌㄧㄣˊ,,0
斌,ㄅㄧㄣ,,0
斐,ㄈㄟˇ,,0
斐然,ㄈㄟˇ ㄖㄢˊ,,0
斐然成章,ㄈㄟˇ ㄖㄢˊ ㄔㄥˊ ㄓㄤ,,0
斑,ㄅㄢ,,0
斑白,ㄅㄢ ㄅㄞˊ,,0
斑剝,ㄅㄢ ㄅㄛ,,0
斑馬,ㄅㄢ ㄇㄚˇ,,0
斑馬線,ㄅㄢ ㄇㄚˇ ㄒㄧㄢˋ,,0
斑痕,ㄅㄢ ㄏㄣˊ,,0
斑斑,ㄅㄢ ㄅㄢ,,0
斑斑點點,ㄅㄢ ㄅㄢ ㄉㄧㄢˇ ㄉㄧㄢˇ,,0
斑鳩,ㄅㄢ ㄐㄧㄡ,,0
斑駁,ㄅㄢ ㄅㄛˊ,,0
斑點,ㄅㄢ ㄉㄧㄢˇ,,0
斑斕,ㄅㄢ ㄌㄢˊ,,0
斯,ㄙ,,0
斯文,ㄙ ㄨㄣˊ,,0
斯文掃地,ㄙ ㄨㄣˊ ㄙㄠˇ ㄉㄧˋ,,0
斯時,ㄙ ㄕˊ,,0
晬,ㄗㄨㄟˋ,,0
普,ㄆㄨˇ,,0
普及,ㄆㄨˇ ㄐㄧˊ,,0
普天之下,ㄆㄨˇ ㄊㄧㄢ ㄓ ㄒㄧㄚˋ,,0
普天同慶,ㄆㄨˇ ㄊㄧㄢ ㄊㄨㄥˊ ㄑㄧㄥˋ,,0
普立茲獎,ㄆㄨˇ ㄌㄧˋ ㄗ ㄐㄧㄤˇ,,0
普考,ㄆㄨˇ ㄎㄠˇ,,0
普查,ㄆㄨˇ ㄔㄚˊ,,0
普降甘霖,ㄆㄨˇ ㄐㄧㄤˋ ㄍㄢ ㄌㄧㄣˊ,,0
普通,ㄆㄨˇ ㄊㄨㄥ,,0
普通車,ㄆㄨˇ ㄊㄨㄥ ㄔㄜ,,0
普渡,ㄆㄨˇ ㄉㄨˋ,,0
普渡眾生,ㄆㄨˇ ㄉㄨˋ ㄓㄨㄥˋ ㄕㄥ,,0
普照,ㄆㄨˇ ㄓㄠˋ,,0
普遍,ㄆㄨˇ ㄅㄧㄢˋ,,0
普遍級,ㄆㄨˇ ㄅㄧㄢˋ ㄐㄧˊ,,0
普選,ㄆㄨˇ ㄒㄩㄢˇ,,0
景,ㄐㄧㄥˇ,,1
景,ㄧㄥˇ,,2
景仰,ㄐㄧㄥˇ ㄧㄤˇ,,0
景色,ㄐㄧㄥˇ ㄙㄜˋ,,0
景況,ㄐㄧㄥˇ ㄎㄨㄤˋ,,0
景物,ㄐㄧㄥˇ ㄨˋ,,0
景致,ㄐㄧㄥˇ ㄓˋ,,0
景氣,ㄐㄧㄥˇ ㄑㄧˋ,,0
景深,ㄐㄧㄥˇ ㄕㄣ,,0
景象,ㄐㄧㄥˇ ㄒㄧㄤˋ,,0
景觀,ㄐㄧㄥˇ ㄍㄨㄢ,,0
晰,ㄒㄧ,,0
晴,ㄑㄧㄥˊ,,0
晴天,ㄑㄧㄥˊ ㄊㄧㄢ,,0
晴天霹靂,ㄑㄧㄥˊ ㄊㄧㄢ ㄆㄧ ㄌㄧˋ,,0
晴和,ㄑㄧㄥˊ ㄏㄜˊ,,0
晴空,ㄑㄧㄥˊ ㄎㄨㄥ,,0
晴空萬里,ㄑㄧㄥˊ ㄎㄨㄥ ㄨㄢˋ ㄌㄧˇ,,0
晴朗,ㄑㄧㄥˊ ㄌㄤˇ,,0
晶,ㄐㄧㄥ,,0
晶片,ㄐㄧㄥ ㄆㄧㄢˋ,,0
晶亮,ㄐㄧㄥ ㄌㄧㄤˋ,,0
晶瑩,ㄐㄧㄥ ㄧㄥˊ,,0
晶瑩剔透,ㄐㄧㄥ ㄧㄥˊ ㄊㄧ ㄊㄡˋ,,0
晶體,ㄐㄧㄥ ㄊㄧˇ,,0
晷,ㄍㄨㄟˇ,,0
智,ㄓˋ,,0
智力,ㄓˋ ㄌㄧˋ,,0
智力測驗,ㄓˋ ㄌㄧˋ ㄘㄜˋ ㄧㄢˋ,,0
智多星,ㄓˋ ㄉㄨㄛ ㄒㄧㄥ,,0
智育,ㄓˋ ㄩˋ,,0
智取,ㄓˋ ㄑㄩˇ,,0
智者千慮，必有一失,ㄓˋ ㄓㄜˇ ㄑㄧㄢ ㄌㄩˋ ㄅㄧˋ ㄧㄡˇ ㄧ ㄕ,ㄓˋ ㄓㄜˇ ㄑㄧㄢ ㄌㄩˋ ㄅㄧˋ ㄧㄡˇ ㄧˋ ㄕ,0
智者不惑,ㄓˋ ㄓㄜˇ ㄅㄨˋ ㄏㄨㄛˋ,ㄓˋ ㄓㄜˇ ㄅㄨˊ ㄏㄨㄛˋ,0
智勇雙全,ㄓˋ ㄩㄥˇ ㄕㄨㄤ ㄑㄩㄢˊ,,0
智能,ㄓˋ ㄋㄥˊ,,0
智商,ㄓˋ ㄕㄤ,,0
智慧,ㄓˋ ㄏㄨㄟˋ,,0
智慧型大樓,ㄓˋ ㄏㄨㄟˋ ㄒㄧㄥˊ ㄉㄚˋ ㄌㄡˊ,,0
智慧型手機,ㄓˋ ㄏㄨㄟˋ ㄒㄧㄥˊ  ㄕㄡˇ  ㄐㄧ,,0
智齒,ㄓˋ ㄔˇ,,0
智謀,ㄓˋ ㄇㄡˊ,,0
智囊,ㄓˋ ㄋㄤˊ,,0
智囊團,ㄓˋ ㄋㄤˊ ㄊㄨㄢˊ,,0
晾,ㄌㄧㄤˋ,,0
晾乾,ㄌㄧㄤˋ ㄍㄢ,,0
暑,ㄕㄨˇ,,0
暑氣,ㄕㄨˇ ㄑㄧˋ,,0
暑假,ㄕㄨˇ ㄐㄧㄚˋ,,0
暑期,ㄕㄨˇ ㄑㄧˊ,,0
曾,ㄗㄥ,,1
曾,ㄘㄥˊ,,2
曾孫,ㄗㄥ ㄙㄨㄣ,,0
曾祖,ㄗㄥ ㄗㄨˇ,,0
曾祖父,ㄗㄥ ㄗㄨˇ ㄈㄨˋ,,0
曾祖母,ㄗㄥ ㄗㄨˇ ㄇㄨˇ,,0
曾幾何時,ㄘㄥˊ ㄐㄧˇ ㄏㄜˊ ㄕˊ,,0
曾經,ㄘㄥˊ ㄐㄧㄥ,,0
替,ㄊㄧˋ,,0
替代,ㄊㄧˋ ㄉㄞˋ,,0
替代品,ㄊㄧˋ ㄉㄞˋ ㄆㄧㄣˇ,,0
替死鬼,ㄊㄧˋ ㄙˇ ㄍㄨㄟˇ,,0
替身,ㄊㄧˋ ㄕㄣ,,0
替換,ㄊㄧˋ ㄏㄨㄢˋ,,0
替罪羔羊,ㄊㄧˋ ㄗㄨㄟˋ ㄍㄠ ㄧㄤˊ,,0
替補,ㄊㄧˋ ㄅㄨˇ,,0
最,ㄗㄨㄟˋ,,0
最好,ㄗㄨㄟˋ ㄏㄠˇ,,0
最初,ㄗㄨㄟˋ ㄔㄨ,,0
最近,ㄗㄨㄟˋ ㄐㄧㄣˋ,,0
最後,ㄗㄨㄟˋ ㄏㄡˋ,,0
最後的晚餐,ㄗㄨㄟˋ ㄏㄡˋ ˙ㄉㄜ ㄨㄢˇ ㄘㄢ,,0
最後通牒,ㄗㄨㄟˋ ㄏㄡˋ ㄊㄨㄥ ㄉㄧㄝˊ,,0
最拿手,ㄗㄨㄟˋ ㄋㄚˊ ㄕㄡˇ,,0
最高法院,ㄗㄨㄟˋ ㄍㄠ ㄈㄚˇ ㄩㄢˋ,,0
最終,ㄗㄨㄟˋ ㄓㄨㄥ,,0
最惠國待遇,ㄗㄨㄟˋ ㄏㄨㄟˋ ㄍㄨㄛˊ ㄉㄞˋ ㄩˋ,,0
朝,ㄓㄠ,,1
朝,ㄔㄠˊ,,2
朝三暮四,ㄓㄠ ㄙㄢ ㄇㄨˋ ㄙˋ,,0
朝夕,ㄓㄠ ㄒㄧˋ,,0
朝山,ㄔㄠˊ ㄕㄢ,,0
朝不保夕,ㄓㄠ ㄅㄨˋ ㄅㄠˇ ㄒㄧˋ,,0
朝天,ㄔㄠˊ ㄊㄧㄢ,,0
朝日,ㄓㄠ ㄖˋ,,0
朝代,ㄔㄠˊ ㄉㄞˋ,,0
朝令夕改,ㄓㄠ ㄌㄧㄥˋ ㄒㄧˋ ㄍㄞˇ,,0
朝生暮死,ㄓㄠ ㄕㄥ ㄇㄨˋ ㄙˇ,,0
朝向,ㄔㄠˊ ㄒㄧㄤˋ,,0
朝廷,ㄔㄠˊ ㄊㄧㄥˊ,,0
朝拜,ㄔㄠˊ ㄅㄞˋ,,0
朝政,ㄔㄠˊ ㄓㄥˋ,,0
朝氣,ㄓㄠ ㄑㄧˋ,,0
朝氣蓬勃,ㄓㄠ ㄑㄧˋ ㄆㄥˊ ㄅㄛˊ,,0
朝秦暮楚,ㄓㄠ ㄑㄧㄣˊ ㄇㄨˋ ㄔㄨˇ,,0
朝貢,ㄔㄠˊ ㄍㄨㄥˋ,,0
朝野,ㄔㄠˊ ㄧㄝˇ,,0
朝朝暮暮,ㄓㄠ ㄓㄠ ㄇㄨˋ ㄇㄨˋ,,0
朝陽,ㄓㄠ ㄧㄤˊ,,0
朝會,ㄓㄠ ㄏㄨㄟˋ,,0
朝聖,ㄔㄠˊ ㄕㄥˋ,,0
朝暮,ㄓㄠ ㄇㄨˋ,,0
朝覲,ㄔㄠˊ ㄐㄧㄣˋ,,0
朝曦,ㄓㄠ ㄒㄧ,,0
朝露,ㄓㄠ ㄌㄨˋ,,0
期,ㄑㄧˊ,,1
期,ㄐㄧ,,2
期中選舉,ㄑㄧˊ ㄓㄨㄥ ㄒㄩㄢˇ ㄐㄩˇ,,0
期刊,ㄑㄧˊ ㄎㄢ,,0
期勉,ㄑㄧˊ ㄇㄧㄢˇ,,0
期待,ㄑㄧˊ ㄉㄞˋ,,0
期盼,ㄑㄧˊ ㄆㄢˋ,,0
期限,ㄑㄧˊ ㄒㄧㄢˋ,,0
期望,ㄑㄧˊ ㄨㄤˋ,,0
期票,ㄑㄧˊ ㄆㄧㄠˋ,,0
期許,ㄑㄧˊ ㄒㄩˇ,,0
期貨,ㄑㄧˊ ㄏㄨㄛˋ,,0
期期艾艾,ㄑㄧˊ ㄑㄧˊ ㄞˋ ㄞˋ,,0
期間,ㄑㄧˊ ㄐㄧㄢ,,0
期滿,ㄑㄧˊ ㄇㄢˇ,,0
棉,ㄇㄧㄢˊ,,0
棉布,ㄇㄧㄢˊ ㄅㄨˋ,,0
棉花,ㄇㄧㄢˊ ㄏㄨㄚ,,0
棉花糖,ㄇㄧㄢˊ ㄏㄨㄚ ㄊㄤˊ,,0
棉紗,ㄇㄧㄢˊ ㄕㄚ,,0
棉紙,ㄇㄧㄢˊ ㄓˇ,,0
棉紡,ㄇㄧㄢˊ ㄈㄤˇ,,0
棉球,ㄇㄧㄢˊ ㄑㄧㄡˊ,,0
棉被,ㄇㄧㄢˊ ㄅㄟˋ,,0
棉絮,ㄇㄧㄢˊ ㄒㄩˋ,,0
棉線,ㄇㄧㄢˊ ㄒㄧㄢˋ,,0
棉薄之力,ㄇㄧㄢˊ ㄅㄛˊ ㄓ ㄌㄧˋ,,0
棉襖,ㄇㄧㄢˊ ㄠˇ,,0
棋,ㄑㄧˊ,,1
棋,ㄐㄧ,,2
棋子,ㄑㄧˊ ㄗˇ,,0
棋局,ㄑㄧˊ ㄐㄩˊ,,0
棋迷,ㄑㄧˊ ㄇㄧˊ,,0
棋高一著,ㄑㄧˊ ㄍㄠ ㄧ ㄓㄨㄛˊ,ㄑㄧˊ ㄍㄠ ㄧˋ ㄓㄨㄛˊ,0
棋逢對手,ㄑㄧˊ ㄈㄥˊ ㄉㄨㄟˋ ㄕㄡˇ,,0
棋逢敵手,ㄑㄧˊ ㄈㄥˊ ㄉㄧˊ ㄕㄡˇ,,0
棋盤,ㄑㄧˊ ㄆㄢˊ,,0
棋藝,ㄑㄧˊ ㄧˋ,,0
棋譜,ㄑㄧˊ ㄆㄨˇ,,0
棍,ㄍㄨㄣˋ,,0
棍子,ㄍㄨㄣˋ ˙ㄗ,,0
棍棒,ㄍㄨㄣˋ ㄅㄤˋ,,0
棒,ㄅㄤˋ,,0
棒子,ㄅㄤˋ ˙ㄗ,,0
棒球,ㄅㄤˋ ㄑㄧㄡˊ,,0
棒球卡,ㄅㄤˋ ㄑㄧㄡˊ ㄎㄚˇ,,0
棒球場,ㄅㄤˋ ㄑㄧㄡˊ ㄔㄤˇ,,0
棒球隊,ㄅㄤˋ ㄑㄧㄡˊ ㄉㄨㄟˋ,,0
棒球賽,ㄅㄤˋ ㄑㄧㄡˊ ㄙㄞˋ,,0
棒喝,ㄅㄤˋ ㄏㄜˋ,,0
棒槌,ㄅㄤˋ ㄔㄨㄟˊ,,0
棒壇,ㄅㄤˋ ㄊㄢˊ,,0
棕,ㄗㄨㄥ,,0
棕色,ㄗㄨㄥ ㄙㄜˋ,,0
棗,ㄗㄠˇ,,0
棗子,ㄗㄠˇ ˙ㄗ,,0
棗泥,ㄗㄠˇ ㄋㄧˊ,,0
棗紅色,ㄗㄠˇ ㄏㄨㄥˊ ㄙㄜˋ,,0
棘,ㄐㄧˊ,,0
棘手,ㄐㄧˊ ㄕㄡˇ,,0
棘皮動物,ㄐㄧˊ ㄆㄧˊ ㄉㄨㄥˋ ㄨˋ,,0
棚,ㄆㄥˊ,,0
棚架,ㄆㄥˊ ㄐㄧㄚˋ,,0
棟,ㄉㄨㄥˋ,,0
棟梁,ㄉㄨㄥˋ ㄌㄧㄤˊ,,0
棠,ㄊㄤˊ,,0
棣,ㄉㄧˋ,,0
棧,ㄓㄢˋ,,0
棧房,ㄓㄢˋ ㄈㄤˊ,,0
棧道,ㄓㄢˋ ㄉㄠˋ,,0
森,ㄙㄣ,,0
森林,ㄙㄣ ㄌㄧㄣˊ,,0
森林浴,ㄙㄣ ㄌㄧㄣˊ ㄩˋ,,0
森然,ㄙㄣ ㄖㄢˊ,,0
森羅萬象,ㄙㄣ ㄌㄨㄛˊ ㄨㄢˋ ㄒㄧㄤˋ,,0
森嚴,ㄙㄣ ㄧㄢˊ,,0
棱,ㄌㄥˊ,,0
棲,ㄑㄧ,,1
棲,ㄒㄧ,,2
棲身,ㄑㄧ ㄕㄣ,,0
棲息,ㄑㄧ ㄒㄧˊ,,0
棵,ㄎㄜ,,0
棹,ㄓㄠˋ,,1
棹,ㄓㄨㄛ,,2
棺,ㄍㄨㄢ,,0
棺木,ㄍㄨㄢ ㄇㄨˋ,,0
棺材,ㄍㄨㄢ ㄘㄞˊ,,0
棻,ㄈㄣ,,0
棼,ㄈㄣˊ,,0
椅,ㄧˇ,,0
椅子,ㄧˇ ˙ㄗ,,0
椅墊,ㄧˇ ㄉㄧㄢˋ,,0
植,ㄓˊ,,0
植牙,ㄓˊ ㄧㄚˊ,,0
植床,ㄓˊ ㄔㄨㄤˊ,,0
植物,ㄓˊ ㄨˋ,,0
植物人,ㄓˊ ㄨˋ ㄖㄣˊ,,0
植物園,ㄓˊ ㄨˋ ㄩㄢˊ,,0
植基,ㄓˊ ㄐㄧ,,0
植被,ㄓˊ ㄅㄟˋ,,0
植樹,ㄓˊ ㄕㄨˋ,,0
植黨營私,ㄓˊ ㄉㄤˇ ㄧㄥˊ ㄙ,,0
椎,ㄓㄨㄟ,,0
椎心泣血,ㄓㄨㄟ ㄒㄧㄣ ㄑㄧˋ ㄒㄧㄝˇ,,0
椎心蝕骨,ㄓㄨㄟ ㄒㄧㄣ ㄕˊ ㄍㄨˇ,,0
椏,ㄧㄚ,,0
椒,ㄐㄧㄠ,,0
椪,ㄆㄥˋ,,0
椪柑,ㄆㄥˋ ㄍㄢ,,0
欺,ㄑㄧ,,0
欺人太甚,ㄑㄧ ㄖㄣˊ ㄊㄞˋ ㄕㄣˋ,,0
欺人自欺,ㄑㄧ ㄖㄣˊ ㄗˋ ㄑㄧ,,0
欺世盜名,ㄑㄧ ㄕˋ ㄉㄠˋ ㄇㄧㄥˊ,,0
欺侮,ㄑㄧ ㄨˇ,,0
欺負,ㄑㄧ ㄈㄨˋ,,0
欺凌,ㄑㄧ ㄌㄧㄥˊ,,0
欺善怕惡,ㄑㄧ ㄕㄢˋ ㄆㄚˋ ㄜˋ,,0
欺詐,ㄑㄧ ㄓㄚˋ,,0
欺瞞,ㄑㄧ ㄇㄢˊ,,0
欺壓,ㄑㄧ ㄧㄚ,,0
欺騙,ㄑㄧ ㄆㄧㄢˋ,,0
欽,ㄑㄧㄣ,,0
欽仰,ㄑㄧㄣ ㄧㄤˇ,,0
欽佩,ㄑㄧㄣ ㄆㄟˋ,,0
欽命,ㄑㄧㄣ ㄇㄧㄥˋ,,0
欽定,ㄑㄧㄣ ㄉㄧㄥˋ,,0
欽差,ㄑㄧㄣ ㄔㄞ,,0
欽羨,ㄑㄧㄣ ㄒㄧㄢˋ,,0
欽賜,ㄑㄧㄣ ㄙˋ,,0
款,ㄎㄨㄢˇ,,0
款式,ㄎㄨㄢˇ ㄕˋ,,0
款曲,ㄎㄨㄢˇ ㄑㄩ,,0
款待,ㄎㄨㄢˇ ㄉㄞˋ,,0
款宴,ㄎㄨㄢˇ ㄧㄢˋ,,0
款款動人,ㄎㄨㄢˇ ㄎㄨㄢˇ ㄉㄨㄥˋ ㄖㄣˊ,,0
款項,ㄎㄨㄢˇ ㄒㄧㄤˋ,,0
款額,ㄎㄨㄢˇ ㄜˊ,,0
殖,ㄓˊ,,0
殖民主義,ㄓˊ ㄇㄧㄣˊ ㄓㄨˇ ㄧˋ,,0
殖民地,ㄓˊ ㄇㄧㄣˊ ㄉㄧˋ,,0
殘,ㄘㄢˊ,,0
殘冬,ㄘㄢˊ ㄉㄨㄥ,,0
殘存,ㄘㄢˊ ㄘㄨㄣˊ,,0
殘年,ㄘㄢˊ ㄋㄧㄢˊ,,0
殘而不廢,ㄘㄢˊ ㄦˊ ㄅㄨˋ ㄈㄟˋ,ㄘㄢˊ ㄦˊ ㄅㄨˊ ㄈㄟˋ,0
殘局,ㄘㄢˊ ㄐㄩˊ,,0
殘忍,ㄘㄢˊ ㄖㄣˇ,,0
殘垣,ㄘㄢˊ ㄩㄢˊ,,0
殘害,ㄘㄢˊ ㄏㄞˋ,,0
殘留,ㄘㄢˊ ㄌㄧㄡˊ,,0
殘疾,ㄘㄢˊ ㄐㄧˊ,,0
殘破,ㄘㄢˊ ㄆㄛˋ,,0
殘缺,ㄘㄢˊ ㄑㄩㄝ,,0
殘殺,ㄘㄢˊ ㄕㄚ,,0
殘渣,ㄘㄢˊ ㄓㄚ,,0
殘照,ㄘㄢˊ ㄓㄠˋ,,0
殘酷,ㄘㄢˊ ㄎㄨˋ,,0
殘障,ㄘㄢˊ ㄓㄤˋ,,0
殘廢,ㄘㄢˊ ㄈㄟˋ,,0
殘暴,ㄘㄢˊ ㄅㄠˋ,,0
殘餘,ㄘㄢˊ ㄩˊ,,0
殘骸,ㄘㄢˊ ㄏㄞˊ,,0
殼,ㄎㄜˊ,,0
殽,ㄧㄠˊ,,0
毯,ㄊㄢˇ,,0
毯子,ㄊㄢˇ ˙ㄗ,,0
毳,ㄘㄨㄟˋ,,0
氬,ㄧㄚˇ,,0
氮,ㄉㄢˋ,,0
氮肥,ㄉㄢˋ ㄈㄟˊ,,0
氯,ㄌㄩˋ,,0
氯乙烯,ㄌㄩˋ ㄧˇ ㄒㄧ,,0
氯化鉀,ㄌㄩˋ ㄏㄨㄚˋ ㄐㄧㄚˇ,,0
氯氣,ㄌㄩˋ ㄑㄧˋ,,0
氯黴素,ㄌㄩˋ ㄇㄟˊ ㄙㄨˋ,,0
氰,ㄑㄧㄥ,,0
氰化物,ㄑㄧㄥ ㄏㄨㄚˋ ㄨˋ,,0
淼,ㄇㄧㄠˇ,,0
渙,ㄏㄨㄢˋ,,0
渙散,ㄏㄨㄢˋ ㄙㄢˋ,,0
渙然冰釋,ㄏㄨㄢˋ ㄖㄢˊ ㄅㄧㄥ ㄕˋ,,0
減,ㄐㄧㄢˇ,,0
減少,ㄐㄧㄢˇ ㄕㄠˇ,,0
減半,ㄐㄧㄢˇ ㄅㄢˋ,,0
減刑,ㄐㄧㄢˇ ㄒㄧㄥˊ,,0
減低,ㄐㄧㄢˇ ㄉㄧ,,0
減免,ㄐㄧㄢˇ ㄇㄧㄢˇ,,0
減法,ㄐㄧㄢˇ ㄈㄚˇ,,0
減肥,ㄐㄧㄢˇ ㄈㄟˊ,,0
減省,ㄐㄧㄢˇ ㄕㄥˇ,,0
減弱,ㄐㄧㄢˇ ㄖㄨㄛˋ,,0
減班,ㄐㄧㄢˇ ㄅㄢ,,0
減退,ㄐㄧㄢˇ ㄊㄨㄟˋ,,0
減產,ㄐㄧㄢˇ ㄔㄢˇ,,0
減速,ㄐㄧㄢˇ ㄙㄨˋ,,0
減稅,ㄐㄧㄢˇ ㄕㄨㄟˋ,,0
減損,ㄐㄧㄢˇ ㄙㄨㄣˇ,,0
減輕,ㄐㄧㄢˇ ㄑㄧㄥ,,0
減價,ㄐㄧㄢˇ ㄐㄧㄚˋ,,0
減數,ㄐㄧㄢˇ ㄕㄨˋ,,0
減緩,ㄐㄧㄢˇ ㄏㄨㄢˇ,,0
減壓,ㄐㄧㄢˇ ㄧㄚ,,0
減縮,ㄐㄧㄢˇ ㄙㄨㄛ,,0
渝,ㄩˊ,,0
渠,ㄑㄩˊ,,0
渠道,ㄑㄩˊ ㄉㄠˋ,,0
渡,ㄉㄨˋ,,0
渡口,ㄉㄨˋ ㄎㄡˇ,,0
渡河,ㄉㄨˋ ㄏㄜˊ,,0
渡海,ㄉㄨˋ ㄏㄞˇ,,0
渡船,ㄉㄨˋ ㄔㄨㄢˊ,,0
渡船頭,ㄉㄨˋ ㄔㄨㄢˊ ㄊㄡˊ,,0
渡輪,ㄉㄨˋ ㄌㄨㄣˊ,,0
渣,ㄓㄚ,,0
渣滓,ㄓㄚ ㄗˇ,,0
渤,ㄅㄛˊ,,0
渥,ㄨㄛˋ,,0
渦,ㄨㄛ,,1
渦,ㄍㄨㄛ,,2
渦河,ㄍㄨㄛ ㄏㄜˊ,,0
渦流,ㄨㄛ ㄌㄧㄡˊ,,0
渦輪,ㄨㄛ ㄌㄨㄣˊ,,0
渫,ㄒㄧㄝˋ,,0
測,ㄘㄜˋ,,0
測出,ㄘㄜˋ ㄔㄨ,,0
測字,ㄘㄜˋ ㄗˋ,,0
測定,ㄘㄜˋ ㄉㄧㄥˋ,,0
測候,ㄘㄜˋ ㄏㄡˋ,,0
測量,ㄘㄜˋ ㄌㄧㄤˊ,,0
測試,ㄘㄜˋ ㄕˋ,,0
測謊器,ㄘㄜˋ ㄏㄨㄤˇ ㄑㄧˋ,,0
測驗,ㄘㄜˋ ㄧㄢˋ,,0
渭,ㄨㄟˋ,,0
渭河,ㄨㄟˋ ㄏㄜˊ,,0
港,ㄍㄤˇ,,0
港口,ㄍㄤˇ ㄎㄡˇ,,0
港市,ㄍㄤˇ ㄕˋ,,0
港務,ㄍㄤˇ ㄨˋ,,0
港務警察,ㄍㄤˇ ㄨˋ ㄐㄧㄥˇ ㄔㄚˊ,,0
港埠,ㄍㄤˇ ㄅㄨˋ,,0
港都,ㄍㄤˇ ㄉㄨ,,0
港幣,ㄍㄤˇ ㄅㄧˋ,,0
港灣,ㄍㄤˇ ㄨㄢ,,0
渲,ㄒㄩㄢˋ,,0
渲染,ㄒㄩㄢˋ ㄖㄢˇ,,0
渴,ㄎㄜˇ,,1
渴,ㄏㄜˊ,,2
渴求,ㄎㄜˇ ㄑㄧㄡˊ,,0
渴望,ㄎㄜˇ ㄨㄤˋ,,0
游,ㄧㄡˊ,,0
游刃有餘,ㄧㄡˊ ㄖㄣˋ ㄧㄡˇ ㄩˊ,,0
游手好閒,ㄧㄡˊ ㄕㄡˇ ㄏㄠˋ ㄒㄧㄢˊ,,0
游水,ㄧㄡˊ ㄕㄨㄟˇ,,0
游泳,ㄧㄡˊ ㄩㄥˇ,,0
游泳池,ㄧㄡˊ ㄩㄥˇ ㄔˊ,,0
游牧,ㄧㄡˊ ㄇㄨˋ,,0
游俠,ㄧㄡˊ ㄒㄧㄚˊ,,0
游移,ㄧㄡˊ ㄧˊ,,0
游絲,ㄧㄡˊ ㄙ,,0
游資,ㄧㄡˊ ㄗ,,0
游塵,ㄧㄡˊ ㄔㄣˊ,,0
游擊,ㄧㄡˊ ㄐㄧˊ,,0
游擊隊,ㄧㄡˊ ㄐㄧˊ ㄉㄨㄟˋ,,0
游離,ㄧㄡˊ ㄌㄧˊ,,0
游離票,ㄧㄡˊ ㄌㄧˊ ㄆㄧㄠˋ,,0
渺,ㄇㄧㄠˇ,,0
渺小,ㄇㄧㄠˇ ㄒㄧㄠˇ,,0
渺茫,ㄇㄧㄠˇ ㄇㄤˊ,,0
渺渺,ㄇㄧㄠˇ ㄇㄧㄠˇ,,0
渾,ㄏㄨㄣˊ,,1
渾,ㄏㄨㄣˋ,,2
渾元,ㄏㄨㄣˋ ㄩㄢˊ,,0
渾天儀,ㄏㄨㄣˋ ㄊㄧㄢ ㄧˊ,,0
渾水,ㄏㄨㄣˊ ㄕㄨㄟˇ,,0
渾沌,ㄏㄨㄣˋ ㄉㄨㄣˋ,,0
渾身,ㄏㄨㄣˊ ㄕㄣ,,0
渾身解數,ㄏㄨㄣˊ ㄕㄣ ㄐㄧㄝˇ ㄕㄨˋ,,0
渾厚,ㄏㄨㄣˊ ㄏㄡˋ,,0
渾家,ㄏㄨㄣˊ ㄐㄧㄚ,,0
渾渾噩噩,ㄏㄨㄣˊ ㄏㄨㄣˊ ㄜˋ ㄜˋ,,0
渾然不覺,ㄏㄨㄣˊ ㄖㄢˊ ㄅㄨˋ ㄐㄩㄝˊ,,0
渾然天成,ㄏㄨㄣˊ ㄖㄢˊ ㄊㄧㄢ ㄔㄥˊ,,0
渾然忘我,ㄏㄨㄣˊ ㄖㄢˊ ㄨㄤˋ ㄨㄛˇ,,0
渾圓,ㄏㄨㄣˊ ㄩㄢˊ,,0
渾濁,ㄏㄨㄣˊ ㄓㄨㄛˊ,,0
湃,ㄆㄞˋ,,0
湄,ㄇㄟˊ,,0
湄州,ㄇㄟˊ ㄓㄡ,,0
湊,ㄘㄡˋ,,0
湊巧,ㄘㄡˋ ㄑㄧㄠˇ,,0
湊合,ㄘㄡˋ ㄏㄜˊ,,0
湊數,ㄘㄡˋ ㄕㄨˋ,,0
湊熱鬧,ㄘㄡˋ ㄖㄜˋ ㄋㄠˋ,,0
湊錢,ㄘㄡˋ ㄑㄧㄢˊ,,0
湍,ㄊㄨㄢ,,0
湍急,ㄊㄨㄢ ㄐㄧˊ,,0
湍流,ㄊㄨㄢ ㄌㄧㄡˊ,,0
湎,ㄇㄧㄢˇ,,0
湔,ㄐㄧㄢ,,0
湔江,ㄐㄧㄢ ㄐㄧㄤ,,0
湔雪,ㄐㄧㄢ ㄒㄩㄝˇ,,0
湖,ㄏㄨˊ,,0
湖光山色,ㄏㄨˊ ㄍㄨㄤ ㄕㄢ ㄙㄜˋ,,0
湖沼,ㄏㄨˊ ㄓㄠˇ,,0
湖泊,ㄏㄨˊ ㄅㄛˊ,,0
湖畔,ㄏㄨˊ ㄆㄢˋ,,0
湘,ㄒㄧㄤ,,0
湘江,ㄒㄧㄤ ㄐㄧㄤ,,0
湛,ㄓㄢˋ,,1
湛,ㄔㄣˊ,,2
湛藍,ㄓㄢˋ ㄌㄢˊ,,0
湧,ㄩㄥˇ,,0
湧入,ㄩㄥˇ ㄖㄨˋ,,0
湧出,ㄩㄥˇ ㄔㄨ,,0
湧現,ㄩㄥˇ ㄒㄧㄢˋ,,0
湧進,ㄩㄥˇ ㄐㄧㄣˋ,,0
湮,ㄧㄣ,,0
湮沒,ㄧㄣ ㄇㄛˋ,,0
湮沒無聞,ㄧㄣ ㄇㄛˋ ㄨˊ ㄨㄣˊ,,0
湮滅,ㄧㄣ ㄇㄧㄝˋ,,0
湯,ㄊㄤ,,1
湯,ㄕㄤ,,2
湯匙,ㄊㄤ ㄔˊ,,0
湯湯,ㄕㄤ ㄕㄤ,,0
湯湯水水,ㄊㄤ ㄊㄤ ㄕㄨㄟˇ ㄕㄨㄟˇ,,0
湯圓,ㄊㄤ ㄩㄢˊ,,0
湯劑,ㄊㄤ ㄐㄧˋ,,0
湯藥,ㄊㄤ ㄧㄠˋ,,0
湯糰,ㄊㄤ ㄊㄨㄢˊ,,0
湳,ㄋㄢˇ,,0
湳水,ㄋㄢˇ ㄕㄨㄟˇ,,0
溉,ㄍㄞˋ,,0
滋,ㄗ,,0
滋生,ㄗ ㄕㄥ,,0
滋事,ㄗ ㄕˋ,,0
滋味,ㄗ ㄨㄟˋ,,0
滋長,ㄗ ㄓㄤˇ,,0
滋補,ㄗ ㄅㄨˇ,,0
滋潤,ㄗ ㄖㄨㄣˋ,,0
滋養,ㄗ ㄧㄤˇ,,0
滋擾,ㄗ ㄖㄠˇ,,0
焙,ㄅㄟˋ,,0
焚,ㄈㄣˊ,,0
焚化,ㄈㄣˊ ㄏㄨㄚˋ,,0
焚化爐,ㄈㄣˊ ㄏㄨㄚˋ ㄌㄨˊ,,0
焚風,ㄈㄣˊ ㄈㄥ,,0
焚香,ㄈㄣˊ ㄒㄧㄤ,,0
焚琴煮鶴,ㄈㄣˊ ㄑㄧㄣˊ ㄓㄨˇ ㄏㄜˋ,,0
焚毀,ㄈㄣˊ ㄏㄨㄟˇ,,0
焚膏繼晷,ㄈㄣˊ ㄍㄠ ㄐㄧˋ ㄍㄨㄟˇ,,0
焚燒,ㄈㄣˊ ㄕㄠ,,0
無,ㄨˊ,,1
無,ㄇㄛˊ,,2
無人銀行,ㄨˊ ㄖㄣˊ ㄧㄣˊ ㄏㄤˊ,,0
無力,ㄨˊ ㄌㄧˋ,,0
無力感,ㄨˊ ㄌㄧˋ ㄍㄢˇ,,0
無上,ㄨˊ ㄕㄤˋ,,0
無不,ㄨˊ ㄅㄨˋ,,0
無中生有,ㄨˊ ㄓㄨㄥ ㄕㄥ ㄧㄡˇ,,0
無分軒輊,ㄨˊ ㄈㄣ ㄒㄩㄢ ㄓˋ,,0
無孔不入,ㄨˊ ㄎㄨㄥˇ ㄅㄨˋ ㄖㄨˋ,ㄨˊ ㄎㄨㄥˇ ㄅㄨˊ ㄖㄨˋ,0
無心,ㄨˊ ㄒㄧㄣ,,0
無心之過,ㄨˊ ㄒㄧㄣ ㄓ ㄍㄨㄛˋ,,0
無心插柳柳成蔭,ㄨˊ ㄒㄧㄣ ㄔㄚ ㄌㄧㄡˇ ㄌㄧㄡˇ ㄔㄥˊ ㄧㄣˋ,,0
無止境,ㄨˊ ㄓˇ ㄐㄧㄥˋ,,0
無比,ㄨˊ ㄅㄧˇ,,0
無以名之,ㄨˊ ㄧˇ ㄇㄧㄥˊ ㄓ,,0
無以為繼,ㄨˊ ㄧˇ ㄨㄟˊ ㄐㄧˋ,,0
無以復加,ㄨˊ ㄧˇ ㄈㄨˋ ㄐㄧㄚ,,0
無出其右,ㄨˊ ㄔㄨ ㄑㄧˊ ㄧㄡˋ,,0
無可如何,ㄨˊ ㄎㄜˇ ㄖㄨˊ ㄏㄜˊ,,0
無可奈何,ㄨˊ ㄎㄜˇ ㄋㄞˋ ㄏㄜˊ,,0
無可厚非,ㄨˊ ㄎㄜˇ ㄏㄡˋ ㄈㄟ,,0
無可救藥,ㄨˊ ㄎㄜˇ ㄐㄧㄡˋ ㄧㄠˋ,,0
無可無不可,ㄨˊ ㄎㄜˇ ㄨˊ ㄅㄨˋ ㄎㄜˇ,,0
無可諱言,ㄨˊ ㄎㄜˇ ㄏㄨㄟˋ ㄧㄢˊ,,0
無巧不成書,ㄨˊ ㄑㄧㄠˇ ㄅㄨˋ ㄔㄥˊ ㄕㄨ,,0
無用武之地,ㄨˊ ㄩㄥˋ ㄨˇ ㄓ ㄉㄧˋ,,0
無由,ㄨˊ ㄧㄡˊ,,0
無名,ㄨˊ ㄇㄧㄥˊ,,0
無名小卒,ㄨˊ ㄇㄧㄥˊ ㄒㄧㄠˇ ㄗㄨˊ,,0
無名氏,ㄨˊ ㄇㄧㄥˊ ㄕˋ,,0
無名火,ㄨˊ ㄇㄧㄥˊ ㄏㄨㄛˇ,,0
無名指,ㄨˊ ㄇㄧㄥˊ ㄓˇ,,0
無名英雄,ㄨˊ ㄇㄧㄥˊ ㄧㄥ ㄒㄩㄥˊ,,0
無地自容,ㄨˊ ㄉㄧˋ ㄗˋ ㄖㄨㄥˊ,,0
無妄之災,ㄨˊ ㄨㄤˋ ㄓ ㄗㄞ,,0
無字天書,ㄨˊ ㄗˋ ㄊㄧㄢ ㄕㄨ,,0
無米之炊,ㄨˊ ㄇㄧˇ ㄓ ㄔㄨㄟ,,0
無行,ㄨˊ ㄒㄧㄥˋ,,0
無利可圖,ㄨˊ ㄌㄧˋ ㄎㄜˇ ㄊㄨˊ,,0
無助,ㄨˊ ㄓㄨˋ,,0
無妨,ㄨˊ ㄈㄤˊ,,0
無尾熊,ㄨˊ ㄨㄟˇ ㄒㄩㄥˊ,,0
無形,ㄨˊ ㄒㄧㄥˊ,,0
無我,ㄨˊ ㄨㄛˇ,,0
無私,ㄨˊ ㄙ,,0
無言以對,ㄨˊ ㄧㄢˊ ㄧˇ ㄉㄨㄟˋ,,0
無足掛齒,ㄨˊ ㄗㄨˊ ㄍㄨㄚˋ ㄔˇ,,0
無足輕重,ㄨˊ ㄗㄨˊ ㄑㄧㄥ ㄓㄨㄥˋ,,0
無邪,ㄨˊ ㄒㄧㄝˊ,,0
無事不登三寶殿,ㄨˊ ㄕˋ ㄅㄨˋ ㄉㄥ ㄙㄢ ㄅㄠˇ ㄉㄧㄢˋ,,0
無依無靠,ㄨˊ ㄧ ㄨˊ ㄎㄠˋ,,0
無味,ㄨˊ ㄨㄟˋ,,0
無奇不有,ㄨˊ ㄑㄧˊ ㄅㄨˋ ㄧㄡˇ,,0
無奈,ㄨˊ ㄋㄞˋ,,0
無底洞,ㄨˊ ㄉㄧˇ ㄉㄨㄥˋ,,0
無往不利,ㄨˊ ㄨㄤˇ ㄅㄨˋ ㄌㄧˋ,ㄨˊ ㄨㄤˇ ㄅㄨˊ ㄌㄧˋ,0
無所不包,ㄨˊ ㄙㄨㄛˇ ㄅㄨˋ ㄅㄠ,,0
無所不用其極,ㄨˊ ㄙㄨㄛˇ ㄅㄨˋ ㄩㄥˋ ㄑㄧˊ ㄐㄧˊ,ㄨˊ ㄙㄨㄛˇ ㄅㄨˊ ㄩㄥˋ ㄑㄧˊ ㄐㄧˊ,0
無所不在,ㄨˊ ㄙㄨㄛˇ ㄅㄨˋ ㄗㄞˋ,ㄨˊ ㄙㄨㄛˇ ㄅㄨˊ ㄗㄞˋ,0
無所不為,ㄨˊ ㄙㄨㄛˇ ㄅㄨˋ ㄨㄟˊ,,0
無所不能,ㄨˊ ㄙㄨㄛˇ ㄅㄨˋ ㄋㄥˊ,,0
無所事事,ㄨˊ ㄙㄨㄛˇ ㄕˋ ㄕˋ,,0
無所牽掛,ㄨˊ ㄙㄨㄛˇ ㄑㄧㄢ ㄍㄨㄚˋ,,0
無所遁形,ㄨˊ ㄙㄨㄛˇ ㄉㄨㄣˋ ㄒㄧㄥˊ,,0
無所適從,ㄨˊ ㄙㄨㄛˇ ㄕˋ ㄘㄨㄥˊ,,0
無所謂,ㄨˊ ㄙㄨㄛˇ ㄨㄟˋ,,0
無拘無束,ㄨˊ ㄐㄩ ㄨˊ ㄕㄨˋ,,0
無法,ㄨˊ ㄈㄚˇ,,0
無法無天,ㄨˊ ㄈㄚˇ ㄨˊ ㄊㄧㄢ,,0
無的放矢,ㄨˊ ㄉㄧˋ ㄈㄤˋ ㄕˇ,,0
無知,ㄨˊ ㄓ,,0
無花果,ㄨˊ ㄏㄨㄚ ㄍㄨㄛˇ,,0
無非,ㄨˊ ㄈㄟ,,0
無垠,ㄨˊ ㄧㄣˊ,,0
無度,ㄨˊ ㄉㄨˋ,,0
無後,ㄨˊ ㄏㄡˋ,,0
無故,ㄨˊ ㄍㄨˋ,,0
無為,ㄨˊ ㄨㄟˊ,,0
無畏,ㄨˊ ㄨㄟˋ,,0
無計可施,ㄨˊ ㄐㄧˋ ㄎㄜˇ ㄕ,,0
無限,ㄨˊ ㄒㄧㄢˋ,,0
無風不起浪,ㄨˊ ㄈㄥ ㄅㄨˋ ㄑㄧˇ ㄌㄤˋ,,0
無害,ㄨˊ ㄏㄞˋ,,0
無家可歸,ㄨˊ ㄐㄧㄚ ㄎㄜˇ ㄍㄨㄟ,,0
無容身之地,ㄨˊ ㄖㄨㄥˊ ㄕㄣ ㄓ ㄉㄧˋ,,0
無射,ㄨˊ ㄧˋ,,0
無師自通,ㄨˊ ㄕ ㄗˋ ㄊㄨㄥ,,0
無恙,ㄨˊ ㄧㄤˋ,,0
無恥,ㄨˊ ㄔˇ,,0
無息貸款,ㄨˊ ㄒㄧˊ ㄉㄞˋ ㄎㄨㄢˇ,,0
無悔,ㄨˊ ㄏㄨㄟˇ,,0
無效,ㄨˊ ㄒㄧㄠˋ,,0
無時無刻,ㄨˊ ㄕˊ ㄨˊ ㄎㄜˋ,,0
無涉,ㄨˊ ㄕㄜˋ,,0
無疾而終,ㄨˊ ㄐㄧˊ ㄦˊ ㄓㄨㄥ,,0
無病呻吟,ㄨˊ ㄅㄧㄥˋ ㄕㄣ ㄧㄣˊ,,0
無益,ㄨˊ ㄧˋ,,0
無缺點計畫,ㄨˊ ㄑㄩㄝ ㄉㄧㄢˇ ㄐㄧˋ ㄏㄨㄚˋ,,0
無能,ㄨˊ ㄋㄥˊ,,0
無能為力,ㄨˊ ㄋㄥˊ ㄨㄟˊ ㄌㄧˋ,,0
無記名,ㄨˊ ㄐㄧˋ ㄇㄧㄥˊ,,0
無記名投票,ㄨˊ ㄐㄧˋ ㄇㄧㄥˊ ㄊㄡˊ ㄆㄧㄠˋ,,0
無冕王,ㄨˊ ㄇㄧㄢˇ ㄨㄤˊ,,0
無動於衷,ㄨˊ ㄉㄨㄥˋ ㄩˊ ㄓㄨㄥ,,0
無堅不摧,ㄨˊ ㄐㄧㄢ ㄅㄨˋ ㄘㄨㄟ,,0
無常,ㄨˊ ㄔㄤˊ,,0
無庸置疑,ㄨˊ ㄩㄥ ㄓˋ ㄧˊ,,0
無庸諱言,ㄨˊ ㄩㄥ ㄏㄨㄟˋ ㄧㄢˊ,,0
無庸贅言,ㄨˊ ㄩㄥ ㄓㄨㄟˋ ㄧㄢˊ,,0
無從,ㄨˊ ㄘㄨㄥˊ,,0
無從下手,ㄨˊ ㄘㄨㄥˊ ㄒㄧㄚˋ ㄕㄡˇ,,0
無情,ㄨˊ ㄑㄧㄥˊ,,0
無望,ㄨˊ ㄨㄤˋ,,0
無條件,ㄨˊ ㄊㄧㄠˊ ㄐㄧㄢˋ,,0
無欲則剛,ㄨˊ ㄩˋ ㄗㄜˊ ㄍㄤ,,0
無涯,ㄨˊ ㄧㄚˊ,,0
無理,ㄨˊ ㄌㄧˇ,,0
無理取鬧,ㄨˊ ㄌㄧˇ ㄑㄩˇ ㄋㄠˋ,,0
無產階級,ㄨˊ ㄔㄢˇ ㄐㄧㄝ ㄐㄧˊ,,0
無異,ㄨˊ ㄧˋ,,0
無異議,ㄨˊ ㄧˋ ㄧˋ,,0
無聊,ㄨˊ ㄌㄧㄠˊ,,0
無聊透頂,ㄨˊ ㄌㄧㄠˊ ㄊㄡˋ ㄉㄧㄥˇ,,0
無幾,ㄨˊ ㄐㄧˇ,,0
無惡不作,ㄨˊ ㄜˋ ㄅㄨˋ ㄗㄨㄛˋ,ㄨˊ ㄜˋ ㄅㄨˊ ㄗㄨㄛˋ,0
無期徒刑,ㄨˊ ㄑㄧˊ ㄊㄨˊ ㄒㄧㄥˊ,,0
無殼蝸牛,ㄨˊ ㄎㄜˊ ㄍㄨㄚ ㄋㄧㄡˊ,,0
無痛分娩,ㄨˊ ㄊㄨㄥˋ ㄈㄣ ㄇㄧㄢˇ,,0
無給職,ㄨˊ ㄐㄧˇ ㄓˊ,,0
無菌室,ㄨˊ ㄐㄩㄣˋ ㄕˋ,,0
無視,ㄨˊ ㄕˋ,,0
無辜,ㄨˊ ㄍㄨ,,0
無須,ㄨˊ ㄒㄩ,,0
無傷,ㄨˊ ㄕㄤ,,0
無傷大雅,ㄨˊ ㄕㄤ ㄉㄚˋ ㄧㄚˇ,,0
無微不至,ㄨˊ ㄨㄟˊ ㄅㄨˋ ㄓˋ,ㄨˊ ㄨㄟˊ ㄅㄨˊ ㄓˋ,0
無意,ㄨˊ ㄧˋ,,0
無意中,ㄨˊ ㄧˋ ㄓㄨㄥ,,0
無意義,ㄨˊ ㄧˋ ㄧˋ,,0
無意識,ㄨˊ ㄧˋ ㄕˋ,,0
無愧,ㄨˊ ㄎㄨㄟˋ,,0
無損,ㄨˊ ㄙㄨㄣˇ,,0
無暇,ㄨˊ ㄒㄧㄚˊ,,0
無業遊民,ㄨˊ ㄧㄝˋ ㄧㄡˊ ㄇㄧㄣˊ,,0
無煙火藥,ㄨˊ ㄧㄢ ㄏㄨㄛˇ ㄧㄠˋ,,0
無煙煤,ㄨˊ ㄧㄢ ㄇㄟˊ,,0
無瑕,ㄨˊ ㄒㄧㄚˊ,,0
無罪,ㄨˊ ㄗㄨㄟˋ,,0
無罪開釋,ㄨˊ ㄗㄨㄟˋ ㄎㄞ ㄕˋ,,0
無虞,ㄨˊ ㄩˊ,,0
無補,ㄨˊ ㄅㄨˇ,,0
無補於事,ㄨˊ ㄅㄨˇ ㄩˊ ㄕˋ,,0
無道,ㄨˊ ㄉㄠˋ,,0
無鉛汽油,ㄨˊ ㄑㄧㄢ ㄑㄧˋ ㄧㄡˊ,,0
無塵室,ㄨˊ ㄔㄣˊ ㄕˋ,,0
無疑,ㄨˊ ㄧˊ,,0
無盡,ㄨˊ ㄐㄧㄣˋ,,0
無福消受,ㄨˊ ㄈㄨˊ ㄒㄧㄠ ㄕㄡˋ,,0
無端,ㄨˊ ㄉㄨㄢ,,0
無精打采,ㄨˊ ㄐㄧㄥ ㄉㄚˇ ㄘㄞˇ,,0
無與倫比,ㄨˊ ㄩˇ ㄌㄨㄣˊ ㄅㄧˇ,,0
無誤,ㄨˊ ㄨˋ,,0
無遠弗屆,ㄨˊ ㄩㄢˇ ㄈㄨˊ ㄐㄧㄝˋ,,0
無際,ㄨˊ ㄐㄧˋ,,0
無障礙環境,ㄨˊ ㄓㄤˋ ㄞˋ ㄏㄨㄢˊ ㄐㄧㄥˋ,,0
無價,ㄨˊ ㄐㄧㄚˋ,,0
無價之寶,ㄨˊ ㄐㄧㄚˋ ㄓ ㄅㄠˇ,,0
無影無蹤,ㄨˊ ㄧㄥˇ ㄨˊ ㄗㄨㄥ,,0
無憂無慮,ㄨˊ ㄧㄡ ㄨˊ ㄌㄩˋ,,0
無敵,ㄨˊ ㄉㄧˊ,,0
無數,ㄨˊ ㄕㄨˋ,,0
無稽,ㄨˊ ㄐㄧ,,0
無稽之談,ㄨˊ ㄐㄧ ㄓ ㄊㄢˊ,,0
無窮,ㄨˊ ㄑㄩㄥˊ,,0
無線電,ㄨˊ ㄒㄧㄢˋ ㄉㄧㄢˋ,,0
無緣,ㄨˊ ㄩㄢˊ,,0
無緣無故,ㄨˊ ㄩㄢˊ ㄨˊ ㄍㄨˋ,,0
無論,ㄨˊ ㄌㄨㄣˋ,,0
無論如何,ㄨˊ ㄌㄨㄣˋ ㄖㄨˊ ㄏㄜˊ,,0
無趣,ㄨˊ ㄑㄩˋ,,0
無憾,ㄨˊ ㄏㄢˋ,,0
無懈可擊,ㄨˊ ㄒㄧㄝˋ ㄎㄜˇ ㄐㄧˊ,,0
無機可乘,ㄨˊ ㄐㄧ ㄎㄜˇ ㄔㄥˊ,,0
無獨有偶,ㄨˊ ㄉㄨˊ ㄧㄡˇ ㄡˇ,,0
無謂,ㄨˊ ㄨㄟˋ,,0
無賴,ㄨˊ ㄌㄞˋ,,0
無頭案,ㄨˊ ㄊㄡˊ ㄢˋ,,0
無頭蒼蠅,ㄨˊ ㄊㄡˊ ㄘㄤ ㄧㄥˊ,,0
無償,ㄨˊ ㄔㄤˊ,,0
無濟於事,ㄨˊ ㄐㄧˋ ㄩˊ ㄕˋ,,0
無聲電影,ㄨˊ ㄕㄥ ㄉㄧㄢˋ ㄧㄥˇ,,0
無禮,ㄨˊ ㄌㄧˇ,,0
無雙,ㄨˊ ㄕㄨㄤ,,0
無題,ㄨˊ ㄊㄧˊ,,0
無礙,ㄨˊ ㄞˋ,,0
無邊,ㄨˊ ㄅㄧㄢ,,0
無邊無際,ㄨˊ ㄅㄧㄢ ㄨˊ ㄐㄧˋ,,0
無關,ㄨˊ ㄍㄨㄢ,,0
無關宏旨,ㄨˊ ㄍㄨㄢ ㄏㄨㄥˊ ㄓˇ,,0
無關痛癢,ㄨˊ ㄍㄨㄢ ㄊㄨㄥˋ ㄧㄤˇ,,0
無關緊要,ㄨˊ ㄍㄨㄢ ㄐㄧㄣˇ ㄧㄠˋ,,0
焦,ㄐㄧㄠ,,0
焦土,ㄐㄧㄠ ㄊㄨˇ,,0
焦耳,ㄐㄧㄠ ㄦˇ,,0
焦灼,ㄐㄧㄠ ㄓㄨㄛˊ,,0
焦孟不離,ㄐㄧㄠ ㄇㄥˋ ㄅㄨˋ ㄌㄧˊ,,0
焦急,ㄐㄧㄠ ㄐㄧˊ,,0
焦炭,ㄐㄧㄠ ㄊㄢˋ,,0
焦距,ㄐㄧㄠ ㄐㄩˋ,,0
焦黃,ㄐㄧㄠ ㄏㄨㄤˊ,,0
焦黑,ㄐㄧㄠ ㄏㄟ,,0
焦慮,ㄐㄧㄠ ㄌㄩˋ,,0
焦頭爛額,ㄐㄧㄠ ㄊㄡˊ ㄌㄢˋ ㄜˊ,,0
焦點,ㄐㄧㄠ ㄉㄧㄢˇ,,0
焦躁,ㄐㄧㄠ ㄗㄠˋ,,0
焰,ㄧㄢˋ,,0
焰火,ㄧㄢˋ ㄏㄨㄛˇ,,0
焱,ㄧㄢˋ,,0
然,ㄖㄢˊ,,0
然而,ㄖㄢˊ ㄦˊ,,0
然則,ㄖㄢˊ ㄗㄜˊ,,0
然後,ㄖㄢˊ ㄏㄡˋ,,0
煮,ㄓㄨˇ,,0
煮沸,ㄓㄨˇ ㄈㄟˋ,,0
煮菜,ㄓㄨˇ ㄘㄞˋ,,0
煮飯,ㄓㄨˇ ㄈㄢˋ,,0
牋,ㄐㄧㄢ,,0
牌,ㄆㄞˊ,,0
牌子,ㄆㄞˊ ˙ㄗ,,0
牌位,ㄆㄞˊ ㄨㄟˋ,,0
牌告利率,ㄆㄞˊ ㄍㄠˋ ㄌㄧˋ ㄌㄩˋ,,0
牌坊,ㄆㄞˊ ㄈㄤ,,0
牌匾,ㄆㄞˊ ㄅㄧㄢˇ,,0
牌照,ㄆㄞˊ ㄓㄠˋ,,0
牌照稅,ㄆㄞˊ ㄓㄠˋ ㄕㄨㄟˋ,,0
牌價,ㄆㄞˊ ㄐㄧㄚˋ,,0
牌樓,ㄆㄞˊ ㄌㄡˊ,,0
犀,ㄒㄧ,,0
犀牛,ㄒㄧ ㄋㄧㄡˊ,,0
犀利,ㄒㄧ ㄌㄧˋ,,0
犄,ㄐㄧ,,0
犄角,ㄐㄧ ㄐㄧㄠˇ,,0
猢,ㄏㄨˊ,,0
猢猻,ㄏㄨˊ ㄙㄨㄣ,,0
猥,ㄨㄟˇ,,0
猥瑣,ㄨㄟˇ ㄙㄨㄛˇ,,0
猥褻,ㄨㄟˇ ㄒㄧㄝˋ,,0
猩,ㄒㄧㄥ,,0
猩紅熱,ㄒㄧㄥ ㄏㄨㄥˊ ㄖㄜˋ,,0
猩猩,ㄒㄧㄥ ㄒㄧㄥ,ㄒㄧㄥ ˙ㄒㄧㄥ,0
猴,ㄏㄡˊ,,0
猴子,ㄏㄡˊ ˙ㄗ,,0
猴急,ㄏㄡˊ ㄐㄧˊ,,0
猶,ㄧㄡˊ,,0
猶太屯墾區,ㄧㄡˊ ㄊㄞˋ ㄊㄨㄣˊ ㄎㄣˇ ㄑㄩ,,0
猶可,ㄧㄡˊ ㄎㄜˇ,,0
猶在,ㄧㄡˊ ㄗㄞˋ,,0
猶如,ㄧㄡˊ ㄖㄨˊ,,0
猶存,ㄧㄡˊ ㄘㄨㄣˊ,,0
猶疑,ㄧㄡˊ ㄧˊ,,0
猶豫,ㄧㄡˊ ㄩˋ,,0
琛,ㄔㄣ,,0
琢,ㄓㄨㄛˊ,,0
琢磨,ㄓㄨㄛˊ ㄇㄛˊ,,0
琤,ㄔㄥ,,0
琥,ㄏㄨˇ,,0
琥珀,ㄏㄨˇ ㄆㄛˋ,,0
琦,ㄑㄧˊ,,0
琨,ㄎㄨㄣ,,0
琪,ㄑㄧˊ,,0
琬,ㄨㄢˇ,,0
琮,ㄘㄨㄥˊ,,0
琰,ㄧㄢˇ,,0
琱,ㄉㄧㄠ,,0
琳,ㄌㄧㄣˊ,,0
琳瑯滿目,ㄌㄧㄣˊ ㄌㄤˊ ㄇㄢˇ ㄇㄨˋ,,0
琴,ㄑㄧㄣˊ,,0
琴弦,ㄑㄧㄣˊ ㄒㄧㄢˊ,,0
琴師,ㄑㄧㄣˊ ㄕ,,0
琴棋書畫,ㄑㄧㄣˊ ㄑㄧˊ ㄕㄨ ㄏㄨㄚˋ,,0
琴瑟之好,ㄑㄧㄣˊ ㄙㄜˋ ㄓ ㄏㄠˇ,,0
琴瑟和鳴,ㄑㄧㄣˊ ㄙㄜˋ ㄏㄜˊ ㄇㄧㄥˊ,,0
琴韻,ㄑㄧㄣˊ ㄩㄣˋ,,0
琵,ㄆㄧˊ,,0
琵琶,ㄆㄧˊ ㄆㄚˊ,ㄆㄧˊ ˙ㄆㄚ,0
琵琶別抱,ㄆㄧˊ ㄆㄚˊ ㄅㄧㄝˊ ㄅㄠˋ,,0
琶,ㄆㄚˊ,,0
琺,ㄈㄚˋ,,0
琺瑯,ㄈㄚˋ ㄌㄤˊ,,0
琺瑯質,ㄈㄚˋ ㄌㄤˊ ㄓˊ,,0
甥,ㄕㄥ,,0
甥女,ㄕㄥ ㄋㄩˇ,,0
甦,ㄙㄨ,,0
甦醒,ㄙㄨ ㄒㄧㄥˇ,,0
番,ㄈㄢ,,1
番,ㄆㄢ,,2
番石榴,ㄈㄢ ㄕˊ ㄌㄧㄡˊ,,0
番禺縣,ㄆㄢ ㄩˊ ㄒㄧㄢˋ,,0
番茄,ㄈㄢ ㄑㄧㄝˊ,,0
番號,ㄈㄢ ㄏㄠˋ,,0
番薯,ㄈㄢ ㄕㄨˇ,,0
畫,ㄏㄨㄚˋ,,0
畫中有詩,ㄏㄨㄚˋ ㄓㄨㄥ ㄧㄡˇ ㄕ,,0
畫冊,ㄏㄨㄚˋ ㄘㄜˋ,,0
畫刊,ㄏㄨㄚˋ ㄎㄢ,,0
畫布,ㄏㄨㄚˋ ㄅㄨˋ,,0
畫皮,ㄏㄨㄚˋ ㄆㄧˊ,,0
畫匠,ㄏㄨㄚˋ ㄐㄧㄤˋ,,0
畫地自限,ㄏㄨㄚˋ ㄉㄧˋ ㄗˋ ㄒㄧㄢˋ,,0
畫押,ㄏㄨㄚˋ ㄧㄚ,,0
畫板,ㄏㄨㄚˋ ㄅㄢˇ,,0
畫法,ㄏㄨㄚˋ ㄈㄚˇ,,0
畫虎不成反類犬,ㄏㄨㄚˋ ㄏㄨˇ ㄅㄨˋ ㄔㄥˊ ㄈㄢˇ ㄌㄟˋ ㄑㄩㄢˇ,,0
畫室,ㄏㄨㄚˋ ㄕˋ,,0
畫派,ㄏㄨㄚˋ ㄆㄞˋ,,0
畫眉,ㄏㄨㄚˋ ㄇㄟˊ,,0
畫面,ㄏㄨㄚˋ ㄇㄧㄢˋ,,0
畫風,ㄏㄨㄚˋ ㄈㄥ,,0
畫家,ㄏㄨㄚˋ ㄐㄧㄚ,,0
畫展,ㄏㄨㄚˋ ㄓㄢˇ,,0
畫舫,ㄏㄨㄚˋ ㄈㄤˇ,,0
畫蛇添足,ㄏㄨㄚˋ ㄕㄜˊ ㄊㄧㄢ ㄗㄨˊ,,0
畫報,ㄏㄨㄚˋ ㄅㄠˋ,,0
畫廊,ㄏㄨㄚˋ ㄌㄤˊ,,0
畫畫,ㄏㄨㄚˋ ㄏㄨㄚˋ,,0
畫會,ㄏㄨㄚˋ ㄏㄨㄟˋ,,0
畫像,ㄏㄨㄚˋ ㄒㄧㄤˋ,,0
畫圖,ㄏㄨㄚˋ ㄊㄨˊ,,0
畫境,ㄏㄨㄚˋ ㄐㄧㄥˋ,,0
畫餅充饑,ㄏㄨㄚˋ ㄅㄧㄥˇ ㄔㄨㄥ ㄐㄧ,,0
畫壇,ㄏㄨㄚˋ ㄊㄢˊ,,0
畫糖,ㄏㄨㄚˋ ㄊㄤˊ,,0
畫龍點睛,ㄏㄨㄚˋ ㄌㄨㄥˊ ㄉㄧㄢˇ ㄐㄧㄥ,,0
畬,ㄩˊ,,1
畬,ㄕㄜ,,2
痘,ㄉㄡˋ,,0
痘子,ㄉㄡˋ ˙ㄗ,,0
痘瘡,ㄉㄡˋ ㄔㄨㄤ,,0
痙,ㄐㄧㄥˋ,,0
痙攣,ㄐㄧㄥˋ ㄌㄨㄢˊ,,0
痛,ㄊㄨㄥˋ,,0
痛不欲生,ㄊㄨㄥˋ ㄅㄨˋ ㄩˋ ㄕㄥ,ㄊㄨㄥˋ ㄅㄨˊ ㄩˋ ㄕㄥ,0
痛心,ㄊㄨㄥˋ ㄒㄧㄣ,,0
痛心疾首,ㄊㄨㄥˋ ㄒㄧㄣ ㄐㄧˊ ㄕㄡˇ,,0
痛失英才,ㄊㄨㄥˋ ㄕ ㄧㄥ ㄘㄞˊ,,0
痛打,ㄊㄨㄥˋ ㄉㄚˇ,,0
痛斥,ㄊㄨㄥˋ ㄔˋ,,0
痛快,ㄊㄨㄥˋ ㄎㄨㄞˋ,,0
痛批,ㄊㄨㄥˋ ㄆㄧ,,0
痛改前非,ㄊㄨㄥˋ ㄍㄞˇ ㄑㄧㄢˊ ㄈㄟ,,0
痛定思痛,ㄊㄨㄥˋ ㄉㄧㄥˋ ㄙ ㄊㄨㄥˋ,,0
痛恨,ㄊㄨㄥˋ ㄏㄣˋ,,0
痛苦,ㄊㄨㄥˋ ㄎㄨˇ,,0
痛風,ㄊㄨㄥˋ ㄈㄥ,,0
痛哭,ㄊㄨㄥˋ ㄎㄨ,,0
痛哭失聲,ㄊㄨㄥˋ ㄎㄨ ㄕ ㄕㄥ,,0
痛哭流涕,ㄊㄨㄥˋ ㄎㄨ ㄌㄧㄡˊ ㄊㄧˋ,,0
痛惜,ㄊㄨㄥˋ ㄒㄧˊ,,0
痛處,ㄊㄨㄥˋ ㄔㄨˋ,,0
痛惡,ㄊㄨㄥˋ ㄨˋ,,0
痛痛病,ㄊㄨㄥˋ ㄊㄨㄥˋ ㄅㄧㄥˋ,,0
痛飲,ㄊㄨㄥˋ ㄧㄣˇ,,0
痛感,ㄊㄨㄥˋ ㄍㄢˇ,,0
痛楚,ㄊㄨㄥˋ ㄔㄨˇ,,0
痛擊,ㄊㄨㄥˋ ㄐㄧˊ,,0
痛癢,ㄊㄨㄥˋ ㄧㄤˇ,,0
痞,ㄆㄧˇ,,0
痞子,ㄆㄧˇ ˙ㄗ,,0
痠,ㄙㄨㄢ,,0
痠麻,ㄙㄨㄢ ㄇㄚˊ,,0
痠痛,ㄙㄨㄢ ㄊㄨㄥˋ,,0
痢,ㄌㄧˋ,,0
痢疾,ㄌㄧˋ ㄐㄧˊ,,0
痢疾桿菌,ㄌㄧˋ ㄐㄧˊ ㄍㄢˇ ㄐㄩㄣˋ,,0
痣,ㄓˋ,,0
痤,ㄘㄨㄛˊ,,0
痤瘡,ㄘㄨㄛˊ ㄔㄨㄤ,,0
痧,ㄕㄚ,,0
登,ㄉㄥ,,0
登山,ㄉㄥ ㄕㄢ,,0
登山口,ㄉㄥ ㄕㄢ ㄎㄡˇ,,0
登山隊,ㄉㄥ ㄕㄢ ㄉㄨㄟˋ,,0
登天,ㄉㄥ ㄊㄧㄢ,,0
登岸,ㄉㄥ ㄢˋ,,0
登門,ㄉㄥ ㄇㄣˊ,,0
登門拜訪,ㄉㄥ ㄇㄣˊ ㄅㄞˋ ㄈㄤˇ,,0
登門造訪,ㄉㄥ ㄇㄣˊ ㄗㄠˋ ㄈㄤˇ,,0
登科,ㄉㄥ ㄎㄜ,,0
登革熱,ㄉㄥ ㄍㄜˊ ㄖㄜˋ,,0
登峰造極,ㄉㄥ ㄈㄥ ㄗㄠˋ ㄐㄧˊ,,0
登徒子,ㄉㄥ ㄊㄨˊ ㄗˇ,,0
登時,ㄉㄥ ㄕˊ,,0
登記,ㄉㄥ ㄐㄧˋ,,0
登高,ㄉㄥ ㄍㄠ,,0
登高一呼,ㄉㄥ ㄍㄠ ㄧ ㄏㄨ,ㄉㄥ ㄍㄠ ㄧˋ ㄏㄨ,0
登高望遠,ㄉㄥ ㄍㄠ ㄨㄤˋ ㄩㄢˇ,,0
登基,ㄉㄥ ㄐㄧ,,0
登堂入室,ㄉㄥ ㄊㄤˊ ㄖㄨˋ ㄕˋ,,0
登陸,ㄉㄥ ㄌㄨˋ,,0
登頂,ㄉㄥ ㄉㄧㄥˇ,,0
登報,ㄉㄥ ㄅㄠˋ,,0
登場,ㄉㄥ ㄔㄤˇ,,0
登載,ㄉㄥ ㄗㄞˋ,,0
登臺,ㄉㄥ ㄊㄞˊ,,0
登機室,ㄉㄥ ㄐㄧ ㄕˋ,,0
登機證,ㄉㄥ ㄐㄧ ㄓㄥˋ,,0
登錄,ㄉㄥ ㄌㄨˋ,,0
登臨,ㄉㄥ ㄌㄧㄣˊ,,0
發,ㄈㄚ,,0
發人深省,ㄈㄚ ㄖㄣˊ ㄕㄣ ㄒㄧㄥˇ,,0
發心,ㄈㄚ ㄒㄧㄣ,,0
發毛,ㄈㄚ ㄇㄠˊ,,0
發火,ㄈㄚ ㄏㄨㄛˇ,,0
發片,ㄈㄚ ㄆㄧㄢˋ,,0
發出,ㄈㄚ ㄔㄨ,,0
發包,ㄈㄚ ㄅㄠ,,0
發布,ㄈㄚ ㄅㄨˋ,,0
發生,ㄈㄚ ㄕㄥ,,0
發白,ㄈㄚ ㄅㄞˊ,,0
發光,ㄈㄚ ㄍㄨㄤ,,0
發回,ㄈㄚ ㄏㄨㄟˊ,,0
發汗,ㄈㄚ ㄏㄢˋ,,0
發行,ㄈㄚ ㄒㄧㄥˊ,,0
發作,ㄈㄚ ㄗㄨㄛˋ,,0
發兵,ㄈㄚ ㄅㄧㄥ,,0
發冷,ㄈㄚ ㄌㄥˇ,,0
發呆,ㄈㄚ ㄉㄞ,,0
發抒,ㄈㄚ ㄕㄨ,,0
發抖,ㄈㄚ ㄉㄡˇ,,0
發牢騷,ㄈㄚ ㄌㄠˊ ㄙㄠ,,0
發狂,ㄈㄚ ㄎㄨㄤˊ,,0
發育,ㄈㄚ ㄩˋ,,0
發言,ㄈㄚ ㄧㄢˊ,,0
發言人,ㄈㄚ ㄧㄢˊ ㄖㄣˊ,,0
發車,ㄈㄚ ㄔㄜ,,0
發函,ㄈㄚ ㄏㄢˊ,,0
發放,ㄈㄚ ㄈㄤˋ,,0
發明,ㄈㄚ ㄇㄧㄥˊ,,0
發昏,ㄈㄚ ㄏㄨㄣ,,0
發炎,ㄈㄚ ㄧㄢˊ,,0
發芽,ㄈㄚ ㄧㄚˊ,,0
發表,ㄈㄚ ㄅㄧㄠˇ,,0
發表會,ㄈㄚ ㄅㄧㄠˇ ㄏㄨㄟˋ,,0
發青,ㄈㄚ ㄑㄧㄥ,,0
發威,ㄈㄚ ㄨㄟ,,0
發怒,ㄈㄚ ㄋㄨˋ,,0
發春,ㄈㄚ ㄔㄨㄣ,,0
發洩,ㄈㄚ ㄒㄧㄝˋ,,0
發狠,ㄈㄚ ㄏㄣˇ,,0
發胖,ㄈㄚ ㄆㄤˋ,,0
發音,ㄈㄚ ㄧㄣ,,0
發射,ㄈㄚ ㄕㄜˋ,,0
發射臺,ㄈㄚ ㄕㄜˋ ㄊㄞˊ,,0
發射器,ㄈㄚ ㄕㄜˋ ㄑㄧˋ,,0
發展,ㄈㄚ ㄓㄢˇ,,0
發展潛力,ㄈㄚ ㄓㄢˇ ㄑㄧㄢˊ ㄌㄧˋ,,0
發疹,ㄈㄚ ㄓㄣˇ,,0
發病,ㄈㄚ ㄅㄧㄥˋ,,0
發笑,ㄈㄚ ㄒㄧㄠˋ,,0
發粉,ㄈㄚ ㄈㄣˇ,,0
發臭,ㄈㄚ ㄔㄡˋ,,0
發財,ㄈㄚ ㄘㄞˊ,,0
發起,ㄈㄚ ㄑㄧˇ,,0
發起人,ㄈㄚ ㄑㄧˇ ㄖㄣˊ,,0
發軔,ㄈㄚ ㄖㄣˋ,,0
發酒瘋,ㄈㄚ ㄐㄧㄡˇ ㄈㄥ,,0
發高燒,ㄈㄚ ㄍㄠ ㄕㄠ,,0
發動,ㄈㄚ ㄉㄨㄥˋ,,0
發售,ㄈㄚ ㄕㄡˋ,,0
發問,ㄈㄚ ㄨㄣˋ,,0
發情,ㄈㄚ ㄑㄧㄥˊ,,0
發掘,ㄈㄚ ㄐㄩㄝˊ,,0
發條,ㄈㄚ ㄊㄧㄠˊ,,0
發現,ㄈㄚ ㄒㄧㄢˋ,,0
發球,ㄈㄚ ㄑㄧㄡˊ,,0
發球局,ㄈㄚ ㄑㄧㄡˊ ㄐㄩˊ,,0
發祥地,ㄈㄚ ㄒㄧㄤˊ ㄉㄧˋ,,0
發票,ㄈㄚ ㄆㄧㄠˋ,,0
發麻,ㄈㄚ ㄇㄚˊ,,0
發喪,ㄈㄚ ㄙㄤ,,0
發報機,ㄈㄚ ㄅㄠˋ ㄐㄧ,,0
發悶,ㄈㄚ ㄇㄣ,,1
發悶,ㄈㄚ ㄇㄣˋ,,2
發揚,ㄈㄚ ㄧㄤˊ,,0
發揚光大,ㄈㄚ ㄧㄤˊ ㄍㄨㄤ ㄉㄚˋ,,0
發揮,ㄈㄚ ㄏㄨㄟ,,0
發散,ㄈㄚ ㄙㄢˋ,,0
發脾氣,ㄈㄚ ㄆㄧˊ ㄑㄧˋ,,0
發黃,ㄈㄚ ㄏㄨㄤˊ,,0
發黑,ㄈㄚ ㄏㄟ,,0
發愁,ㄈㄚ ㄔㄡˊ,,0
發慌,ㄈㄚ ㄏㄨㄤ,,0
發暈,ㄈㄚ ㄩㄣ,,0
發楞,ㄈㄚ ㄌㄥˋ,,0
發源,ㄈㄚ ㄩㄢˊ,,0
發源地,ㄈㄚ ㄩㄢˊ ㄉㄧˋ,,0
發落,ㄈㄚ ㄌㄨㄛˋ,,0
發號施令,ㄈㄚ ㄏㄠˋ ㄕ ㄌㄧㄥˋ,,0
發跡,ㄈㄚ ㄐㄧ,,0
發達,ㄈㄚ ㄉㄚˊ,,0
發電,ㄈㄚ ㄉㄧㄢˋ,,0
發電廠,ㄈㄚ ㄉㄧㄢˋ ㄔㄤˇ,,0
發瘋,ㄈㄚ ㄈㄥ,,0
發福,ㄈㄚ ㄈㄨˊ,,0
發誓,ㄈㄚ ㄕˋ,,0
發酵,ㄈㄚ ㄒㄧㄠˋ,,0
發酸,ㄈㄚ ㄙㄨㄢ,,0
發憤,ㄈㄚ ㄈㄣˋ,,0
發憤圖強,ㄈㄚ ㄈㄣˋ ㄊㄨˊ ㄑㄧㄤˊ,,0
發熱,ㄈㄚ ㄖㄜˋ,,0
發稿,ㄈㄚ ㄍㄠˇ,,0
發霉,ㄈㄚ ㄇㄟˊ,,0
發噱,ㄈㄚ ㄐㄩㄝˊ,,0
發燒,ㄈㄚ ㄕㄠ,,0
發燒友,ㄈㄚ ㄕㄠ ㄧㄡˇ,,0
發燙,ㄈㄚ ㄊㄤˋ,,0
發聲,ㄈㄚ ㄕㄥ,,0
發薪,ㄈㄚ ㄒㄧㄣ,,0
發還,ㄈㄚ ㄏㄨㄢˊ,,0
發難,ㄈㄚ ㄋㄢˋ,,0
發願,ㄈㄚ ㄩㄢˋ,,0
發癢,ㄈㄚ ㄧㄤˇ,,0
發覺,ㄈㄚ ㄐㄩㄝˊ,,0
發麵,ㄈㄚ ㄇㄧㄢˋ,,0
發飆,ㄈㄚ ㄅㄧㄠ,,0
發顫,ㄈㄚ ㄓㄢˋ,,0
皓,ㄏㄠˋ,,0
皓月,ㄏㄠˋ ㄩㄝˋ,,0
皓首,ㄏㄠˋ ㄕㄡˇ,,0
皓齒,ㄏㄠˋ ㄔˇ,,0
皖,ㄨㄢˇ,,0
皴,ㄘㄨㄣ,,0
皴法,ㄘㄨㄣ ㄈㄚˇ,,0
盜,ㄉㄠˋ,,0
盜木,ㄉㄠˋ ㄇㄨˋ,,0
盜用,ㄉㄠˋ ㄩㄥˋ,,0
盜伐,ㄉㄠˋ ㄈㄚ,,0
盜汗,ㄉㄠˋ ㄏㄢˋ,,0
盜取,ㄉㄠˋ ㄑㄩˇ,,0
盜林,ㄉㄠˋ ㄌㄧㄣˊ,,0
盜版,ㄉㄠˋ ㄅㄢˇ,,0
盜匪,ㄉㄠˋ ㄈㄟˇ,,0
盜採,ㄉㄠˋ ㄘㄞˇ,,0
盜賊,ㄉㄠˋ ㄗㄟˊ,,0
盜領,ㄉㄠˋ ㄌㄧㄥˇ,,0
盜賣,ㄉㄠˋ ㄇㄞˋ,,0
盜錄,ㄉㄠˋ ㄌㄨˋ,,0
盜壘,ㄉㄠˋ ㄌㄟˇ,,0
盜獵,ㄉㄠˋ ㄌㄧㄝˋ,,0
盜竊,ㄉㄠˋ ㄑㄧㄝˋ,,0
睇,ㄉㄧˋ,,0
睏,ㄎㄨㄣˋ,,0
睏倦,ㄎㄨㄣˋ ㄐㄩㄢˋ,,0
短,ㄉㄨㄢˇ,,0
短小,ㄉㄨㄢˇ ㄒㄧㄠˇ,,0
短小精悍,ㄉㄨㄢˇ ㄒㄧㄠˇ ㄐㄧㄥ ㄏㄢˋ,,0
短少,ㄉㄨㄢˇ ㄕㄠˇ,,0
短文,ㄉㄨㄢˇ ㄨㄣˊ,,0
短片,ㄉㄨㄢˇ ㄆㄧㄢˋ,,0
短句,ㄉㄨㄢˇ ㄐㄩˋ,,0
短打,ㄉㄨㄢˇ ㄉㄚˇ,,0
短兵相接,ㄉㄨㄢˇ ㄅㄧㄥ ㄒㄧㄤ ㄐㄧㄝ,,0
短見,ㄉㄨㄢˇ ㄐㄧㄢˋ,,0
短命,ㄉㄨㄢˇ ㄇㄧㄥˋ,,0
短命鬼,ㄉㄨㄢˇ ㄇㄧㄥˋ ㄍㄨㄟˇ,,0
短波,ㄉㄨㄢˇ ㄅㄛ,,0
短促,ㄉㄨㄢˇ ㄘㄨˋ,,0
短音,ㄉㄨㄢˇ ㄧㄣ,,0
短缺,ㄉㄨㄢˇ ㄑㄩㄝ,,0
短訊,ㄉㄨㄢˇ ㄒㄩㄣˋ,,0
短淺,ㄉㄨㄢˇ ㄑㄧㄢˇ,,0
短絀,ㄉㄨㄢˇ ㄔㄨˋ,,0
短處,ㄉㄨㄢˇ ㄔㄨˋ,,0
短袖,ㄉㄨㄢˇ ㄒㄧㄡˋ,,0
短期,ㄉㄨㄢˇ ㄑㄧˊ,,0
短程,ㄉㄨㄢˇ ㄔㄥˊ,,0
短視,ㄉㄨㄢˇ ㄕˋ,,0
短視近利,ㄉㄨㄢˇ ㄕˋ ㄐㄧㄣˋ ㄌㄧˋ,,0
短評,ㄉㄨㄢˇ ㄆㄧㄥˊ,,0
短跑,ㄉㄨㄢˇ ㄆㄠˇ,,0
短裙,ㄉㄨㄢˇ ㄑㄩㄣˊ,,0
短路,ㄉㄨㄢˇ ㄌㄨˋ,,0
短漏,ㄉㄨㄢˇ ㄌㄡˋ,,0
短語,ㄉㄨㄢˇ ㄩˇ,,0
短劇,ㄉㄨㄢˇ ㄐㄩˋ,,0
短暫,ㄉㄨㄢˇ ㄓㄢˋ,,0
短篇,ㄉㄨㄢˇ ㄆㄧㄢ,,0
短篇小說,ㄉㄨㄢˇ ㄆㄧㄢ ㄒㄧㄠˇ ㄕㄨㄛ,,0
短線,ㄉㄨㄢˇ ㄒㄧㄢˋ,,0
短髮,ㄉㄨㄢˇ ㄈㄚˇ,,0
短褲,ㄉㄨㄢˇ ㄎㄨˋ,,0
短簡,ㄉㄨㄢˇ ㄐㄧㄢˇ,,0
硝,ㄒㄧㄠ,,0
硝酸,ㄒㄧㄠ ㄙㄨㄢ,,0
硬,ㄧㄥˋ,,0
硬化,ㄧㄥˋ ㄏㄨㄚˋ,,0
硬水,ㄧㄥˋ ㄕㄨㄟˇ,,0
硬仗,ㄧㄥˋ ㄓㄤˋ,,0
硬生生,ㄧㄥˋ ㄕㄥ ㄕㄥ,,0
硬式棒球,ㄧㄥˋ ㄕˋ ㄅㄤˋ ㄑㄧㄡˊ,,0
硬式磁碟機,ㄧㄥˋ ㄕˋ ㄘˊ ㄉㄧㄝˊ ㄐㄧ,,0
硬邦邦,ㄧㄥˋ ㄅㄤ ㄅㄤ,,0
硬性,ㄧㄥˋ ㄒㄧㄥˋ,,0
硬性規定,ㄧㄥˋ ㄒㄧㄥˋ ㄍㄨㄟ ㄉㄧㄥˋ,,0
硬度,ㄧㄥˋ ㄉㄨˋ,,0
硬朗,ㄧㄥˋ ㄌㄤˇ,,0
硬骨頭,ㄧㄥˋ ㄍㄨˊ ˙ㄊㄡ,,0
硬脾氣,ㄧㄥˋ ㄆㄧˊ ㄑㄧˋ,,0
硬著頭皮,ㄧㄥˋ ˙ㄓㄜ ㄊㄡˊ ㄆㄧˊ,,0
硬幹,ㄧㄥˋ ㄍㄢˋ,,0
硬碰硬,ㄧㄥˋ ㄆㄥˋ ㄧㄥˋ,,0
硬裡子,ㄧㄥˋ ㄌㄧˇ ˙ㄗ,,0
硬幣,ㄧㄥˋ ㄅㄧˋ,,0
硬漢,ㄧㄥˋ ㄏㄢˋ,,0
硬碟,ㄧㄥˋ ㄉㄧㄝˊ,,0
硬撐,ㄧㄥˋ ㄔㄥ,,0
硬闖,ㄧㄥˋ ㄔㄨㄤˇ,,0
硬顎,ㄧㄥˋ ㄜˋ,,0
确,ㄑㄩㄝˋ,,0
硯,ㄧㄢˋ,,0
硯臺,ㄧㄢˋ ㄊㄞˊ,,0
稀,ㄒㄧ,,0
稀少,ㄒㄧ ㄕㄠˇ,,0
稀世,ㄒㄧ ㄕˋ,,0
稀有,ㄒㄧ ㄧㄡˇ,,0
稀罕,ㄒㄧ ㄏㄢˇ,,0
稀奇,ㄒㄧ ㄑㄧˊ,,0
稀奇古怪,ㄒㄧ ㄑㄧˊ ㄍㄨˇ ㄍㄨㄞˋ,,0
稀泥,ㄒㄧ ㄋㄧˊ,,0
稀客,ㄒㄧ ㄎㄜˋ,,0
稀疏,ㄒㄧ ㄕㄨ,,0
稀飯,ㄒㄧ ㄈㄢˋ,,0
稀薄,ㄒㄧ ㄅㄛˊ,,0
稀鬆,ㄒㄧ ㄙㄨㄥ,,0
稀釋,ㄒㄧ ㄕˋ,,0
稀爛,ㄒㄧ ㄌㄢˋ,,0
稅,ㄕㄨㄟˋ,,0
稅收,ㄕㄨㄟˋ ㄕㄡ,,0
稅制,ㄕㄨㄟˋ ㄓˋ,,0
稅法,ㄕㄨㄟˋ ㄈㄚˇ,,0
稅金,ㄕㄨㄟˋ ㄐㄧㄣ,,0
稅則,ㄕㄨㄟˋ ㄗㄜˊ,,0
稅捐,ㄕㄨㄟˋ ㄐㄩㄢ,,0
稅基,ㄕㄨㄟˋ ㄐㄧ,,0
稅單,ㄕㄨㄟˋ ㄉㄢ,,0
稅款,ㄕㄨㄟˋ ㄎㄨㄢˇ,,0
稅賦,ㄕㄨㄟˋ ㄈㄨˋ,,0
稅額,ㄕㄨㄟˋ ㄜˊ,,0
稈,ㄍㄢˇ,,0
程,ㄔㄥˊ,,0
程式,ㄔㄥˊ ㄕˋ,,0
程式設計,ㄔㄥˊ ㄕˋ ㄕㄜˋ ㄐㄧˋ,,0
程序,ㄔㄥˊ ㄒㄩˋ,,0
程度,ㄔㄥˊ ㄉㄨˋ,,0
稍,ㄕㄠ,,0
稍占上風,ㄕㄠ ㄓㄢˋ ㄕㄤˋ ㄈㄥ,,0
稍事,ㄕㄠ ㄕˋ,,0
稍後,ㄕㄠ ㄏㄡˋ,,0
稍候,ㄕㄠ ㄏㄡˋ,,0
稍息,ㄕㄠ ㄒㄧˊ,,0
稍稍,ㄕㄠ ㄕㄠ,,0
稍微,ㄕㄠ ㄨㄟˊ,,0
稍縱即逝,ㄕㄠ ㄗㄨㄥˋ ㄐㄧˊ ㄕˋ,,0
窖,ㄐㄧㄠˋ,,0
窗,ㄔㄨㄤ,,0
窗戶,ㄔㄨㄤ ㄏㄨˋ,ㄔㄨㄤ ˙ㄏㄨ,0
窗帘,ㄔㄨㄤ ㄌㄧㄢˊ,,0
窗明几淨,ㄔㄨㄤ ㄇㄧㄥˊ ㄐㄧ ㄐㄧㄥˋ,,0
窗簾,ㄔㄨㄤ ㄌㄧㄢˊ,,0
窗櫺,ㄔㄨㄤ ㄌㄧㄥˊ,,0
窘,ㄐㄩㄥˇ,,0
窘困,ㄐㄩㄥˇ ㄎㄨㄣˋ,,0
窘迫,ㄐㄩㄥˇ ㄆㄛˋ,,0
窘境,ㄐㄩㄥˇ ㄐㄧㄥˋ,,0
窘態百出,ㄐㄩㄥˇ ㄊㄞˋ ㄅㄞˇ ㄔㄨ,,0
竣,ㄐㄩㄣˋ,,0
竣工,ㄐㄩㄣˋ ㄍㄨㄥ,,0
童,ㄊㄨㄥˊ,,0
童女,ㄊㄨㄥˊ ㄋㄩˇ,,0
童子軍,ㄊㄨㄥˊ ㄗˇ ㄐㄩㄣ,,0
童山濯濯,ㄊㄨㄥˊ ㄕㄢ ㄓㄨㄛˊ ㄓㄨㄛˊ,,0
童工,ㄊㄨㄥˊ ㄍㄨㄥ,,0
童心,ㄊㄨㄥˊ ㄒㄧㄣ,,0
童心未泯,ㄊㄨㄥˊ ㄒㄧㄣ ㄨㄟˋ ㄇㄧㄣˇ,,0
童年,ㄊㄨㄥˊ ㄋㄧㄢˊ,,0
童言無忌,ㄊㄨㄥˊ ㄧㄢˊ ㄨˊ ㄐㄧˋ,,0
童玩,ㄊㄨㄥˊ ㄨㄢˊ,,0
童星,ㄊㄨㄥˊ ㄒㄧㄥ,,0
童貞,ㄊㄨㄥˊ ㄓㄣ,,0
童軍,ㄊㄨㄥˊ ㄐㄩㄣ,,0
童叟無欺,ㄊㄨㄥˊ ㄙㄡˇ ㄨˊ ㄑㄧ,,0
童書,ㄊㄨㄥˊ ㄕㄨ,,0
童稚,ㄊㄨㄥˊ ㄓˋ,,0
童裝,ㄊㄨㄥˊ ㄓㄨㄤ,,0
童話,ㄊㄨㄥˊ ㄏㄨㄚˋ,,0
童語,ㄊㄨㄥˊ ㄩˇ,,0
童趣,ㄊㄨㄥˊ ㄑㄩˋ,,0
童養媳,ㄊㄨㄥˊ ㄧㄤˇ ㄒㄧˊ,,0
童謠,ㄊㄨㄥˊ ㄧㄠˊ,,0
童顏,ㄊㄨㄥˊ ㄧㄢˊ,,0
竦,ㄙㄨㄥˇ,,0
筆,ㄅㄧˇ,,0
筆力,ㄅㄧˇ ㄌㄧˋ,,0
筆下,ㄅㄧˇ ㄒㄧㄚˋ,,0
筆友,ㄅㄧˇ ㄧㄡˇ,,0
筆仗,ㄅㄧˇ ㄓㄤˋ,,0
筆名,ㄅㄧˇ ㄇㄧㄥˊ,,0
筆法,ㄅㄧˇ ㄈㄚˇ,,0
筆直,ㄅㄧˇ ㄓˊ,,0
筆者,ㄅㄧˇ ㄓㄜˇ,,0
筆挺,ㄅㄧˇ ㄊㄧㄥˇ,,0
筆耕,ㄅㄧˇ ㄍㄥ,,0
筆記,ㄅㄧˇ ㄐㄧˋ,,0
筆記型電腦,ㄅㄧˇ ㄐㄧˋ ㄒㄧㄥˊ ㄉㄧㄢˋ ㄋㄠˇ,,0
筆記書,ㄅㄧˇ ㄐㄧˋ ㄕㄨ,,0
筆桿,ㄅㄧˇ ㄍㄢˇ,,0
筆畫,ㄅㄧˇ ㄏㄨㄚˋ,,0
筆筒,ㄅㄧˇ ㄊㄨㄥˇ,,0
筆順,ㄅㄧˇ ㄕㄨㄣˋ,,0
筆意,ㄅㄧˇ ㄧˋ,,0
筆試,ㄅㄧˇ ㄕˋ,,0
筆跡,ㄅㄧˇ ㄐㄧ,,0
筆端,ㄅㄧˇ ㄉㄨㄢ,,0
筆誤,ㄅㄧˇ ㄨˋ,,0
筆墨,ㄅㄧˇ ㄇㄛˋ,,0
筆調,ㄅㄧˇ ㄉㄧㄠˋ,,0
筆談,ㄅㄧˇ ㄊㄢˊ,,0
筆鋒,ㄅㄧˇ ㄈㄥ,,0
筆錄,ㄅㄧˇ ㄌㄨˋ,,0
筆觸,ㄅㄧˇ ㄔㄨˋ,,0
等,ㄉㄥˇ,,0
等一下,ㄉㄥˇ ㄧ ㄒㄧㄚˋ,ㄉㄥˇ ㄧˊ ㄒㄧㄚˋ,0
等一會兒,ㄉㄥˇ ㄧ ㄏㄨㄟˇㄦ,ㄉㄥˇ ㄧˋ ㄏㄨㄜˇㄦ,0
等不及,ㄉㄥˇ ㄅㄨˋ ㄐㄧˊ,,0
等分,ㄉㄥˇ ㄈㄣˋ,,1
等分,ㄉㄥˇ ㄈㄣ,,2
等比,ㄉㄥˇ ㄅㄧˇ,,0
等同,ㄉㄥˇ ㄊㄨㄥˊ,,0
等式,ㄉㄥˇ ㄕˋ,,0
等次,ㄉㄥˇ ㄘˋ,,0
等而下之,ㄉㄥˇ ㄦˊ ㄒㄧㄚˋ ㄓ,,0
等於,ㄉㄥˇ ㄩˊ,,0
等待,ㄉㄥˇ ㄉㄞˋ,,0
等候,ㄉㄥˇ ㄏㄡˋ,,0
等值,ㄉㄥˇ ㄓˊ,,0
等級,ㄉㄥˇ ㄐㄧˊ,,0
等高線,ㄉㄥˇ ㄍㄠ ㄒㄧㄢˋ,,0
等第,ㄉㄥˇ ㄉㄧˋ,,0
等等,ㄉㄥˇ ㄉㄥˇ,,0
等距,ㄉㄥˇ ㄐㄩˋ,,0
等量,ㄉㄥˇ ㄌㄧㄤˋ,,0
等量齊觀,ㄉㄥˇ ㄌㄧㄤˋ ㄑㄧˊ ㄍㄨㄢ,,0
等閒,ㄉㄥˇ ㄒㄧㄢˊ,,0
等閒視之,ㄉㄥˇ ㄒㄧㄢˊ ㄕˋ ㄓ,,0
等號,ㄉㄥˇ ㄏㄠˋ,,0
等壓線,ㄉㄥˇ ㄧㄚ ㄒㄧㄢˋ,,0
筊,ㄐㄧㄠˇ,,0
筊杯,ㄐㄧㄠˇ ㄅㄟ,,0
筋,ㄐㄧㄣ,,0
筋斗,ㄐㄧㄣ ㄉㄡˇ,,0
筋疲力盡,ㄐㄧㄣ ㄆㄧˊ ㄌㄧˋ ㄐㄧㄣˋ,,0
筋疲力竭,ㄐㄧㄣ ㄆㄧˊ ㄌㄧˋ ㄐㄧㄝˊ,,0
筋骨,ㄐㄧㄣ ㄍㄨˇ,,0
筋絡,ㄐㄧㄣ ㄌㄨㄛˋ,,0
筌,ㄑㄩㄢˊ,,0
筍,ㄙㄨㄣˇ,,0
筍乾,ㄙㄨㄣˇ ㄍㄢ,,0
筏,ㄈㄚˊ,,0
筐,ㄎㄨㄤ,,0
筑,ㄓㄨˊ,,0
筒,ㄊㄨㄥˇ,,0
筒形,ㄊㄨㄥˇ ㄒㄧㄥˊ,,0
答,ㄉㄚˊ,,1
答,ㄉㄚ,,2
答允,ㄉㄚ ㄩㄣˇ,,0
答非所問,ㄉㄚˊ ㄈㄟ ㄙㄨㄛˇ ㄨㄣˋ,,0
答案,ㄉㄚˊ ㄢˋ,,0
答案卷,ㄉㄚˊ ㄢˋ ㄐㄩㄢˋ,,0
答理,ㄉㄚ ㄌㄧˇ,,0
答腔,ㄉㄚ ㄑㄧㄤ,,0
答詢,ㄉㄚˊ ㄒㄩㄣˊ,,0
答話,ㄉㄚˊ ㄏㄨㄚˋ,,0
答對,ㄉㄚˊ ㄉㄨㄟˋ,,0
答數,ㄉㄚˊ ㄕㄨˋ,,0
答錄機,ㄉㄚˊ ㄌㄨˋ ㄐㄧ,,0
答應,ㄉㄚ ㄧㄥˋ,,0
答謝,ㄉㄚˊ ㄒㄧㄝˋ,,0
答禮,ㄉㄚˊ ㄌㄧˇ,,0
答覆,ㄉㄚˊ ㄈㄨˋ,,0
答辯,ㄉㄚˊ ㄅㄧㄢˋ,,0
答辯書,ㄉㄚˊ ㄅㄧㄢˋ ㄕㄨ,,0
策,ㄘㄜˋ,,0
策士,ㄘㄜˋ ㄕˋ,,0
策反,ㄘㄜˋ ㄈㄢˇ,,0
策動,ㄘㄜˋ ㄉㄨㄥˋ,,0
策略,ㄘㄜˋ ㄌㄩㄝˋ,,0
策劃,ㄘㄜˋ ㄏㄨㄚˋ,,0
策勵,ㄘㄜˋ ㄌㄧˋ,,0
策應,ㄘㄜˋ ㄧㄥˋ,,0
粟,ㄙㄨˋ,,0
粟米,ㄙㄨˋ ㄇㄧˇ,,0
粥,ㄓㄡ,,1
粥,ㄓㄨˋ,,2
粥,ㄩˋ,,3
粥少僧多,ㄓㄡ ㄕㄠˇ ㄙㄥ ㄉㄨㄛ,,0
粥粥,ㄓㄨˋ ㄓㄨˋ,,0
紫,ㄗˇ,,0
紫丁香,ㄗˇ ㄉㄧㄥ ㄒㄧㄤ,,0
紫外線,ㄗˇ ㄨㄞˋ ㄒㄧㄢˋ,,0
紫色,ㄗˇ ㄙㄜˋ,,0
紫荊,ㄗˇ ㄐㄧㄥ,,0
紫菜,ㄗˇ ㄘㄞˋ,,0
紫微斗數,ㄗˇ ㄨㄟˊ ㄉㄡˇ ㄕㄨˋ,,0
紫羅蘭,ㄗˇ ㄌㄨㄛˊ ㄌㄢˊ,,0
紫蘇,ㄗˇ ㄙㄨ,,0
結,ㄐㄧㄝˊ,,1
結,ㄐㄧㄝ,,2
結巴,ㄐㄧㄝ ㄅㄚ,ㄐㄧㄝ ˙ㄅㄚ,0
結石,ㄐㄧㄝˊ ㄕˊ,,0
結交,ㄐㄧㄝˊ ㄐㄧㄠ,,0
結冰,ㄐㄧㄝˊ ㄅㄧㄥ,,0
結合,ㄐㄧㄝˊ ㄏㄜˊ,,0
結存,ㄐㄧㄝˊ ㄘㄨㄣˊ,,0
結伴,ㄐㄧㄝˊ ㄅㄢˋ,,0
結尾,ㄐㄧㄝˊ ㄨㄟˇ,,0
結局,ㄐㄧㄝˊ ㄐㄩˊ,,0
結束,ㄐㄧㄝˊ ㄕㄨˋ,,0
結果,ㄐㄧㄝˊ ㄍㄨㄛˇ,,0
結社,ㄐㄧㄝˊ ㄕㄜˋ,,0
結怨,ㄐㄧㄝˊ ㄩㄢˋ,,0
結拜,ㄐㄧㄝˊ ㄅㄞˋ,,0
結核病,ㄐㄧㄝˊ ㄏㄜˊ ㄅㄧㄥˋ,,0
結案,ㄐㄧㄝˊ ㄢˋ,,0
結訓,ㄐㄧㄝˊ ㄒㄩㄣˋ,,0
結婚,ㄐㄧㄝˊ ㄏㄨㄣ,,0
結帳,ㄐㄧㄝˊ ㄓㄤˋ,,0
結連理,ㄐㄧㄝˊ ㄌㄧㄢˊ ㄌㄧˇ,,0
結晶,ㄐㄧㄝˊ ㄐㄧㄥ,,0
結匯,ㄐㄧㄝˊ ㄏㄨㄟˋ,,0
結業,ㄐㄧㄝˊ ㄧㄝˋ,,0
結盟,ㄐㄧㄝˊ ㄇㄥˊ,,0
結義,ㄐㄧㄝˊ ㄧˋ,,0
結腸,ㄐㄧㄝˊ ㄔㄤˊ,,0
結夥,ㄐㄧㄝˊ ㄏㄨㄛˇ,,0
結實,ㄐㄧㄝˊ ㄕˊ,,1
結實,ㄐㄧㄝ ˙ㄕ,,2
結構,ㄐㄧㄝˊ ㄍㄡˋ,,0
結算,ㄐㄧㄝˊ ㄙㄨㄢˋ,,0
結語,ㄐㄧㄝˊ ㄩˇ,,0
結緣,ㄐㄧㄝˊ ㄩㄢˊ,,0
結膜,ㄐㄧㄝˊ ㄇㄛˊ,,0
結論,ㄐㄧㄝˊ ㄌㄨㄣˋ,,0
結餘,ㄐㄧㄝˊ ㄩˊ,,0
結髮,ㄐㄧㄝˊ ㄈㄚˇ,,0
結識,ㄐㄧㄝˊ ㄕˋ,,0
結黨,ㄐㄧㄝˊ ㄉㄤˇ,,0
結黨營私,ㄐㄧㄝˊ ㄉㄤˇ ㄧㄥˊ ㄙ,,0
絕,ㄐㄩㄝˊ,,0
絕口,ㄐㄩㄝˊ ㄎㄡˇ,,0
絕不,ㄐㄩㄝˊ ㄅㄨˋ,,0
絕世,ㄐㄩㄝˊ ㄕˋ,,0
絕代,ㄐㄩㄝˊ ㄉㄞˋ,,0
絕句,ㄐㄩㄝˊ ㄐㄩˋ,,0
絕交,ㄐㄩㄝˊ ㄐㄧㄠ,,0
絕地,ㄐㄩㄝˊ ㄉㄧˋ,,0
絕色,ㄐㄩㄝˊ ㄙㄜˋ,,0
絕妙,ㄐㄩㄝˊ ㄇㄧㄠˋ,,0
絕妙好辭,ㄐㄩㄝˊ ㄇㄧㄠˋ ㄏㄠˇ ㄘˊ,,0
絕技,ㄐㄩㄝˊ ㄐㄧˋ,,0
絕佳,ㄐㄩㄝˊ ㄐㄧㄚ,,0
絕命,ㄐㄩㄝˊ ㄇㄧㄥˋ,,0
絕招,ㄐㄩㄝˊ ㄓㄠ,,0
絕版,ㄐㄩㄝˊ ㄅㄢˇ,,0
絕非,ㄐㄩㄝˊ ㄈㄟ,,0
絕後,ㄐㄩㄝˊ ㄏㄡˋ,,0
絕活,ㄐㄩㄝˊ ㄏㄨㄛˊ,,0
絕食,ㄐㄩㄝˊ ㄕˊ,,0
絕倫,ㄐㄩㄝˊ ㄌㄨㄣˊ,,0
絕症,ㄐㄩㄝˊ ㄓㄥˋ,,0
絕配,ㄐㄩㄝˊ ㄆㄟˋ,,0
絕唱,ㄐㄩㄝˊ ㄔㄤˋ,,0
絕情,ㄐㄩㄝˊ ㄑㄧㄥˊ,,0
絕望,ㄐㄩㄝˊ ㄨㄤˋ,,0
絕處逢生,ㄐㄩㄝˊ ㄔㄨˋ ㄈㄥˊ ㄕㄥ,,0
絕頂,ㄐㄩㄝˊ ㄉㄧㄥˇ,,0
絕無僅有,ㄐㄩㄝˊ ㄨˊ ㄐㄧㄣˇ ㄧㄡˇ,,0
絕筆,ㄐㄩㄝˊ ㄅㄧˇ,,0
絕滅,ㄐㄩㄝˊ ㄇㄧㄝˋ,,0
絕跡,ㄐㄩㄝˊ ㄐㄧ,,0
絕路,ㄐㄩㄝˊ ㄌㄨˋ,,0
絕境,ㄐㄩㄝˊ ㄐㄧㄥˋ,,0
絕對,ㄐㄩㄝˊ ㄉㄨㄟˋ,,0
絕對多數,ㄐㄩㄝˊ ㄉㄨㄟˋ ㄉㄨㄛ ㄕㄨˋ,,0
絕種,ㄐㄩㄝˊ ㄓㄨㄥˇ,,0
絕緣,ㄐㄩㄝˊ ㄩㄢˊ,,0
絕壁,ㄐㄩㄝˊ ㄅㄧˋ,,0
絕學,ㄐㄩㄝˊ ㄒㄩㄝˊ,,0
絕響,ㄐㄩㄝˊ ㄒㄧㄤˇ,,0
絜,ㄒㄧㄝˊ,,0
絞,ㄐㄧㄠˇ,,0
絞刑,ㄐㄧㄠˇ ㄒㄧㄥˊ,,0
絞痛,ㄐㄧㄠˇ ㄊㄨㄥˋ,,0
絞碎,ㄐㄧㄠˇ ㄙㄨㄟˋ,,0
絞盡腦汁,ㄐㄧㄠˇ ㄐㄧㄣˋ ㄋㄠˇ ㄓ,,0
絡,ㄌㄨㄛˋ,,1
絡,ㄌㄠˋ,,2
絡子,ㄌㄠˋ ˙ㄗ,,0
絡繹,ㄌㄨㄛˋ ㄧˋ,,0
絡繹不絕,ㄌㄨㄛˋ ㄧˋ ㄅㄨˋ ㄐㄩㄝˊ,,0
絢,ㄒㄩㄢˋ,,0
絢麗,ㄒㄩㄢˋ ㄌㄧˋ,,0
絢麗多姿,ㄒㄩㄢˋ ㄌㄧˋ ㄉㄨㄛ ㄗ,,0
絢爛,ㄒㄩㄢˋ ㄌㄢˋ,,0
給,ㄐㄧˇ,,1
給,ㄍㄟˇ,,2
給予,ㄐㄧˇ ㄩˇ,,0
給水,ㄐㄧˇ ㄕㄨㄟˇ,,0
給付,ㄐㄧˇ ㄈㄨˋ,,0
給與,ㄐㄧˇ ㄩˇ,,0
絨,ㄖㄨㄥˊ,,0
絨毛,ㄖㄨㄥˊ ㄇㄠˊ,,0
絨布,ㄖㄨㄥˊ ㄅㄨˋ,,0
絨線,ㄖㄨㄥˊ ㄒㄧㄢˋ,,0
絮,ㄒㄩˋ,,0
絮叨,ㄒㄩˋ ㄉㄠ,,0
絮絮不休,ㄒㄩˋ ㄒㄩˋ ㄅㄨˋ ㄒㄧㄡ,,0
絮聒,ㄒㄩˋ ㄍㄨㄚ,,0
絮煩,ㄒㄩˋ ㄈㄢˊ,,0
絲,ㄙ,,0
絲瓜,ㄙ ㄍㄨㄚ,,0
絲竹,ㄙ ㄓㄨˊ,,0
絲帶,ㄙ ㄉㄞˋ,,0
絲毫,ㄙ ㄏㄠˊ,,0
絲毫不爽,ㄙ ㄏㄠˊ ㄅㄨˋ ㄕㄨㄤˇ,,0
絲絨,ㄙ ㄖㄨㄥˊ,,0
絲絲入扣,ㄙ ㄙ ㄖㄨˋ ㄎㄡˋ,,0
絲綢,ㄙ ㄔㄡˊ,,0
絲線,ㄙ ㄒㄧㄢˋ,,0
絲織品,ㄙ ㄓ ㄆㄧㄣˇ,,0
絲襪,ㄙ ㄨㄚˋ,,0
絳,ㄐㄧㄤˋ,,0
翔,ㄒㄧㄤˊ,,0
翕,ㄒㄧˋ,,0
耋,ㄉㄧㄝˊ,,0
聒,ㄍㄨㄚ,,0
聒聒叫,ㄍㄨㄚ ㄍㄨㄚ ㄐㄧㄠˋ,,0
聒噪,ㄍㄨㄚ ㄗㄠˋ,,0
肅,ㄙㄨˋ,,0
肅立,ㄙㄨˋ ㄌㄧˋ,,0
肅殺,ㄙㄨˋ ㄕㄚ,,0
肅清,ㄙㄨˋ ㄑㄧㄥ,,0
肅貪,ㄙㄨˋ ㄊㄢ,,0
肅然,ㄙㄨˋ ㄖㄢˊ,,0
肅然起敬,ㄙㄨˋ ㄖㄢˊ ㄑㄧˇ ㄐㄧㄥˋ,,0
肅穆,ㄙㄨˋ ㄇㄨˋ,,0
肅靜,ㄙㄨˋ ㄐㄧㄥˋ,,0
脹,ㄓㄤˋ,,0
脾,ㄆㄧˊ,,0
脾胃,ㄆㄧˊ ㄨㄟˋ,,0
脾氣,ㄆㄧˊ ㄑㄧˋ,,0
脾臟,ㄆㄧˊ ㄗㄤˋ,,0
腆,ㄊㄧㄢˇ,,0
腋,ㄧㄝˋ,,0
腋下,ㄧㄝˋ ㄒㄧㄚˋ,,0
腋毛,ㄧㄝˋ ㄇㄠˊ,,0
腋窩,ㄧㄝˋ ㄨㄛ,,0
腌,ㄤ,,0
腌臢,ㄤ ㄗㄤ,,0
腎,ㄕㄣˋ,,0
腎結石,ㄕㄣˋ ㄐㄧㄝˊ ㄕˊ,,0
腎虧,ㄕㄣˋ ㄎㄨㄟ,,0
腎臟,ㄕㄣˋ ㄗㄤˋ,,0
腑,ㄈㄨˇ,,0
腓,ㄈㄟˊ,,0
腔,ㄑㄧㄤ,,0
腔調,ㄑㄧㄤ ㄉㄧㄠˋ,,0
腕,ㄨㄢˋ,,0
腕力,ㄨㄢˋ ㄌㄧˋ,,0
腕骨,ㄨㄢˋ ㄍㄨˇ,,0
腕道症候群,ㄨㄢˋ ㄉㄠˋ ㄓㄥˋ ㄏㄡˋ ㄑㄩㄣˊ,,0
腴,ㄩˊ,,0
舒,ㄕㄨ,,0
舒坦,ㄕㄨ ㄊㄢˇ,,0
舒服,ㄕㄨ ㄈㄨˊ,,0
舒展,ㄕㄨ ㄓㄢˇ,,0
舒爽,ㄕㄨ ㄕㄨㄤˇ,,0
舒暢,ㄕㄨ ㄔㄤˋ,,0
舒緩,ㄕㄨ ㄏㄨㄢˇ,,0
舒適,ㄕㄨ ㄕˋ,,0
舜,ㄕㄨㄣˋ,,0
菁,ㄐㄧㄥ,,0
菁英,ㄐㄧㄥ ㄧㄥ,,0
菁英分子,ㄐㄧㄥ ㄧㄥ ㄈㄣˋ ㄗˇ,,0
菁華,ㄐㄧㄥ ㄏㄨㄚˊ,,0
菅,ㄐㄧㄢ,,0
菇,ㄍㄨ,,0
菊,ㄐㄩˊ,,0
菊花,ㄐㄩˊ ㄏㄨㄚ,,0
菊壇,ㄐㄩˊ ㄊㄢˊ,,0
菌,ㄐㄩㄣˋ,,0
菌類,ㄐㄩㄣˋ ㄌㄟˋ,,0
菖,ㄔㄤ,,0
菜,ㄘㄞˋ,,0
菜刀,ㄘㄞˋ ㄉㄠ,,0
菜市場,ㄘㄞˋ ㄕˋ ㄔㄤˇ,,0
菜色,ㄘㄞˋ ㄙㄜˋ,,0
菜尾,ㄘㄞˋ ㄨㄟˇ,,0
菜圃,ㄘㄞˋ ㄆㄨˇ,,0
菜販,ㄘㄞˋ ㄈㄢˋ,,0
菜鳥,ㄘㄞˋ ㄋㄧㄠˇ,,0
菜單,ㄘㄞˋ ㄉㄢ,,0
菜園,ㄘㄞˋ ㄩㄢˊ,,0
菜頭,ㄘㄞˋ ㄊㄡˊ,,0
菜餚,ㄘㄞˋ ㄧㄠˊ,,0
菟,ㄊㄨˋ,,1
菟,ㄊㄨˊ,,2
菟絲,ㄊㄨˋ ㄙ,,0
菠,ㄅㄛ,,0
菠菜,ㄅㄛ ㄘㄞˋ,,0
菡,ㄏㄢˋ,,0
菡萏,ㄏㄢˋ ㄉㄢˋ,,0
菩,ㄆㄨˊ,,0
菩提,ㄆㄨˊ ㄊㄧˊ,,0
菩提樹,ㄆㄨˊ ㄊㄧˊ ㄕㄨˋ,,0
菩薩,ㄆㄨˊ ㄙㄚˋ,,0
菩薩心腸,ㄆㄨˊ ㄙㄚˋ ㄒㄧㄣ ㄔㄤˊ,,0
菫,ㄐㄧㄣˇ,,0
華,ㄏㄨㄚˊ,,1
華,ㄏㄨㄚ,,2
華,ㄏㄨㄚˋ,,3
華人,ㄏㄨㄚˊ ㄖㄣˊ,,0
華山,ㄏㄨㄚˋ ㄕㄢ,,0
華氏,ㄏㄨㄚˊ ㄕˋ,,0
華而不實,ㄏㄨㄚˊ ㄦˊ ㄅㄨˋ ㄕˊ,,0
華佗再世,ㄏㄨㄚˋ ㄊㄨㄛˊ ㄗㄞˋ ㄕˋ,,0
華沙公約,ㄏㄨㄚˊ ㄕㄚ ㄍㄨㄥ ㄩㄝ,,0
華美,ㄏㄨㄚˊ ㄇㄟˇ,,0
華貴,ㄏㄨㄚˊ ㄍㄨㄟˋ,,0
華裔,ㄏㄨㄚˊ ㄧˋ,,0
華爾滋,ㄏㄨㄚˊ ㄦˇ ㄗ,,0
華爾街,ㄏㄨㄚˊ ㄦˇ ㄐㄧㄝ,,0
華誕,ㄏㄨㄚˊ ㄉㄢˋ,,0
華髮,ㄏㄨㄚˊ ㄈㄚˇ,,0
華燈初上,ㄏㄨㄚˊ ㄉㄥ ㄔㄨ ㄕㄤˋ,,0
華麗,ㄏㄨㄚˊ ㄌㄧˋ,,0
菰,ㄍㄨ,,0
菱,ㄌㄧㄥˊ,,0
菱形,ㄌㄧㄥˊ ㄒㄧㄥˊ,,0
菲,ㄈㄟˇ,,1
菲,ㄈㄟ,,2
菲薄,ㄈㄟˇ ㄅㄛˊ,,0
菸,ㄧㄢ,,0
菸斗,ㄧㄢ ㄉㄡˇ,,0
菸灰,ㄧㄢ ㄏㄨㄟ,,0
菸灰缸,ㄧㄢ ㄏㄨㄟ ㄍㄤ,,0
菸草,ㄧㄢ ㄘㄠˇ,,0
菸酒,ㄧㄢ ㄐㄧㄡˇ,,0
菸捲,ㄧㄢ ㄐㄩㄢˇ,,0
菸絲,ㄧㄢ ㄙ,,0
菸葉,ㄧㄢ ㄧㄝˋ,,0
菸蒂,ㄧㄢ ㄉㄧˋ,,0
菽,ㄕㄨˊ,,0
菽水承歡,ㄕㄨˊ ㄕㄨㄟˇ ㄔㄥˊ ㄏㄨㄢ,,0
萃,ㄘㄨㄟˋ,,0
萃取,ㄘㄨㄟˋ ㄑㄩˇ,,0
萄,ㄊㄠˊ,,0
萊,ㄌㄞˊ,,0
萋,ㄑㄧ,,0
萋萋,ㄑㄧ ㄑㄧ,,0
萌,ㄇㄥˊ,,0
萌生,ㄇㄥˊ ㄕㄥ,,0
萌芽,ㄇㄥˊ ㄧㄚˊ,,0
萌發,ㄇㄥˊ ㄈㄚ,,0
萍,ㄆㄧㄥˊ,,0
萍水相逢,ㄆㄧㄥˊ ㄕㄨㄟˇ ㄒㄧㄤ ㄈㄥˊ,,0
萍蹤不定,ㄆㄧㄥˊ ㄗㄨㄥ ㄅㄨˋ ㄉㄧㄥˋ,ㄆㄧㄥˊ ㄗㄨㄥ ㄅㄨˊ ㄉㄧㄥˋ,0
萎,ㄨㄟ,,0
萎縮,ㄨㄟ ㄙㄨㄛ,,0
萎靡不振,ㄨㄟ ㄇㄧˇ ㄅㄨˋ ㄓㄣˋ,ㄨㄟ ㄇㄧˇ ㄅㄨˊ ㄓㄣˋ,0
萏,ㄉㄢˋ,,0
萸,ㄩˊ,,0
著,ㄓㄨˋ,,1
著,ㄓㄨㄛˊ,,2
著,ㄓㄠˊ,,3
著,ㄓㄠ,,4
著,˙ㄓㄜ,,5
著力,ㄓㄨㄛˊ ㄌㄧˋ,,0
著手,ㄓㄨㄛˊ ㄕㄡˇ,,0
著火,ㄓㄠˊ ㄏㄨㄛˇ,,0
著名,ㄓㄨˋ ㄇㄧㄥˊ,,0
著地,ㄓㄨㄛˊ ㄉㄧˋ,,0
著作,ㄓㄨˋ ㄗㄨㄛˋ,,0
著者,ㄓㄨˋ ㄓㄜˇ,,0
著急,ㄓㄠ ㄐㄧˊ,,0
著述,ㄓㄨˋ ㄕㄨˋ,,0
著重,ㄓㄨㄛˊ ㄓㄨㄥˋ,,0
著書,ㄓㄨˋ ㄕㄨ,,0
著書立說,ㄓㄨˋ ㄕㄨ ㄌㄧˋ ㄕㄨㄛ,,0
著迷,ㄓㄠˊ ㄇㄧˊ,,0
著涼,ㄓㄠ ㄌㄧㄤˊ,,0
著眼,ㄓㄨㄛˊ ㄧㄢˇ,,0
著陸,ㄓㄨㄛˊ ㄌㄨˋ,,0
著想,ㄓㄠˊ ㄒㄧㄤˇ,,0
著落,ㄓㄨㄛˊ ㄌㄨㄛˋ,,0
著實,ㄓㄨㄛˊ ㄕˊ,,0
著稱,ㄓㄨˋ ㄔㄥ,,0
著墨,ㄓㄨㄛˊ ㄇㄛˋ,,0
著魔,ㄓㄠˊ ㄇㄛˊ,,0
虛,ㄒㄩ,,0
虛幻,ㄒㄩ ㄏㄨㄢˋ,,0
虛心,ㄒㄩ ㄒㄧㄣ,,0
虛火,ㄒㄩ ㄏㄨㄛˇ,,0
虛名,ㄒㄩ ㄇㄧㄥˊ,,0
虛妄,ㄒㄩ ㄨㄤˋ,,0
虛字,ㄒㄩ ㄗˋ,,0
虛有其表,ㄒㄩ ㄧㄡˇ ㄑㄧˊ ㄅㄧㄠˇ,,0
虛言,ㄒㄩ ㄧㄢˊ,,0
虛度,ㄒㄩ ㄉㄨˋ,,0
虛弱,ㄒㄩ ㄖㄨㄛˋ,,0
虛晃一招,ㄒㄩ ㄏㄨㄤˇ ㄧ ㄓㄠ,ㄒㄩ ㄏㄨㄤˇ ㄧˋ ㄓㄠ,0
虛浮,ㄒㄩ ㄈㄨˊ,,0
虛耗,ㄒㄩ ㄏㄠˋ,,0
虛假,ㄒㄩ ㄐㄧㄚˇ,,0
虛偽,ㄒㄩ ㄨㄟˋ,,0
虛張聲勢,ㄒㄩ ㄓㄤ ㄕㄥ ㄕˋ,,0
虛情假意,ㄒㄩ ㄑㄧㄥˊ ㄐㄧㄚˇ ㄧˋ,,0
虛掩,ㄒㄩ ㄧㄢˇ,,0
虛脫,ㄒㄩ ㄊㄨㄛ,,0
虛設,ㄒㄩ ㄕㄜˋ,,0
虛報,ㄒㄩ ㄅㄠˋ,,0
虛無,ㄒㄩ ㄨˊ,,0
虛無縹緲,ㄒㄩ ㄨˊ ㄆㄧㄠˇ ㄇㄧㄠˇ,,0
虛歲,ㄒㄩ ㄙㄨㄟˋ,,0
虛實,ㄒㄩ ㄕˊ,,0
虛榮,ㄒㄩ ㄖㄨㄥˊ,,0
虛構,ㄒㄩ ㄍㄡˋ,,0
虛與委蛇,ㄒㄩ ㄩˇ ㄨㄟ ㄧˊ,,0
虛線,ㄒㄩ ㄒㄧㄢˋ,,0
虛應故事,ㄒㄩ ㄧㄥˋ ㄍㄨˋ ㄕˋ,,0
虛擬,ㄒㄩ ㄋㄧˇ,,0
虛擬實境,ㄒㄩ ㄋㄧˇ ㄕˊ ㄐㄧㄥˋ,,0
虛懷若谷,ㄒㄩ ㄏㄨㄞˊ ㄖㄨㄛˋ ㄍㄨˇ,,0
虛驚,ㄒㄩ ㄐㄧㄥ,,0
虛驚一場,ㄒㄩ ㄐㄧㄥ ㄧ ㄔㄤˇ,ㄒㄩ ㄐㄧㄥ ㄧˋ ㄔㄤˇ,0
蛐,ㄑㄩ,,0
蛐蛐兒,ㄑㄩ ㄑㄩㄦ,ㄑㄩ ㄑㄩㄜㄦ,0
蛔,ㄏㄨㄟˊ,,0
蛔蟲,ㄏㄨㄟˊ ㄔㄨㄥˊ,,0
蛙,ㄨㄚ,,0
蛙人操,ㄨㄚ ㄖㄣˊ ㄘㄠ,,0
蛙式,ㄨㄚ ㄕˋ,,0
蛙鳴,ㄨㄚ ㄇㄧㄥˊ,,0
蛙鏡,ㄨㄚ ㄐㄧㄥˋ,,0
蛛,ㄓㄨ,,0
蛛絲馬跡,ㄓㄨ ㄙ ㄇㄚˇ ㄐㄧ,,0
蛛網,ㄓㄨ ㄨㄤˇ,,0
蛟,ㄐㄧㄠ,,0
蛟龍,ㄐㄧㄠ ㄌㄨㄥˊ,,0
蛤,ㄍㄜˊ,,1
蛤,ㄏㄚˊ,,2
蛤蚧,ㄍㄜˊ ㄐㄧㄝˋ,,0
蛤蜊,ㄍㄜˊ ㄌㄧˊ,,0
蛤蟆,ㄏㄚˊ ㄇㄚˊ,ㄏㄚˊ ˙ㄇㄚ,0
蛩,ㄑㄩㄥˊ,,0
蛭,ㄓˋ,,0
衕,ㄊㄨㄥˊ,,0
衖,ㄌㄨㄥˋ,,0
街,ㄐㄧㄝ,,0
街市,ㄐㄧㄝ ㄕˋ,,0
街坊,ㄐㄧㄝ ㄈㄤ,,0
街角,ㄐㄧㄝ ㄐㄧㄠˇ,,0
街景,ㄐㄧㄝ ㄐㄧㄥˇ,,0
街道,ㄐㄧㄝ ㄉㄠˋ,,0
街舞,ㄐㄧㄝ ㄨˇ,,0
街談巷議,ㄐㄧㄝ ㄊㄢˊ ㄒㄧㄤˋ ㄧˋ,,0
街頭巷尾,ㄐㄧㄝ ㄊㄡˊ ㄒㄧㄤˋ ㄨㄟˇ,,0
袱,ㄈㄨˊ,,0
裁,ㄘㄞˊ,,0
裁示,ㄘㄞˊ ㄕˋ,,0
裁判,ㄘㄞˊ ㄆㄢˋ,,0
裁判員,ㄘㄞˊ ㄆㄢˋ ㄩㄢˊ,,0
裁決,ㄘㄞˊ ㄐㄩㄝˊ,,0
裁併,ㄘㄞˊ ㄅㄧㄥˋ,,0
裁定,ㄘㄞˊ ㄉㄧㄥˋ,,0
裁軍,ㄘㄞˊ ㄐㄩㄣ,,0
裁員,ㄘㄞˊ ㄩㄢˊ,,0
裁剪,ㄘㄞˊ ㄐㄧㄢˇ,,0
裁減,ㄘㄞˊ ㄐㄧㄢˇ,,0
裁量,ㄘㄞˊ ㄌㄧㄤˊ,,0
裁奪,ㄘㄞˊ ㄉㄨㄛˊ,,0
裁撤,ㄘㄞˊ ㄔㄜˋ,,0
裁製,ㄘㄞˊ ㄓˋ,,0
裁縫,ㄘㄞˊ ㄈㄥˊ,,0
裂,ㄌㄧㄝˋ,,0
裂口,ㄌㄧㄝˋ ㄎㄡˇ,,0
裂痕,ㄌㄧㄝˋ ㄏㄣˊ,,0
裂開,ㄌㄧㄝˋ ㄎㄞ,,0
裂縫,ㄌㄧㄝˋ ㄈㄥˋ,,0
覃,ㄊㄢˊ,,1
覃,ㄑㄧㄣˊ,,2
視,ㄕˋ,,0
視力,ㄕˋ ㄌㄧˋ,,0
視同兒戲,ㄕˋ ㄊㄨㄥˊ ㄦˊ ㄒㄧˋ,,0
視如己出,ㄕˋ ㄖㄨˊ ㄐㄧˇ ㄔㄨ,,0
視如敝屣,ㄕˋ ㄖㄨˊ ㄅㄧˋ ㄒㄧˇ,,0
視死如歸,ㄕˋ ㄙˇ ㄖㄨˊ ㄍㄨㄟ,,0
視而不見,ㄕˋ ㄦˊ ㄅㄨˋ ㄐㄧㄢˋ,ㄕˋ ㄦˊ ㄅㄨˊ ㄐㄧㄢˋ,0
視事,ㄕˋ ㄕˋ,,0
視為,ㄕˋ ㄨㄟˊ,,0
視為畏途,ㄕˋ ㄨㄟˊ ㄨㄟˋ ㄊㄨˊ,,0
視界,ㄕˋ ㄐㄧㄝˋ,,0
視若無物,ㄕˋ ㄖㄨㄛˋ ㄨˊ ㄨˋ,,0
視若無睹,ㄕˋ ㄖㄨㄛˋ ㄨˊ ㄉㄨˇ,,0
視訊,ㄕˋ ㄒㄩㄣˋ,,0
視野,ㄕˋ ㄧㄝˇ,,0
視察,ㄕˋ ㄔㄚˊ,,0
視線,ㄕˋ ㄒㄧㄢˋ,,0
視覺,ㄕˋ ㄐㄩㄝˊ,,0
視聽,ㄕˋ ㄊㄧㄥ,,0
視聽教育,ㄕˋ ㄊㄧㄥ ㄐㄧㄠˋ ㄩˋ,,0
訴,ㄙㄨˋ,,0
訴求,ㄙㄨˋ ㄑㄧㄡˊ,,0
訴狀,ㄙㄨˋ ㄓㄨㄤˋ,,0
訴苦,ㄙㄨˋ ㄎㄨˇ,,0
訴冤,ㄙㄨˋ ㄩㄢ,,0
訴訟,ㄙㄨˋ ㄙㄨㄥˋ,,0
訴說,ㄙㄨˋ ㄕㄨㄛ,,0
訴願,ㄙㄨˋ ㄩㄢˋ,,0
訶,ㄏㄜ,,0
診,ㄓㄣˇ,,0
診所,ㄓㄣˇ ㄙㄨㄛˇ,,0
診治,ㄓㄣˇ ㄓˋ,,0
診視,ㄓㄣˇ ㄕˋ,,0
診察,ㄓㄣˇ ㄔㄚˊ,,0
診療,ㄓㄣˇ ㄌㄧㄠˊ,,0
診斷,ㄓㄣˇ ㄉㄨㄢˋ,,0
註,ㄓㄨˋ,,0
註冊,ㄓㄨˋ ㄘㄜˋ,,0
註冊商標,ㄓㄨˋ ㄘㄜˋ ㄕㄤ ㄅㄧㄠ,,0
註定,ㄓㄨˋ ㄉㄧㄥˋ,,0
註明,ㄓㄨˋ ㄇㄧㄥˊ,,0
註銷,ㄓㄨˋ ㄒㄧㄠ,,0
証,ㄓㄥˋ,,0
詁,ㄍㄨˇ,,0
詆,ㄉㄧˇ,,0
詆毀,ㄉㄧˇ ㄏㄨㄟˇ,,0
詈,ㄌㄧˋ,,0
詎,ㄐㄩˋ,,0
詎料,ㄐㄩˋ ㄌㄧㄠˋ,,0
詐,ㄓㄚˋ,,0
詐死,ㄓㄚˋ ㄙˇ,,0
詐降,ㄓㄚˋ ㄒㄧㄤˊ,,0
詐財,ㄓㄚˋ ㄘㄞˊ,,0
詐術,ㄓㄚˋ ㄕㄨˋ,,0
詐欺,ㄓㄚˋ ㄑㄧ,,0
詐稱,ㄓㄚˋ ㄔㄥ,,0
詐騙,ㄓㄚˋ ㄆㄧㄢˋ,,0
詔,ㄓㄠˋ,,0
詔書,ㄓㄠˋ ㄕㄨ,,0
評,ㄆㄧㄥˊ,,0
評介,ㄆㄧㄥˊ ㄐㄧㄝˋ,,0
評分,ㄆㄧㄥˊ ㄈㄣ,,0
評估,ㄆㄧㄥˊ ㄍㄨ,,0
評判,ㄆㄧㄥˊ ㄆㄢˋ,,0
評定,ㄆㄧㄥˊ ㄉㄧㄥˋ,,0
評析,ㄆㄧㄥˊ ㄒㄧ,,0
評述,ㄆㄧㄥˊ ㄕㄨˋ,,0
評理,ㄆㄧㄥˊ ㄌㄧˇ,,0
評量,ㄆㄧㄥˊ ㄌㄧㄤˊ,,0
評傳,ㄆㄧㄥˊ ㄓㄨㄢˋ,,0
評語,ㄆㄧㄥˊ ㄩˇ,,0
評價,ㄆㄧㄥˊ ㄐㄧㄚˋ,,0
評審,ㄆㄧㄥˊ ㄕㄣˇ,,0
評論,ㄆㄧㄥˊ ㄌㄨㄣˋ,,0
評選,ㄆㄧㄥˊ ㄒㄩㄢˇ,,0
評頭論足,ㄆㄧㄥˊ ㄊㄡˊ ㄌㄨㄣˋ ㄗㄨˊ,,0
評斷,ㄆㄧㄥˊ ㄉㄨㄢˋ,,0
評議,ㄆㄧㄥˊ ㄧˋ,,0
評鑑,ㄆㄧㄥˊ ㄐㄧㄢˋ,,0
詛,ㄗㄨˇ,,0
詛咒,ㄗㄨˇ ㄓㄡˋ,,0
詞,ㄘˊ,,0
詞令,ㄘˊ ㄌㄧㄥˋ,,0
詞句,ㄘˊ ㄐㄩˋ,,0
詞尾,ㄘˊ ㄨㄟˇ,,0
詞典,ㄘˊ ㄉㄧㄢˇ,,0
詞性,ㄘˊ ㄒㄧㄥˋ,,0
詞素,ㄘˊ ㄙㄨˋ,,0
詞組,ㄘˊ ㄗㄨˇ,,0
詞牌,ㄘˊ ㄆㄞˊ,,0
詞彙,ㄘˊ ㄏㄨㄟˋ,,0
詞語,ㄘˊ ㄩˇ,,0
詞窮,ㄘˊ ㄑㄩㄥˊ,,0
詞鋒,ㄘˊ ㄈㄥ,,0
詞餘,ㄘˊ ㄩˊ,,0
詞藻,ㄘˊ ㄗㄠˇ,,0
詠,ㄩㄥˇ,,0
象,ㄒㄧㄤˋ,,0
象牙,ㄒㄧㄤˋ ㄧㄚˊ,,0
象牙塔,ㄒㄧㄤˋ ㄧㄚˊ ㄊㄚˇ,,0
象形,ㄒㄧㄤˋ ㄒㄧㄥˊ,,0
象限,ㄒㄧㄤˋ ㄒㄧㄢˋ,,0
象棋,ㄒㄧㄤˋ ㄑㄧˊ,,0
象徵,ㄒㄧㄤˋ ㄓㄥ,,0
象徵性,ㄒㄧㄤˋ ㄓㄥ ㄒㄧㄥˋ,,0
貂,ㄉㄧㄠ,,0
貯,ㄓㄨˇ,,0
貯水,ㄓㄨˇ ㄕㄨㄟˇ,,0
貯存,ㄓㄨˇ ㄘㄨㄣˊ,,0
貯備,ㄓㄨˇ ㄅㄟˋ,,0
貯藏,ㄓㄨˇ ㄘㄤˊ,,0
貳,ㄦˋ,,0
貴,ㄍㄨㄟˋ,,0
貴人,ㄍㄨㄟˋ ㄖㄣˊ,,0
貴妃,ㄍㄨㄟˋ ㄈㄟ,,0
貴姓,ㄍㄨㄟˋ ㄒㄧㄥˋ,,0
貴庚,ㄍㄨㄟˋ ㄍㄥ,,0
貴金屬,ㄍㄨㄟˋ ㄐㄧㄣ ㄕㄨˇ,,0
貴客,ㄍㄨㄟˋ ㄎㄜˋ,,0
貴重,ㄍㄨㄟˋ ㄓㄨㄥˋ,,0
貴國,ㄍㄨㄟˋ ㄍㄨㄛˊ,,0
貴婦,ㄍㄨㄟˋ ㄈㄨˋ,,0
貴族,ㄍㄨㄟˋ ㄗㄨˊ,,0
貴賓,ㄍㄨㄟˋ ㄅㄧㄣ,,0
貴顯,ㄍㄨㄟˋ ㄒㄧㄢˇ,,0
貶,ㄅㄧㄢˇ,,0
貶低,ㄅㄧㄢˇ ㄉㄧ,,0
貶抑,ㄅㄧㄢˇ ㄧˋ,,0
貶值,ㄅㄧㄢˇ ㄓˊ,,0
貶謫,ㄅㄧㄢˇ ㄓㄜˊ,,0
買,ㄇㄞˇ,,0
買方,ㄇㄞˇ ㄈㄤ,,0
買主,ㄇㄞˇ ㄓㄨˇ,,0
買空賣空,ㄇㄞˇ ㄎㄨㄥ ㄇㄞˋ ㄎㄨㄥ,,0
買帳,ㄇㄞˇ ㄓㄤˋ,,0
買票,ㄇㄞˇ ㄆㄧㄠˋ,,0
買通,ㄇㄞˇ ㄊㄨㄥ,,0
買單,ㄇㄞˇ ㄉㄢ,,0
買菜,ㄇㄞˇ ㄘㄞˋ,,0
買賣,ㄇㄞˇ ㄇㄞˋ,,0
買醉,ㄇㄞˇ ㄗㄨㄟˋ,,0
買辦,ㄇㄞˇ ㄅㄢˋ,,0
買櫝還珠,ㄇㄞˇ ㄉㄨˊ ㄏㄨㄢˊ ㄓㄨ,,0
貸,ㄉㄞˋ,,0
貸借,ㄉㄞˋ ㄐㄧㄝˋ,,0
貸款,ㄉㄞˋ ㄎㄨㄢˇ,,0
費,ㄈㄟˋ,,0
費力,ㄈㄟˋ ㄌㄧˋ,,0
費心,ㄈㄟˋ ㄒㄧㄣ,,0
費用,ㄈㄟˋ ㄩㄥˋ,,0
費事,ㄈㄟˋ ㄕˋ,,0
費勁,ㄈㄟˋ ㄐㄧㄥˋ,,0
費思量,ㄈㄟˋ ㄙ ㄌㄧㄤˊ,,0
費時,ㄈㄟˋ ㄕˊ,,0
費神,ㄈㄟˋ ㄕㄣˊ,,0
費率,ㄈㄟˋ ㄌㄩˋ,,0
費解,ㄈㄟˋ ㄐㄧㄝˇ,,0
費盡心機,ㄈㄟˋ ㄐㄧㄣˋ ㄒㄧㄣ ㄐㄧ,,0
貼,ㄊㄧㄝ,,0
貼切,ㄊㄧㄝ ㄑㄧㄝˋ,,0
貼心,ㄊㄧㄝ ㄒㄧㄣ,,0
貼文,ㄊㄧㄝ ㄨㄣˊ,,0
貼身,ㄊㄧㄝ ㄕㄣ,,0
貼花,ㄊㄧㄝ ㄏㄨㄚ,,0
貼近,ㄊㄧㄝ ㄐㄧㄣˋ,,0
貼紙,ㄊㄧㄝ ㄓˇ,,0
貼現,ㄊㄧㄝ ㄒㄧㄢˋ,,0
貼現率,ㄊㄧㄝ ㄒㄧㄢˋ ㄌㄩˋ,,0
貼現窗口,ㄊㄧㄝ ㄒㄧㄢˋ ㄔㄨㄤ ㄎㄡˇ,,0
貼畫,ㄊㄧㄝ ㄏㄨㄚˋ,,0
貼補,ㄊㄧㄝ ㄅㄨˇ,,0
貽,ㄧˊ,,0
貽害,ㄧˊ ㄏㄞˋ,,0
貽笑,ㄧˊ ㄒㄧㄠˋ,,0
貽笑大方,ㄧˊ ㄒㄧㄠˋ ㄉㄚˋ ㄈㄤ,,0
貽羞,ㄧˊ ㄒㄧㄡ,,0
貽誤,ㄧˊ ㄨˋ,,0
貿,ㄇㄠˋ,,0
貿易,ㄇㄠˋ ㄧˋ,,0
貿易逆差,ㄇㄠˋ ㄧˋ ㄋㄧˋ ㄔㄚ,,0
貿易商,ㄇㄠˋ ㄧˋ ㄕㄤ,,0
貿易順差,ㄇㄠˋ ㄧˋ ㄕㄨㄣˋ ㄔㄚ,,0
貿易額,ㄇㄠˋ ㄧˋ ㄜˊ,,0
貿然,ㄇㄠˋ ㄖㄢˊ,,0
賀,ㄏㄜˋ,,0
賀卡,ㄏㄜˋ ㄎㄚˇ,,0
賀年,ㄏㄜˋ ㄋㄧㄢˊ,,0
賀忱,ㄏㄜˋ ㄔㄣˊ,,0
賀函,ㄏㄜˋ ㄏㄢˊ,,0
賀客,ㄏㄜˋ ㄎㄜˋ,,0
賀喜,ㄏㄜˋ ㄒㄧˇ,,0
賀歲,ㄏㄜˋ ㄙㄨㄟˋ,,0
賀電,ㄏㄜˋ ㄉㄧㄢˋ,,0
賀壽,ㄏㄜˋ ㄕㄡˋ,,0
賀儀,ㄏㄜˋ ㄧˊ,,0
賀禮,ㄏㄜˋ ㄌㄧˇ,,0
賁,ㄅㄧˋ,,1
賁,ㄅㄣ,,2
賁門,ㄅㄣ ㄇㄣˊ,,0
賁張,ㄅㄣ ㄓㄤ,,0
趁,ㄔㄣˋ,,0
趁人不備,ㄔㄣˋ ㄖㄣˊ ㄅㄨˋ ㄅㄟˋ,ㄔㄣˋ ㄖㄣˊ ㄅㄨˊ ㄅㄟˋ,0
趁人之危,ㄔㄣˋ ㄖㄣˊ ㄓ ㄨㄟˊ,,0
趁火打劫,ㄔㄣˋ ㄏㄨㄛˇ ㄉㄚˇ ㄐㄧㄝˊ,,0
趁早,ㄔㄣˋ ㄗㄠˇ,,0
趁便,ㄔㄣˋ ㄅㄧㄢˋ,,0
趁虛而入,ㄔㄣˋ ㄒㄩ ㄦˊ ㄖㄨˋ,,0
趁勢,ㄔㄣˋ ㄕˋ,,0
趁熱,ㄔㄣˋ ㄖㄜˋ,,0
趁機,ㄔㄣˋ ㄐㄧ,,0
趄,ㄐㄩ,,0
超,ㄔㄠ,,0
超人,ㄔㄠ ㄖㄣˊ,,0
超凡,ㄔㄠ ㄈㄢˊ,,0
超凡入聖,ㄔㄠ ㄈㄢˊ ㄖㄨˋ ㄕㄥˋ,,0
超支,ㄔㄠ ㄓ,,0
超文本,ㄔㄠ ㄨㄣˊ ㄅㄣˇ,,0
超文本描述語言,ㄔㄠ ㄨㄣˊ ㄅㄣˇ ㄇㄧㄠˊ ㄕㄨˋ ㄩˇ ㄧㄢˊ,,0
超文本傳輸協定,ㄔㄠ ㄨㄣˊ ㄅㄣˇ ㄔㄨㄢˊ ㄕㄨ ㄒㄧㄝˊ ㄉㄧㄥˋ,,0
超出,ㄔㄠ ㄔㄨ,,0
超生,ㄔㄠ ㄕㄥ,,0
超收,ㄔㄠ ㄕㄡ,,0
超次,ㄔㄠ ㄘˋ,,0
超車,ㄔㄠ ㄔㄜ,,0
超拔,ㄔㄠ ㄅㄚˊ,,0
超音波,ㄔㄠ ㄧㄣ ㄅㄛ,,0
超音速,ㄔㄠ ㄧㄣ ㄙㄨˋ,,0
超級,ㄔㄠ ㄐㄧˊ,,0
超級市場,ㄔㄠ ㄐㄧˊ ㄕˋ ㄔㄤˇ,,0
超強,ㄔㄠ ㄑㄧㄤˊ,,0
超脫,ㄔㄠ ㄊㄨㄛ,,0
超速,ㄔㄠ ㄙㄨˋ,,0
超媒體,ㄔㄠ ㄇㄟˊ ㄊㄧˇ,,0
超渡,ㄔㄠ ㄉㄨˋ,,0
超然,ㄔㄠ ㄖㄢˊ,,0
超然物外,ㄔㄠ ㄖㄢˊ ㄨˋ ㄨㄞˋ,,0
超短波,ㄔㄠ ㄉㄨㄢˇ ㄅㄛ,,0
超等,ㄔㄠ ㄉㄥˇ,,0
超貸,ㄔㄠ ㄉㄞˋ,,0
超越,ㄔㄠ ㄩㄝˋ,,0
超新星,ㄔㄠ ㄒㄧㄣ ㄒㄧㄥ,,0
超群,ㄔㄠ ㄑㄩㄣˊ,,0
超群絕倫,ㄔㄠ ㄑㄩㄣˊ ㄐㄩㄝˊ ㄌㄨㄣˊ,,0
超載,ㄔㄠ ㄗㄞˋ,,0
超過,ㄔㄠ ㄍㄨㄛˋ,,0
超導體,ㄔㄠ ㄉㄠˇ ㄊㄧˇ,,0
超額,ㄔㄠ ㄜˊ,,0
超額貸款,ㄔㄠ ㄜˊ ㄉㄞˋ ㄎㄨㄢˇ,,0
超齡,ㄔㄠ ㄌㄧㄥˊ,,0
越,ㄩㄝˋ,,0
越俎代庖,ㄩㄝˋ ㄗㄨˇ ㄉㄞˋ ㄆㄠˊ,,0
越洋,ㄩㄝˋ ㄧㄤˊ,,0
越界,ㄩㄝˋ ㄐㄧㄝˋ,,0
越軌,ㄩㄝˋ ㄍㄨㄟˇ,,0
越級,ㄩㄝˋ ㄐㄧˊ,,0
越野,ㄩㄝˋ ㄧㄝˇ,,0
越野車,ㄩㄝˋ ㄧㄝˇ ㄔㄜ,,0
越發,ㄩㄝˋ ㄈㄚ,,0
越過,ㄩㄝˋ ㄍㄨㄛˋ,,0
越雷池一步,ㄩㄝˋ ㄌㄟˊ ㄔˊ ㄧ ㄅㄨˋ,ㄩㄝˋ ㄌㄟˊ ㄔˊ ㄧˊ ㄅㄨˋ,0
越境,ㄩㄝˋ ㄐㄧㄥˋ,,0
越獄,ㄩㄝˋ ㄩˋ,,0
越線,ㄩㄝˋ ㄒㄧㄢˋ,,0
越權,ㄩㄝˋ ㄑㄩㄢˊ,,0
跆,ㄊㄞˊ,,0
跆拳道,ㄊㄞˊ ㄑㄩㄢˊ ㄉㄠˋ,,0
跋,ㄅㄚˊ,,0
跋山涉水,ㄅㄚˊ ㄕㄢ ㄕㄜˋ ㄕㄨㄟˇ,,0
跋涉,ㄅㄚˊ ㄕㄜˋ,,0
跋扈,ㄅㄚˊ ㄏㄨˋ,,0
跌,ㄉㄧㄝˊ,,0
跌打損傷,ㄉㄧㄝˊ ㄉㄚˇ ㄙㄨㄣˇ ㄕㄤ,,0
跌至谷底,ㄉㄧㄝˊ ㄓˋ ㄍㄨˇ ㄉㄧˇ,,0
跌足,ㄉㄧㄝˊ ㄗㄨˊ,,0
跌宕,ㄉㄧㄝˊ ㄉㄤˋ,,0
跌倒,ㄉㄧㄝˊ ㄉㄠˇ,,0
跌破,ㄉㄧㄝˊ ㄆㄛˋ,,0
跌破眼鏡,ㄉㄧㄝˊ ㄆㄛˋ ㄧㄢˇ ㄐㄧㄥˋ,,0
跌停板,ㄉㄧㄝˊ ㄊㄧㄥˊ ㄅㄢˇ,,0
跌幅,ㄉㄧㄝˊ ㄈㄨˊ,,0
跌跌撞撞,ㄉㄧㄝˊ ㄉㄧㄝˊ ㄓㄨㄤˋ ㄓㄨㄤˋ,,0
跌落,ㄉㄧㄝˊ ㄌㄨㄛˋ,,0
跌跤,ㄉㄧㄝˊ ㄐㄧㄠ,,0
跌價,ㄉㄧㄝˊ ㄐㄧㄚˋ,,0
跎,ㄊㄨㄛˊ,,0
跏,ㄐㄧㄚ,,0
跏趺,ㄐㄧㄚ ㄈㄨ,,0
跑,ㄆㄠˇ,,1
跑,ㄆㄠˊ,,2
跑不掉,ㄆㄠˇ ㄅㄨˋ ㄉㄧㄠˋ,ㄆㄠˇ ㄅㄨˊ ㄉㄧㄠˋ,0
跑片,ㄆㄠˇ ㄆㄧㄢˋ,,0
跑步,ㄆㄠˇ ㄅㄨˋ,,0
跑車,ㄆㄠˇ ㄔㄜ,,0
跑馬,ㄆㄠˇ ㄇㄚˇ,,0
跑堂,ㄆㄠˇ ㄊㄤˊ,,0
跑單幫,ㄆㄠˇ ㄉㄢ ㄅㄤ,,0
跑新聞,ㄆㄠˇ ㄒㄧㄣ ㄨㄣˊ,,0
跑路,ㄆㄠˇ ㄌㄨˋ,,0
跑道,ㄆㄠˇ ㄉㄠˋ,,0
跑腿,ㄆㄠˇ ㄊㄨㄟˇ,,0
跑龍套,ㄆㄠˇ ㄌㄨㄥˊ ㄊㄠˋ,,0
跑壘,ㄆㄠˇ ㄌㄟˇ,,0
跖,ㄓˊ,,0
跗,ㄈㄨ,,0
跚,ㄕㄢ,,0
跛,ㄅㄛˇ,,0
跛腳,ㄅㄛˇ ㄐㄧㄠˇ,,0
距,ㄐㄩˋ,,0
距離,ㄐㄩˋ ㄌㄧˊ,,0
軫,ㄓㄣˇ,,0
軸,ㄓㄡˊ,,0
軸心,ㄓㄡˊ ㄒㄧㄣ,,0
軸心國,ㄓㄡˊ ㄒㄧㄣ ㄍㄨㄛˊ,,0
軸線,ㄓㄡˊ ㄒㄧㄢˋ,,0
軻,ㄎㄜ,,0
軼,ㄧˋ,,0
軼事,ㄧˋ ㄕˋ,,0
軼聞,ㄧˋ ㄨㄣˊ,,0
辜,ㄍㄨ,,0
辜負,ㄍㄨ ㄈㄨˋ,,0
逭,ㄏㄨㄢˋ,,0
逮,ㄉㄞˋ,,1
逮,ㄉㄞˇ,,2
逮捕,ㄉㄞˇ ㄅㄨˇ,,0
週,ㄓㄡ,,0
週日,ㄓㄡ ㄖˋ,,0
週刊,ㄓㄡ ㄎㄢ,,0
週末,ㄓㄡ ㄇㄛˋ,,0
週年,ㄓㄡ ㄋㄧㄢˊ,,0
週考,ㄓㄡ ㄎㄠˇ,,0
週報,ㄓㄡ ㄅㄠˋ,,0
週期,ㄓㄡ ㄑㄧˊ,,0
週期性,ㄓㄡ ㄑㄧˊ ㄒㄧㄥˋ,,0
週會,ㄓㄡ ㄏㄨㄟˋ,,0
週歲,ㄓㄡ ㄙㄨㄟˋ,,0
進,ㄐㄧㄣˋ,,0
進一步,ㄐㄧㄣˋ ㄧ ㄅㄨˋ,ㄐㄧㄣˋ ㄧˊ ㄅㄨˋ,0
進入,ㄐㄧㄣˋ ㄖㄨˋ,,0
進口,ㄐㄧㄣˋ ㄎㄡˇ,,0
進口貨,ㄐㄧㄣˋ ㄎㄡˇ ㄏㄨㄛˋ,,0
進士,ㄐㄧㄣˋ ㄕˋ,,0
進出,ㄐㄧㄣˋ ㄔㄨ,,0
進去,ㄐㄧㄣˋ ㄑㄩˋ,,0
進犯,ㄐㄧㄣˋ ㄈㄢˋ,,0
進用,ㄐㄧㄣˋ ㄩㄥˋ,,0
進行,ㄐㄧㄣˋ ㄒㄧㄥˊ,,0
進行曲,ㄐㄧㄣˋ ㄒㄧㄥˊ ㄑㄩˇ,,0
進攻,ㄐㄧㄣˋ ㄍㄨㄥ,,0
進步,ㄐㄧㄣˋ ㄅㄨˋ,,0
進言,ㄐㄧㄣˋ ㄧㄢˊ,,0
進來,ㄐㄧㄣˋ ㄌㄞˊ,,0
進取,ㄐㄧㄣˋ ㄑㄩˇ,,0
進城,ㄐㄧㄣˋ ㄔㄥˊ,,0
進度,ㄐㄧㄣˋ ㄉㄨˋ,,0
進軍,ㄐㄧㄣˋ ㄐㄩㄣ,,0
進食,ㄐㄧㄣˋ ㄕˊ,,0
進香,ㄐㄧㄣˋ ㄒㄧㄤ,,0
進修,ㄐㄧㄣˋ ㄒㄧㄡ,,0
進展,ㄐㄧㄣˋ ㄓㄢˇ,,0
進貢,ㄐㄧㄣˋ ㄍㄨㄥˋ,,0
進退,ㄐㄧㄣˋ ㄊㄨㄟˋ,,0
進退失據,ㄐㄧㄣˋ ㄊㄨㄟˋ ㄕ ㄐㄩˋ,,0
進退兩難,ㄐㄧㄣˋ ㄊㄨㄟˋ ㄌㄧㄤˇ ㄋㄢˊ,,0
進退維谷,ㄐㄧㄣˋ ㄊㄨㄟˋ ㄨㄟˊ ㄍㄨˇ,,0
進帳,ㄐㄧㄣˋ ㄓㄤˋ,,0
進貨,ㄐㄧㄣˋ ㄏㄨㄛˋ,,0
進場,ㄐㄧㄣˋ ㄔㄤˇ,,0
進發,ㄐㄧㄣˋ ㄈㄚ,,0
進程,ㄐㄧㄣˋ ㄔㄥˊ,,0
進階,ㄐㄧㄣˋ ㄐㄧㄝ,,0
進剿,ㄐㄧㄣˋ ㄐㄧㄠˇ,,0
進補,ㄐㄧㄣˋ ㄅㄨˇ,,0
進逼,ㄐㄧㄣˋ ㄅㄧ,,0
進廠,ㄐㄧㄣˋ ㄔㄤˇ,,0
進德,ㄐㄧㄣˋ ㄉㄜˊ,,0
進賢,ㄐㄧㄣˋ ㄒㄧㄢˊ,,0
進駐,ㄐㄧㄣˋ ㄓㄨˋ,,0
進學,ㄐㄧㄣˋ ㄒㄩㄝˊ,,0
進諫,ㄐㄧㄣˋ ㄐㄧㄢˋ,,0
進餐,ㄐㄧㄣˋ ㄘㄢ,,0
進擊,ㄐㄧㄣˋ ㄐㄧˊ,,0
進襲,ㄐㄧㄣˋ ㄒㄧˊ,,0
逵,ㄎㄨㄟˊ,,0
逶,ㄨㄟ,,0
逶迤,ㄨㄟ ㄧˊ,,0
逸,ㄧˋ,,0
逸事,ㄧˋ ㄕˋ,,0
逸品,ㄧˋ ㄆㄧㄣˇ,,0
逸聞,ㄧˋ ㄨㄣˊ,,0
逸樂,ㄧˋ ㄌㄜˋ,,0
逸趣橫生,ㄧˋ ㄑㄩˋ ㄏㄥˊ ㄕㄥ,,0
逸興,ㄧˋ ㄒㄧㄥˋ,,0
郵,ㄧㄡˊ,,0
郵包,ㄧㄡˊ ㄅㄠ,,0
郵件,ㄧㄡˊ ㄐㄧㄢˋ,,0
郵局,ㄧㄡˊ ㄐㄩˊ,,0
郵政儲金轉存制度,ㄧㄡˊ ㄓㄥˋ ㄔㄨˊ ㄐㄧㄣ ㄓㄨㄢˇ ㄘㄨㄣˊ ㄓˋ ㄉㄨˋ,,0
郵差,ㄧㄡˊ ㄔㄞ,,0
郵寄,ㄧㄡˊ ㄐㄧˋ,,0
郵票,ㄧㄡˊ ㄆㄧㄠˋ,,0
郵筒,ㄧㄡˊ ㄊㄨㄥˇ,,0
郵匯,ㄧㄡˊ ㄏㄨㄟˋ,,0
郵資,ㄧㄡˊ ㄗ,,0
郵電,ㄧㄡˊ ㄉㄧㄢˋ,,0
郵遞,ㄧㄡˊ ㄉㄧˋ,,0
郵遞區號,ㄧㄡˊ ㄉㄧˋ ㄑㄩ ㄏㄠˋ,,0
郵箱,ㄧㄡˊ ㄒㄧㄤ,,0
郵輪,ㄧㄡˊ ㄌㄨㄣˊ,,0
郵購,ㄧㄡˊ ㄍㄡˋ,,0
郵戳,ㄧㄡˊ ㄔㄨㄛ,,0
郵簡,ㄧㄡˊ ㄐㄧㄢˇ,,0
鄂,ㄜˋ,,0
鄉,ㄒㄧㄤ,,0
鄉人,ㄒㄧㄤ ㄖㄣˊ,,0
鄉下,ㄒㄧㄤ ㄒㄧㄚˋ,,0
鄉下人,ㄒㄧㄤ ㄒㄧㄚˋ ㄖㄣˊ,,0
鄉土,ㄒㄧㄤ ㄊㄨˇ,,0
鄉巴佬,ㄒㄧㄤ ㄅㄚ ㄌㄠˇ,,0
鄉民,ㄒㄧㄤ ㄇㄧㄣˊ,,0
鄉村,ㄒㄧㄤ ㄘㄨㄣ,,0
鄉村音樂,ㄒㄧㄤ ㄘㄨㄣ ㄧㄣ ㄩㄝˋ,,0
鄉里,ㄒㄧㄤ ㄌㄧˇ,,0
鄉居,ㄒㄧㄤ ㄐㄩ,,0
鄉長,ㄒㄧㄤ ㄓㄤˇ,,0
鄉音,ㄒㄧㄤ ㄧㄣ,,0
鄉情,ㄒㄧㄤ ㄑㄧㄥˊ,,0
鄉野,ㄒㄧㄤ ㄧㄝˇ,,0
鄉間,ㄒㄧㄤ ㄐㄧㄢ,,0
鄉愁,ㄒㄧㄤ ㄔㄡˊ,,0
鄉試,ㄒㄧㄤ ㄕˋ,,0
鄉愿,ㄒㄧㄤ ㄩㄢˋ,,0
鄉誼,ㄒㄧㄤ ㄧˋ,,0
鄉親,ㄒㄧㄤ ㄑㄧㄣ,,0
鄉鎮,ㄒㄧㄤ ㄓㄣˋ,,0
鄉黨,ㄒㄧㄤ ㄉㄤˇ,,0
酡,ㄊㄨㄛˊ,,0
酢,ㄗㄨㄛˋ,,1
酢,ㄘㄨˋ,,2
酣,ㄏㄢ,,0
酣眠,ㄏㄢ ㄇㄧㄢˊ,,0
酣睡,ㄏㄢ ㄕㄨㄟˋ,,0
酣醉,ㄏㄢ ㄗㄨㄟˋ,,0
酣戰,ㄏㄢ ㄓㄢˋ,,0
酥,ㄙㄨ,,0
酥油,ㄙㄨ ㄧㄡˊ,,0
酥胸,ㄙㄨ ㄒㄩㄥ,,0
酥軟,ㄙㄨ ㄖㄨㄢˇ,,0
酥糖,ㄙㄨ ㄊㄤˊ,,0
量,ㄌㄧㄤˊ,,1
量,ㄌㄧㄤˋ,,2
量入為出,ㄌㄧㄤˋ ㄖㄨˋ ㄨㄟˊ ㄔㄨ,,0
量力而行,ㄌㄧㄤˋ ㄌㄧˋ ㄦˊ ㄒㄧㄥˊ,,0
量力而為,ㄌㄧㄤˋ ㄌㄧˋ ㄦˊ ㄨㄟˊ,,0
量小易盈,ㄌㄧㄤˋ ㄒㄧㄠˇ ㄧˋ ㄧㄥˊ,,0
量小氣窄,ㄌㄧㄤˋ ㄒㄧㄠˇ ㄑㄧˋ ㄓㄞˇ,,0
量化,ㄌㄧㄤˋ ㄏㄨㄚˋ,,0
量刑,ㄌㄧㄤˋ ㄒㄧㄥˊ,,0
量角器,ㄌㄧㄤˊ ㄐㄧㄠˇ ㄑㄧˋ,,0
量杯,ㄌㄧㄤˊ ㄅㄟ,,0
量度,ㄌㄧㄤˊ ㄉㄨㄛˋ,,0
量產,ㄌㄧㄤˋ ㄔㄢˇ,,0
量販,ㄌㄧㄤˋ ㄈㄢˋ,,0
量販店,ㄌㄧㄤˋ ㄈㄢˋ ㄉㄧㄢˋ,,0
量測,ㄌㄧㄤˊ ㄘㄜˋ,,0
量筒,ㄌㄧㄤˊ ㄊㄨㄥˇ,,0
量詞,ㄌㄧㄤˋ ㄘˊ,,0
鈉,ㄋㄚˋ,,0
鈍,ㄉㄨㄣˋ,,0
鈍角,ㄉㄨㄣˋ ㄐㄧㄠˇ,,0
鈍頭,ㄉㄨㄣˋ ㄊㄡˊ,,0
鈑,ㄅㄢˇ,,0
鈔,ㄔㄠ,,0
鈔票,ㄔㄠ ㄆㄧㄠˋ,,0
鈕,ㄋㄧㄡˇ,,0
鈕扣,ㄋㄧㄡˇ ㄎㄡˋ,,0
鈞,ㄐㄩㄣ,,0
鈞安,ㄐㄩㄣ ㄢ,,0
鈞鑒,ㄐㄩㄣ ㄐㄧㄢˋ,,0
鈣,ㄍㄞˋ,,0
鈣質,ㄍㄞˋ ㄓˊ,,0
鈦,ㄊㄞˋ,,0
開,ㄎㄞ,,0
開刀,ㄎㄞ ㄉㄠ,,0
開口,ㄎㄞ ㄎㄡˇ,,0
開小差,ㄎㄞ ㄒㄧㄠˇ ㄔㄞ,,0
開山,ㄎㄞ ㄕㄢ,,0
開山祖師,ㄎㄞ ㄕㄢ ㄗㄨˇ ㄕ,,0
開工,ㄎㄞ ㄍㄨㄥ,,0
開化,ㄎㄞ ㄏㄨㄚˋ,,0
開天窗,ㄎㄞ ㄊㄧㄢ ㄔㄨㄤ,,0
開天闢地,ㄎㄞ ㄊㄧㄢ ㄆㄧˋ ㄉㄧˋ,,0
開心,ㄎㄞ ㄒㄧㄣ,,0
開心果,ㄎㄞ ㄒㄧㄣ ㄍㄨㄛˇ,,0
開戶,ㄎㄞ ㄏㄨˋ,,0
開支,ㄎㄞ ㄓ,,0
開水,ㄎㄞ ㄕㄨㄟˇ,,0
開火,ㄎㄞ ㄏㄨㄛˇ,,0
開外,ㄎㄞ ㄨㄞˋ,,0
開市,ㄎㄞ ㄕˋ,,0
開立,ㄎㄞ ㄌㄧˋ,,0
開伙,ㄎㄞ ㄏㄨㄛˇ,,0
開先例,ㄎㄞ ㄒㄧㄢ ㄌㄧˋ,,0
開光,ㄎㄞ ㄍㄨㄤ,,0
開光點眼,ㄎㄞ ㄍㄨㄤ ㄉㄧㄢˇ ㄧㄢˇ,,0
開列,ㄎㄞ ㄌㄧㄝˋ,,0
開年,ㄎㄞ ㄋㄧㄢˊ,,0
開快車,ㄎㄞ ㄎㄨㄞˋ ㄔㄜ,,0
開車,ㄎㄞ ㄔㄜ,,0
開例,ㄎㄞ ㄌㄧˋ,,0
開卷有益,ㄎㄞ ㄐㄩㄢˋ ㄧㄡˇ ㄧˋ,,0
開夜車,ㄎㄞ ㄧㄝˋ ㄔㄜ,,0
開始,ㄎㄞ ㄕˇ,,0
開宗明義,ㄎㄞ ㄗㄨㄥ ㄇㄧㄥˊ ㄧˋ,,0
開店,ㄎㄞ ㄉㄧㄢˋ,,0
開拍,ㄎㄞ ㄆㄞ,,0
開拓,ㄎㄞ ㄊㄨㄛˋ,,0
開放,ㄎㄞ ㄈㄤˋ,,0
開放式教育,ㄎㄞ ㄈㄤˋ ㄕˋ ㄐㄧㄠˋ ㄩˋ,,0
開放空間,ㄎㄞ ㄈㄤˋ ㄎㄨㄥ ㄐㄧㄢ,,0
開放型基金,ㄎㄞ ㄈㄤˋ ㄒㄧㄥˊ ㄐㄧ ㄐㄧㄣ,,0
開明,ㄎㄞ ㄇㄧㄥˊ,,0
開玩笑,ㄎㄞ ㄨㄢˊ ㄒㄧㄠˋ,,0
開花,ㄎㄞ ㄏㄨㄚ,,0
開門七件事,ㄎㄞ ㄇㄣˊ ㄑㄧ ㄐㄧㄢˋ ㄕˋ,,0
開門見山,ㄎㄞ ㄇㄣˊ ㄐㄧㄢˋ ㄕㄢ,,0
開門揖盜,ㄎㄞ ㄇㄣˊ ㄧ ㄉㄠˋ,,0
開挖,ㄎㄞ ㄨㄚ,,0
開炮,ㄎㄞ ㄆㄠˋ,,0
開胃,ㄎㄞ ㄨㄟˋ,,0
開胃菜,ㄎㄞ ㄨㄟˋ ㄘㄞˋ,,0
開倒車,ㄎㄞ ㄉㄠˋ ㄔㄜ,,0
開展,ㄎㄞ ㄓㄢˇ,,0
開庭,ㄎㄞ ㄊㄧㄥˊ,,0
開恩,ㄎㄞ ㄣ,,0
開悟,ㄎㄞ ㄨˋ,,0
開朗,ㄎㄞ ㄌㄤˇ,,0
開班,ㄎㄞ ㄅㄢ,,0
開航,ㄎㄞ ㄏㄤˊ,,0
開訓,ㄎㄞ ㄒㄩㄣˋ,,0
開除,ㄎㄞ ㄔㄨˊ,,0
開動,ㄎㄞ ㄉㄨㄥˋ,,0
開啟,ㄎㄞ ㄑㄧˇ,,0
開國,ㄎㄞ ㄍㄨㄛˊ,,0
開張,ㄎㄞ ㄓㄤ,,0
開採,ㄎㄞ ㄘㄞˇ,,0
開球,ㄎㄞ ㄑㄧㄡˊ,,0
開眼界,ㄎㄞ ㄧㄢˇ ㄐㄧㄝˋ,,0
開票,ㄎㄞ ㄆㄧㄠˋ,,0
開脫,ㄎㄞ ㄊㄨㄛ,,0
開船,ㄎㄞ ㄔㄨㄢˊ,,0
開設,ㄎㄞ ㄕㄜˋ,,0
開通,ㄎㄞ ㄊㄨㄥ,,0
開麥拉,ㄎㄞ ㄇㄞˋ ㄌㄚ,,0
開創,ㄎㄞ ㄔㄨㄤˋ,,0
開場,ㄎㄞ ㄔㄤˇ,,0
開場白,ㄎㄞ ㄔㄤˇ ㄅㄞˊ,,0
開發,ㄎㄞ ㄈㄚ,,0
開發中國家,ㄎㄞ ㄈㄚ ㄓㄨㄥ ㄍㄨㄛˊ ㄐㄧㄚ,,0
開發銀行,ㄎㄞ ㄈㄚ ㄧㄣˊ ㄏㄤˊ,,0
開跑,ㄎㄞ ㄆㄠˇ,,0
開陽,ㄎㄞ ㄧㄤˊ,,0
開飯,ㄎㄞ ㄈㄢˋ,,0
開飲機,ㄎㄞ ㄧㄣˇ ㄐㄧ,,0
開會,ㄎㄞ ㄏㄨㄟˋ,,0
開業,ㄎㄞ ㄧㄝˋ,,0
開源,ㄎㄞ ㄩㄢˊ,,0
開源節流,ㄎㄞ ㄩㄢˊ ㄐㄧㄝˊ ㄌㄧㄡˊ,,0
開溜,ㄎㄞ ㄌㄧㄡ,,0
開禁,ㄎㄞ ㄐㄧㄣˋ,,0
開罪,ㄎㄞ ㄗㄨㄟˋ,,0
開誠布公,ㄎㄞ ㄔㄥˊ ㄅㄨˋ ㄍㄨㄥ,,0
開路,ㄎㄞ ㄌㄨˋ,,0
開路先鋒,ㄎㄞ ㄌㄨˋ ㄒㄧㄢ ㄈㄥ,,0
開運化妝,ㄎㄞ ㄩㄣˋ ㄏㄨㄚˋ ㄓㄨㄤ,,0
開道,ㄎㄞ ㄉㄠˋ,,0
開幕,ㄎㄞ ㄇㄨˋ,,0
開槍,ㄎㄞ ㄑㄧㄤ,,0
開演,ㄎㄞ ㄧㄢˇ,,0
開端,ㄎㄞ ㄉㄨㄢ,,0
開價,ㄎㄞ ㄐㄧㄚˋ,,0
開徵,ㄎㄞ ㄓㄥ,,0
開播,ㄎㄞ ㄅㄛˋ,,0
開數,ㄎㄞ ㄕㄨˋ,,0
開標,ㄎㄞ ㄅㄧㄠ,,0
開獎,ㄎㄞ ㄐㄧㄤˇ,,0
開盤,ㄎㄞ ㄆㄢˊ,,0
開膛,ㄎㄞ ㄊㄤˊ,,0
開課,ㄎㄞ ㄎㄜˋ,,0
開銷,ㄎㄞ ㄒㄧㄠ,,0
開墾,ㄎㄞ ㄎㄣˇ,,0
開學,ㄎㄞ ㄒㄩㄝˊ,,0
開導,ㄎㄞ ㄉㄠˇ,,0
開戰,ㄎㄞ ㄓㄢˋ,,0
開辦,ㄎㄞ ㄅㄢˋ,,0
開頭,ㄎㄞ ㄊㄡˊ,,0
開講,ㄎㄞ ㄐㄧㄤˇ,,0
開賽,ㄎㄞ ㄙㄞˋ,,0
開闊,ㄎㄞ ㄎㄨㄛˋ,,0
開竅,ㄎㄞ ㄑㄧㄠˋ,,0
開懷,ㄎㄞ ㄏㄨㄞˊ,,0
開藥方,ㄎㄞ ㄧㄠˋ ㄈㄤ,,0
開襠褲,ㄎㄞ ㄉㄤ ㄎㄨˋ,,0
開關,ㄎㄞ ㄍㄨㄢ,,0
開議,ㄎㄞ ㄧˋ,,0
開釋,ㄎㄞ ㄕˋ,,0
開闢,ㄎㄞ ㄆㄧˋ,,0
開罐器,ㄎㄞ ㄍㄨㄢˋ ㄑㄧˋ,,0
開鑼,ㄎㄞ ㄌㄨㄛˊ,,0
開鑿,ㄎㄞ ㄗㄠˊ,,0
閎,ㄏㄨㄥˊ,,0
閏,ㄖㄨㄣˋ,,0
閏月,ㄖㄨㄣˋ ㄩㄝˋ,,0
閏年,ㄖㄨㄣˋ ㄋㄧㄢˊ,,0
閑,ㄒㄧㄢˊ,,0
閑暇,ㄒㄧㄢˊ ㄒㄧㄚˊ,,0
閒,ㄒㄧㄢˊ,,0
閒人,ㄒㄧㄢˊ ㄖㄣˊ,,0
閒言閒語,ㄒㄧㄢˊ ㄧㄢˊ ㄒㄧㄢˊ ㄩˇ,,0
閒事,ㄒㄧㄢˊ ㄕˋ,,0
閒書,ㄒㄧㄢˊ ㄕㄨ,,0
閒氣,ㄒㄧㄢˊ ㄑㄧˋ,,0
閒情,ㄒㄧㄢˊ ㄑㄧㄥˊ,,0
閒情逸致,ㄒㄧㄢˊ ㄑㄧㄥˊ ㄧˋ ㄓˋ,,0
閒聊,ㄒㄧㄢˊ ㄌㄧㄠˊ,,0
閒逛,ㄒㄧㄢˊ ㄍㄨㄤˋ,,0
閒散,ㄒㄧㄢˊ ㄙㄢˇ,,0
閒雲野鶴,ㄒㄧㄢˊ ㄩㄣˊ ㄧㄝˇ ㄏㄜˋ,,0
閒暇,ㄒㄧㄢˊ ㄒㄧㄚˊ,,0
閒置,ㄒㄧㄢˊ ㄓˋ,,0
閒話,ㄒㄧㄢˊ ㄏㄨㄚˋ,,0
閒話家常,ㄒㄧㄢˊ ㄏㄨㄚˋ ㄐㄧㄚ ㄔㄤˊ,,0
閒談,ㄒㄧㄢˊ ㄊㄢˊ,,0
閒適,ㄒㄧㄢˊ ㄕˋ,,0
閒錢,ㄒㄧㄢˊ ㄑㄧㄢˊ,,0
間,ㄐㄧㄢ,,1
間,ㄐㄧㄢˋ,,2
間不容髮,ㄐㄧㄢˋ ㄅㄨˋ ㄖㄨㄥˊ ㄈㄚˇ,,0
間奏,ㄐㄧㄢ ㄗㄡˋ,,0
間接,ㄐㄧㄢˋ ㄐㄧㄝ,,0
間歇,ㄐㄧㄢˋ ㄒㄧㄝ,,0
間隔,ㄐㄧㄢˋ ㄍㄜˊ,,0
間隙,ㄐㄧㄢˋ ㄒㄧˋ,,0
間諜,ㄐㄧㄢˋ ㄉㄧㄝˊ,,0
間斷,ㄐㄧㄢˋ ㄉㄨㄢˋ,,0
間雜,ㄐㄧㄢˋ ㄗㄚˊ,,0
閔,ㄇㄧㄣˇ,,0
陲,ㄔㄨㄟˊ,,0
陽,ㄧㄤˊ,,0
陽文,ㄧㄤˊ ㄨㄣˊ,,0
陽世,ㄧㄤˊ ㄕˋ,,0
陽平,ㄧㄤˊ ㄆㄧㄥˊ,,0
陽光,ㄧㄤˊ ㄍㄨㄤ,,0
陽光法案,ㄧㄤˊ ㄍㄨㄤ ㄈㄚˇ ㄢˋ,,0
陽光洗車中心,ㄧㄤˊ ㄍㄨㄤ ㄒㄧˇ ㄔㄜ ㄓㄨㄥ ㄒㄧㄣ,,0
陽光基金會,ㄧㄤˊ ㄍㄨㄤ ㄐㄧ ㄐㄧㄣ ㄏㄨㄟˋ,,0
陽宅,ㄧㄤˊ ㄓㄞˊ,,0
陽具,ㄧㄤˊ ㄐㄩˋ,,0
陽奉陰違,ㄧㄤˊ ㄈㄥˋ ㄧㄣ ㄨㄟˊ,,0
陽性,ㄧㄤˊ ㄒㄧㄥˋ,,0
陽春,ㄧㄤˊ ㄔㄨㄣ,,0
陽春麵,ㄧㄤˊ ㄔㄨㄣ ㄇㄧㄢˋ,,0
陽剛,ㄧㄤˊ ㄍㄤ,,0
陽傘,ㄧㄤˊ ㄙㄢˇ,,0
陽間,ㄧㄤˊ ㄐㄧㄢ,,0
陽極,ㄧㄤˊ ㄐㄧˊ,,0
陽痿,ㄧㄤˊ ㄨㄟˇ,,0
陽壽,ㄧㄤˊ ㄕㄡˋ,,0
陽臺,ㄧㄤˊ ㄊㄞˊ,,0
陽關大道,ㄧㄤˊ ㄍㄨㄢ ㄉㄚˋ ㄉㄠˋ,,0
陽關道,ㄧㄤˊ ㄍㄨㄢ ㄉㄠˋ,,0
隄,ㄊㄧˊ,,0
隅,ㄩˊ,,0
隆,ㄌㄨㄥˊ,,0
隆冬,ㄌㄨㄥˊ ㄉㄨㄥ,,0
隆乳,ㄌㄨㄥˊ ㄖㄨˇ,,0
隆重,ㄌㄨㄥˊ ㄓㄨㄥˋ,,0
隆恩,ㄌㄨㄥˊ ㄣ,,0
隆起,ㄌㄨㄥˊ ㄑㄧˇ,,0
隆盛,ㄌㄨㄥˊ ㄕㄥˋ,,0
隆隆,ㄌㄨㄥˊ ㄌㄨㄥˊ,,0
隆鼻,ㄌㄨㄥˊ ㄅㄧˊ,,0
隆德,ㄌㄨㄥˊ ㄉㄜˊ,,0
隈,ㄨㄟ,,0
隉,ㄋㄧㄝˋ,,0
隊,ㄉㄨㄟˋ,,0
隊友,ㄉㄨㄟˋ ㄧㄡˇ,,0
隊伍,ㄉㄨㄟˋ ㄨˇ,,0
隊形,ㄉㄨㄟˋ ㄒㄧㄥˊ,,0
隊長,ㄉㄨㄟˋ ㄓㄤˇ,,0
隊員,ㄉㄨㄟˋ ㄩㄢˊ,,0
隊部,ㄉㄨㄟˋ ㄅㄨˋ,,0
隋,ㄙㄨㄟˊ,,0
隍,ㄏㄨㄤˊ,,0
階,ㄐㄧㄝ,,0
階下囚,ㄐㄧㄝ ㄒㄧㄚˋ ㄑㄧㄡˊ,,0
階段,ㄐㄧㄝ ㄉㄨㄢˋ,,0
階段性,ㄐㄧㄝ ㄉㄨㄢˋ ㄒㄧㄥˋ,,0
階級,ㄐㄧㄝ ㄐㄧˊ,,0
階梯,ㄐㄧㄝ ㄊㄧ,,0
階層,ㄐㄧㄝ ㄘㄥˊ,,0
雁,ㄧㄢˋ,,0
雁行,ㄧㄢˋ ㄏㄤˊ,,0
雄,ㄒㄩㄥˊ,,0
雄才大略,ㄒㄩㄥˊ ㄘㄞˊ ㄉㄚˋ ㄌㄩㄝˋ,,0
雄心,ㄒㄩㄥˊ ㄒㄧㄣ,,0
雄心勃勃,ㄒㄩㄥˊ ㄒㄧㄣ ㄅㄛˊ ㄅㄛˊ,,0
雄心萬丈,ㄒㄩㄥˊ ㄒㄧㄣ ㄨㄢˋ ㄓㄤˋ,,0
雄兵,ㄒㄩㄥˊ ㄅㄧㄥ,,0
雄壯,ㄒㄩㄥˊ ㄓㄨㄤˋ,,0
雄花,ㄒㄩㄥˊ ㄏㄨㄚ,,0
雄厚,ㄒㄩㄥˊ ㄏㄡˋ,,0
雄姿,ㄒㄩㄥˊ ㄗ,,0
雄赳赳,ㄒㄩㄥˊ ㄐㄧㄡ ㄐㄧㄡ,,0
雄風,ㄒㄩㄥˊ ㄈㄥ,,0
雄師,ㄒㄩㄥˊ ㄕ,,0
雄偉,ㄒㄩㄥˊ ㄨㄟˇ,,0
雄偉壯麗,ㄒㄩㄥˊ ㄨㄟˇ ㄓㄨㄤˋ ㄌㄧˋ,,0
雄健,ㄒㄩㄥˊ ㄐㄧㄢˋ,,0
雄渾,ㄒㄩㄥˊ ㄏㄨㄣˊ,,0
雄黃,ㄒㄩㄥˊ ㄏㄨㄤˊ,,0
雄黃酒,ㄒㄩㄥˊ ㄏㄨㄤˊ ㄐㄧㄡˇ,,0
雄踞,ㄒㄩㄥˊ ㄐㄩˋ,,0
雄蕊,ㄒㄩㄥˊ ㄖㄨㄟˇ,,0
雄辯,ㄒㄩㄥˊ ㄅㄧㄢˋ,,0
雄辯滔滔,ㄒㄩㄥˊ ㄅㄧㄢˋ ㄊㄠ ㄊㄠ,,0
雄霸一方,ㄒㄩㄥˊ ㄅㄚˋ ㄧ ㄈㄤ,ㄒㄩㄥˊ ㄅㄚˋ ㄧˋ ㄈㄤ,0
雅,ㄧㄚˇ,,0
雅士,ㄧㄚˇ ㄕˋ,,0
雅正,ㄧㄚˇ ㄓㄥˋ,,0
雅言,ㄧㄚˇ ㄧㄢˊ,,0
雅俗共賞,ㄧㄚˇ ㄙㄨˊ ㄍㄨㄥˋ ㄕㄤˇ,,0
雅致,ㄧㄚˇ ㄓˋ,,0
雅痞,ㄧㄚˇ ㄆㄧˇ,,0
雅量,ㄧㄚˇ ㄌㄧㄤˋ,,0
雅號,ㄧㄚˇ ㄏㄠˋ,,0
雅樂,ㄧㄚˇ ㄩㄝˋ,,0
雅緻,ㄧㄚˇ ㄓˋ,,0
雅趣,ㄧㄚˇ ㄑㄩˋ,,0
雅興,ㄧㄚˇ ㄒㄧㄥˋ,,0
雅觀,ㄧㄚˇ ㄍㄨㄢ,,0
集,ㄐㄧˊ,,0
集中,ㄐㄧˊ ㄓㄨㄥ,,0
集合,ㄐㄧˊ ㄏㄜˊ,,0
集思廣益,ㄐㄧˊ ㄙ ㄍㄨㄤˇ ㄧˋ,,0
集訓,ㄐㄧˊ ㄒㄩㄣˋ,,0
集散,ㄐㄧˊ ㄙㄢˋ,,0
集結,ㄐㄧˊ ㄐㄧㄝˊ,,0
集腋成裘,ㄐㄧˊ ㄧㄝˋ ㄔㄥˊ ㄑㄧㄡˊ,,0
集郵,ㄐㄧˊ ㄧㄡˊ,,0
集會,ㄐㄧˊ ㄏㄨㄟˋ,,0
集資,ㄐㄧˊ ㄗ,,0
集團,ㄐㄧˊ ㄊㄨㄢˊ,,0
集聚,ㄐㄧˊ ㄐㄩˋ,,0
集錦,ㄐㄧˊ ㄐㄧㄣˇ,,0
集權,ㄐㄧˊ ㄑㄩㄢˊ,,0
集體,ㄐㄧˊ ㄊㄧˇ,,0
集體訴訟,ㄐㄧˊ ㄊㄧˇ ㄙㄨˋ ㄙㄨㄥˋ,,0
雇,ㄍㄨˋ,,0
雇工,ㄍㄨˋ ㄍㄨㄥ,,0
雇主,ㄍㄨˋ ㄓㄨˇ,,0
雇員,ㄍㄨˋ ㄩㄢˊ,,0
雯,ㄨㄣˊ,,0
雰,ㄈㄣ,,0
雰雰,ㄈㄣ ㄈㄣ,,0
雱,ㄆㄤˊ,,0
雲,ㄩㄣˊ,,0
雲母,ㄩㄣˊ ㄇㄨˇ,,0
雲朵,ㄩㄣˊ ㄉㄨㄛˇ,,0
雲泥,ㄩㄣˊ ㄋㄧˊ,,0
雲雨,ㄩㄣˊ ㄩˇ,,0
雲氣,ㄩㄣˊ ㄑㄧˋ,,0
雲海,ㄩㄣˊ ㄏㄞˇ,,0
雲消霧散,ㄩㄣˊ ㄒㄧㄠ ㄨˋ ㄙㄢˋ,,0
雲彩,ㄩㄣˊ ㄘㄞˇ,,0
雲梯,ㄩㄣˊ ㄊㄧ,,0
雲淡風輕,ㄩㄣˊ ㄉㄢˋ ㄈㄥ ㄑㄧㄥ,,0
雲集,ㄩㄣˊ ㄐㄧˊ,,0
雲煙,ㄩㄣˊ ㄧㄢ,,0
雲遊,ㄩㄣˊ ㄧㄡˊ,,0
雲漢,ㄩㄣˊ ㄏㄢˋ,,0
雲端,ㄩㄣˊ ㄉㄨㄢ,,0
雲層,ㄩㄣˊ ㄘㄥˊ,,0
雲霄,ㄩㄣˊ ㄒㄧㄠ,,0
雲霄飛車,ㄩㄣˊ ㄒㄧㄠ ㄈㄟ ㄔㄜ,,0
雲霓,ㄩㄣˊ ㄋㄧˊ,,0
雲髻,ㄩㄣˊ ㄐㄧˋ,,0
雲霞,ㄩㄣˊ ㄒㄧㄚˊ,,0
雲霧,ㄩㄣˊ ㄨˋ,,0
雲鬢,ㄩㄣˊ ㄅㄧㄣˋ,,0
韌,ㄖㄣˋ,,0
韌性,ㄖㄣˋ ㄒㄧㄥˋ,,0
韌帶,ㄖㄣˋ ㄉㄞˋ,,0
項,ㄒㄧㄤˋ,,0
項目,ㄒㄧㄤˋ ㄇㄨˋ,,0
項鍊,ㄒㄧㄤˋ ㄌㄧㄢˋ,,0
順,ㄕㄨㄣˋ,,0
順口,ㄕㄨㄣˋ ㄎㄡˇ,,0
順心,ㄕㄨㄣˋ ㄒㄧㄣ,,0
順心遂意,ㄕㄨㄣˋ ㄒㄧㄣ ㄙㄨㄟˋ ㄧˋ,,0
順手,ㄕㄨㄣˋ ㄕㄡˇ,,0
順手牽羊,ㄕㄨㄣˋ ㄕㄡˇ ㄑㄧㄢ ㄧㄤˊ,,0
順水,ㄕㄨㄣˋ ㄕㄨㄟˇ,,0
順水人情,ㄕㄨㄣˋ ㄕㄨㄟˇ ㄖㄣˊ ㄑㄧㄥˊ,,0
順水推舟,ㄕㄨㄣˋ ㄕㄨㄟˇ ㄊㄨㄟ ㄓㄡ,,0
順民,ㄕㄨㄣˋ ㄇㄧㄣˊ,,0
順耳,ㄕㄨㄣˋ ㄦˇ,,0
順位,ㄕㄨㄣˋ ㄨㄟˋ,,0
順利,ㄕㄨㄣˋ ㄌㄧˋ,,0
順序,ㄕㄨㄣˋ ㄒㄩˋ,,0
順其自然,ㄕㄨㄣˋ ㄑㄧˊ ㄗˋ ㄖㄢˊ,,0
順延,ㄕㄨㄣˋ ㄧㄢˊ,,0
順性,ㄕㄨㄣˋ ㄒㄧㄥˋ,,0
順便,ㄕㄨㄣˋ ㄅㄧㄢˋ,,0
順流,ㄕㄨㄣˋ ㄌㄧㄡˊ,,0
順風,ㄕㄨㄣˋ ㄈㄥ,,0
順風耳,ㄕㄨㄣˋ ㄈㄥ ㄦˇ,,0
順風轉舵,ㄕㄨㄣˋ ㄈㄥ ㄓㄨㄢˇ ㄉㄨㄛˋ,,0
順從,ㄕㄨㄣˋ ㄘㄨㄥˊ,,0
順理成章,ㄕㄨㄣˋ ㄌㄧˇ ㄔㄥˊ ㄓㄤ,,0
順眼,ㄕㄨㄣˋ ㄧㄢˇ,,0
順勢,ㄕㄨㄣˋ ㄕˋ,,0
順路,ㄕㄨㄣˋ ㄌㄨˋ,,0
順遂,ㄕㄨㄣˋ ㄙㄨㄟˋ,,0
順道,ㄕㄨㄣˋ ㄉㄠˋ,,0
順境,ㄕㄨㄣˋ ㄐㄧㄥˋ,,0
順暢,ㄕㄨㄣˋ ㄔㄤˋ,,0
順應,ㄕㄨㄣˋ ㄧㄥˋ,,0
順應民心,ㄕㄨㄣˋ ㄧㄥˋ ㄇㄧㄣˊ ㄒㄧㄣ,,0
順應潮流,ㄕㄨㄣˋ ㄧㄥˋ ㄔㄠˊ ㄌㄧㄡˊ,,0
頇,ㄏㄢ,,0
須,ㄒㄩ,,0
須臾,ㄒㄩ ㄩˊ,,0
飧,ㄙㄨㄣ,,0
飩,ㄉㄨㄣˋ,,0
飪,ㄖㄣˋ,,0
飫,ㄩˋ,,0
飭,ㄔˋ,,0
飭令,ㄔˋ ㄌㄧㄥˋ,,0
飭回,ㄔˋ ㄏㄨㄟˊ,,0
飯,ㄈㄢˋ,,0
飯局,ㄈㄢˋ ㄐㄩˊ,,0
飯來張口，茶來伸手,ㄈㄢˋ ㄌㄞˊ ㄓㄤ ㄎㄡˇ ㄔㄚˊ ㄌㄞˊ ㄕㄣ ㄕㄡˇ,,0
飯店,ㄈㄢˋ ㄉㄧㄢˋ,,0
飯食,ㄈㄢˋ ㄕˊ,,0
飯桌,ㄈㄢˋ ㄓㄨㄛ,,0
飯桶,ㄈㄢˋ ㄊㄨㄥˇ,,0
飯盒,ㄈㄢˋ ㄏㄜˊ,,0
飯量,ㄈㄢˋ ㄌㄧㄤˋ,,0
飯碗,ㄈㄢˋ ㄨㄢˇ,,0
飯館,ㄈㄢˋ ㄍㄨㄢˇ,,0
飯鍋,ㄈㄢˋ ㄍㄨㄛ,,0
飯廳,ㄈㄢˋ ㄊㄧㄥ,,0
飲,ㄧㄣˇ,,1
飲,ㄧㄣˋ,,2
飲水,ㄧㄣˇ ㄕㄨㄟˇ,,0
飲水思源,ㄧㄣˇ ㄕㄨㄟˇ ㄙ ㄩㄢˊ,,0
飲水器,ㄧㄣˇ ㄕㄨㄟˇ ㄑㄧˋ,,0
飲用,ㄧㄣˇ ㄩㄥˋ,,0
飲泣,ㄧㄣˇ ㄑㄧˋ,,0
飲品,ㄧㄣˇ ㄆㄧㄣˇ,,0
飲食,ㄧㄣˇ ㄕˊ,,0
飲宴,ㄧㄣˇ ㄧㄢˋ,,0
飲料,ㄧㄣˇ ㄌㄧㄠˋ,,0
飲茶,ㄧㄣˇ ㄔㄚˊ,,0
飲酒,ㄧㄣˇ ㄐㄧㄡˇ,,0
飲彈,ㄧㄣˇ ㄉㄢˋ,,0
飲鴆止渴,ㄧㄣˇ ㄓㄣˋ ㄓˇ ㄎㄜˇ,,0
馭,ㄩˋ,,0
馮,ㄈㄥˊ,,1
馮,ㄆㄧㄥˊ,,2
馮婦,ㄈㄥˊ ㄈㄨˋ,,0
黃,ㄏㄨㄤˊ,,0
黃巾,ㄏㄨㄤˊ ㄐㄧㄣ,,0
黃毛丫頭,ㄏㄨㄤˊ ㄇㄠˊ ㄧㄚ ˙ㄊㄡ,,0
黃牛,ㄏㄨㄤˊ ㄋㄧㄡˊ,,0
黃包車,ㄏㄨㄤˊ ㄅㄠ ㄔㄜ,,0
黃皮書,ㄏㄨㄤˊ ㄆㄧˊ ㄕㄨ,,0
黃老,ㄏㄨㄤˊ ㄌㄠˇ,,0
黃色,ㄏㄨㄤˊ ㄙㄜˋ,,0
黃色新聞,ㄏㄨㄤˊ ㄙㄜˋ ㄒㄧㄣ ㄨㄣˊ,,0
黃豆,ㄏㄨㄤˊ ㄉㄡˋ,,0
黃昏,ㄏㄨㄤˊ ㄏㄨㄣ,,0
黃油,ㄏㄨㄤˊ ㄧㄡˊ,,0
黃花閨女,ㄏㄨㄤˊ ㄏㄨㄚ ㄍㄨㄟ ㄋㄩˇ,,0
黃金,ㄏㄨㄤˊ ㄐㄧㄣ,,0
黃金時代,ㄏㄨㄤˊ ㄐㄧㄣ ㄕˊ ㄉㄞˋ,,0
黃金時段,ㄏㄨㄤˊ ㄐㄧㄣ ㄕˊ ㄉㄨㄢˋ,,0
黃帝,ㄏㄨㄤˊ ㄉㄧˋ,,0
黃泉,ㄏㄨㄤˊ ㄑㄩㄢˊ,,0
黃疸,ㄏㄨㄤˊ ㄉㄢˇ,,0
黃梅,ㄏㄨㄤˊ ㄇㄟˊ,,0
黃梅雨,ㄏㄨㄤˊ ㄇㄟˊ ㄩˇ,,0
黃梅調,ㄏㄨㄤˊ ㄇㄟˊ ㄉㄧㄠˋ,,0
黃袍,ㄏㄨㄤˊ ㄆㄠˊ,,0
黃連,ㄏㄨㄤˊ ㄌㄧㄢˊ,,0
黃湯,ㄏㄨㄤˊ ㄊㄤ,,0
黃牌,ㄏㄨㄤˊ ㄆㄞˊ,,0
黃腔,ㄏㄨㄤˊ ㄑㄧㄤ,,0
黃暈,ㄏㄨㄤˊ ㄩㄣˋ,,0
黃粱一夢,ㄏㄨㄤˊ ㄌㄧㄤˊ ㄧ ㄇㄥˋ,ㄏㄨㄤˊ ㄌㄧㄤˊ ㄧˊ ㄇㄥˋ,0
黃道吉日,ㄏㄨㄤˊ ㄉㄠˋ ㄐㄧˊ ㄖˋ,,0
黃鼠狼,ㄏㄨㄤˊ ㄕㄨˇ ㄌㄤˊ,,0
黃銅,ㄏㄨㄤˊ ㄊㄨㄥˊ,,0
黃澄澄,ㄏㄨㄤˊ ㄔㄥˊ ㄔㄥˊ,,0
黃曆,ㄏㄨㄤˊ ㄌㄧˋ,,0
黃鸝,ㄏㄨㄤˊ ㄌㄧˊ,,0
黍,ㄕㄨˇ,,0
黑,ㄏㄟ,,0
黑子,ㄏㄟ ㄗˇ,,0
黑心,ㄏㄟ ㄒㄧㄣ,,0
黑手,ㄏㄟ ㄕㄡˇ,,0
黑市,ㄏㄟ ㄕˋ,,0
黑白不分,ㄏㄟ ㄅㄞˊ ㄅㄨˋ ㄈㄣ,,0
黑白分明,ㄏㄟ ㄅㄞˊ ㄈㄣ ㄇㄧㄥˊ,,0
黑白兩道,ㄏㄟ ㄅㄞˊ ㄌㄧㄤˇ ㄉㄠˋ,,0
黑白顛倒,ㄏㄟ ㄅㄞˊ ㄉㄧㄢ ㄉㄠˇ,,0
黑吃黑,ㄏㄟ ㄔ ㄏㄟ,,0
黑名單,ㄏㄟ ㄇㄧㄥˊ ㄉㄢ,,0
黑死病,ㄏㄟ ㄙˇ ㄅㄧㄥˋ,,0
黑色,ㄏㄟ ㄙㄜˋ,,0
黑夜,ㄏㄟ ㄧㄝˋ,,0
黑官,ㄏㄟ ㄍㄨㄢ,,0
黑店,ㄏㄟ ㄉㄧㄢˋ,,0
黑板,ㄏㄟ ㄅㄢˇ,,0
黑社會,ㄏㄟ ㄕㄜˋ ㄏㄨㄟˋ,,0
黑洞,ㄏㄟ ㄉㄨㄥˋ,,0
黑炭,ㄏㄟ ㄊㄢˋ,,0
黑馬,ㄏㄟ ㄇㄚˇ,,0
黑盒子,ㄏㄟ ㄏㄜˊ ˙ㄗ,,0
黑貨,ㄏㄟ ㄏㄨㄛˋ,,0
黑斑,ㄏㄟ ㄅㄢ,,0
黑猩猩,ㄏㄟ ㄒㄧㄥ ㄒㄧㄥ,ㄏㄟ ㄒㄧㄥ ˙ㄒㄧㄥ,0
黑暗,ㄏㄟ ㄢˋ,,0
黑煙,ㄏㄟ ㄧㄢ,,0
黑話,ㄏㄟ ㄏㄨㄚˋ,,0
黑道,ㄏㄟ ㄉㄠˋ,,0
黑幕,ㄏㄟ ㄇㄨˋ,,0
黑槍,ㄏㄟ ㄑㄧㄤ,,0
黑漆漆,ㄏㄟ ㄑㄧ ㄑㄧ,,0
黑熊,ㄏㄟ ㄒㄩㄥˊ,,0
黑影,ㄏㄟ ㄧㄥˇ,,0
黑輪,ㄏㄟ ㄌㄨㄣˊ,,0
黑糖,ㄏㄟ ㄊㄤˊ,,0
黑錢,ㄏㄟ ㄑㄧㄢˊ,,0
黑壓壓,ㄏㄟ ㄧㄚ ㄧㄚ,,0
黑鍋,ㄏㄟ ㄍㄨㄛ,,0
黹,ㄓˇ,,0
䠷,ㄊㄧㄠˇ,,0
亂,ㄌㄨㄢˋ,,0
亂七八糟,ㄌㄨㄢˋ ㄑㄧ ㄅㄚ ㄗㄠ,,0
亂子,ㄌㄨㄢˋ ˙ㄗ,,0
亂中有序,ㄌㄨㄢˋ ㄓㄨㄥ ㄧㄡˇ ㄒㄩˋ,,0
亂世,ㄌㄨㄢˋ ㄕˋ,,0
亂成一團,ㄌㄨㄢˋ ㄔㄥˊ ㄧ ㄊㄨㄢˊ,ㄌㄨㄢˋ ㄔㄥˊ ㄧˋ ㄊㄨㄢˊ,0
亂臣賊子,ㄌㄨㄢˋ ㄔㄣˊ ㄗㄟˊ ㄗˇ,,0
亂事,ㄌㄨㄢˋ ㄕˋ,,0
亂來,ㄌㄨㄢˋ ㄌㄞˊ,,0
亂性,ㄌㄨㄢˋ ㄒㄧㄥˋ,,0
亂流,ㄌㄨㄢˋ ㄌㄧㄡˊ,,0
亂紀,ㄌㄨㄢˋ ㄐㄧˋ,,0
亂軍,ㄌㄨㄢˋ ㄐㄩㄣ,,0
亂倫,ㄌㄨㄢˋ ㄌㄨㄣˊ,,0
亂紛紛,ㄌㄨㄢˋ ㄈㄣ ㄈㄣ,,0
亂麻,ㄌㄨㄢˋ ㄇㄚˊ,,0
亂視,ㄌㄨㄢˋ ㄕˋ,,0
亂集團,ㄌㄨㄢˋ ㄐㄧˊ ㄊㄨㄢˊ,,0
亂源,ㄌㄨㄢˋ ㄩㄢˊ,,0
亂蓋,ㄌㄨㄢˋ ㄍㄞˋ,,0
亂說,ㄌㄨㄢˋ ㄕㄨㄛ,,0
亂闖,ㄌㄨㄢˋ ㄔㄨㄤˇ,,0
催,ㄘㄨㄟ,,0
催化,ㄘㄨㄟ ㄏㄨㄚˋ,,0
催化劑,ㄘㄨㄟ ㄏㄨㄚˋ ㄐㄧˋ,,0
催生,ㄘㄨㄟ ㄕㄥ,,0
催告,ㄘㄨㄟ ㄍㄠˋ,,0
催命,ㄘㄨㄟ ㄇㄧㄥˋ,,0
催命符,ㄘㄨㄟ ㄇㄧㄥˋ ㄈㄨˊ,,0
催促,ㄘㄨㄟ ㄘㄨˋ,,0
催眠,ㄘㄨㄟ ㄇㄧㄢˊ,,0
催眠術,ㄘㄨㄟ ㄇㄧㄢˊ ㄕㄨˋ,,0
催討,ㄘㄨㄟ ㄊㄠˇ,,0
催淚瓦斯,ㄘㄨㄟ ㄌㄟˋ ㄨㄚˇ ㄙ,,0
催淚彈,ㄘㄨㄟ ㄌㄟˋ ㄉㄢˋ,,0
催逼,ㄘㄨㄟ ㄅㄧ,,0
催魂,ㄘㄨㄟ ㄏㄨㄣˊ,,0
傭,ㄩㄥ,,0
傭人,ㄩㄥ ㄖㄣˊ,,0
傭工,ㄩㄥ ㄍㄨㄥ,,0
傭兵,ㄩㄥ ㄅㄧㄥ,,0
傯,ㄗㄨㄥˇ,,0
傲,ㄠˋ,,0
傲世,ㄠˋ ㄕˋ,,0
傲氣,ㄠˋ ㄑㄧˋ,,0
傲骨,ㄠˋ ㄍㄨˇ,,0
傲然,ㄠˋ ㄖㄢˊ,,0
傲視群倫,ㄠˋ ㄕˋ ㄑㄩㄣˊ ㄌㄨㄣˊ,,0
傲視群雄,ㄠˋ ㄕˋ ㄑㄩㄣˊ ㄒㄩㄥˊ,,0
傲慢,ㄠˋ ㄇㄢˋ,,0
傳,ㄔㄨㄢˊ,,1
傳,ㄓㄨㄢˋ,,2
傳人,ㄔㄨㄢˊ ㄖㄣˊ,,0
傳世,ㄔㄨㄢˊ ㄕˋ,,0
傳令,ㄔㄨㄢˊ ㄌㄧㄥˋ,,0
傳布,ㄔㄨㄢˊ ㄅㄨˋ,,0
傳言,ㄔㄨㄢˊ ㄧㄢˊ,,0
傳呼機,ㄔㄨㄢˊ ㄏㄨ ㄐㄧ,,0
傳奇,ㄔㄨㄢˊ ㄑㄧˊ,,0
傳宗接代,ㄔㄨㄢˊ ㄗㄨㄥ ㄐㄧㄝ ㄉㄞˋ,,0
傳承,ㄔㄨㄢˊ ㄔㄥˊ,,0
傳染,ㄔㄨㄢˊ ㄖㄢˇ,,0
傳染病,ㄔㄨㄢˊ ㄖㄢˇ ㄅㄧㄥˋ,,0
傳述,ㄔㄨㄢˊ ㄕㄨˋ,,0
傳家,ㄔㄨㄢˊ ㄐㄧㄚ,,0
傳家之寶,ㄔㄨㄢˊ ㄐㄧㄚ ㄓ ㄅㄠˇ,,0
傳真,ㄔㄨㄢˊ ㄓㄣ,,0
傳真機,ㄔㄨㄢˊ ㄓㄣ ㄐㄧ,,0
傳神,ㄔㄨㄢˊ ㄕㄣˊ,,0
傳訊,ㄔㄨㄢˊ ㄒㄩㄣˋ,,0
傳記,ㄓㄨㄢˋ ㄐㄧˋ,,0
傳送,ㄔㄨㄢˊ ㄙㄨㄥˋ,,0
傳情,ㄔㄨㄢˊ ㄑㄧㄥˊ,,0
傳授,ㄔㄨㄢˊ ㄕㄡˋ,,0
傳教,ㄔㄨㄢˊ ㄐㄧㄠˋ,,0
傳教士,ㄔㄨㄢˊ ㄐㄧㄠˋ ㄕˋ,,0
傳票,ㄔㄨㄢˊ ㄆㄧㄠˋ,,0
傳統,ㄔㄨㄢˊ ㄊㄨㄥˇ,,0
傳習,ㄔㄨㄢˊ ㄒㄧˊ,,0
傳喚,ㄔㄨㄢˊ ㄏㄨㄢˋ,,0
傳單,ㄔㄨㄢˊ ㄉㄢ,,0
傳揚,ㄔㄨㄢˊ ㄧㄤˊ,,0
傳鈔,ㄔㄨㄢˊ ㄔㄠ,,0
傳道,ㄔㄨㄢˊ ㄉㄠˋ,,0
傳達,ㄔㄨㄢˊ ㄉㄚˊ,,0
傳頌,ㄔㄨㄢˊ ㄙㄨㄥˋ,,0
傳聞,ㄔㄨㄢˊ ㄨㄣˊ,,0
傳誦,ㄔㄨㄢˊ ㄙㄨㄥˋ,,0
傳說,ㄔㄨㄢˊ ㄕㄨㄛ,,0
傳遞,ㄔㄨㄢˊ ㄉㄧˋ,,0
傳播,ㄔㄨㄢˊ ㄅㄛˋ,,0
傳熱,ㄔㄨㄢˊ ㄖㄜˋ,,0
傳閱,ㄔㄨㄢˊ ㄩㄝˋ,,0
傳導,ㄔㄨㄢˊ ㄉㄠˇ,,0
傳輸,ㄔㄨㄢˊ ㄕㄨ,,0
傳聲筒,ㄔㄨㄢˊ ㄕㄥ ㄊㄨㄥˇ,,0
傴,ㄩˇ,,0
債,ㄓㄞˋ,,0
債主,ㄓㄞˋ ㄓㄨˇ,,0
債券,ㄓㄞˋ ㄑㄩㄢˋ,,0
債務,ㄓㄞˋ ㄨˋ,,0
債臺高築,ㄓㄞˋ ㄊㄞˊ ㄍㄠ ㄓㄨˊ,,0
債權,ㄓㄞˋ ㄑㄩㄢˊ,,0
傷,ㄕㄤ,,0
傷人,ㄕㄤ ㄖㄣˊ,,0
傷亡,ㄕㄤ ㄨㄤˊ,,0
傷口,ㄕㄤ ㄎㄡˇ,,0
傷天害理,ㄕㄤ ㄊㄧㄢ ㄏㄞˋ ㄌㄧˇ,,0
傷心,ㄕㄤ ㄒㄧㄣ,,0
傷兵,ㄕㄤ ㄅㄧㄥ,,0
傷風,ㄕㄤ ㄈㄥ,,0
傷風敗俗,ㄕㄤ ㄈㄥ ㄅㄞˋ ㄙㄨˊ,,0
傷害,ㄕㄤ ㄏㄞˋ,,0
傷神,ㄕㄤ ㄕㄣˊ,,0
傷財,ㄕㄤ ㄘㄞˊ,,0
傷患,ㄕㄤ ㄏㄨㄢˋ,,0
傷痕,ㄕㄤ ㄏㄣˊ,,0
傷痕累累,ㄕㄤ ㄏㄣˊ ㄌㄟˇ ㄌㄟˇ,,0
傷寒,ㄕㄤ ㄏㄢˊ,,0
傷悲,ㄕㄤ ㄅㄟ,,0
傷殘,ㄕㄤ ㄘㄢˊ,,0
傷痛,ㄕㄤ ㄊㄨㄥˋ,,0
傷勢,ㄕㄤ ㄕˋ,,0
傷感,ㄕㄤ ㄍㄢˇ,,0
傷感情,ㄕㄤ ㄍㄢˇ ㄑㄧㄥˊ,,0
傷腦筋,ㄕㄤ ㄋㄠˇ ㄐㄧㄣ,,0
傻,ㄕㄚˇ,,0
傻人有傻福,ㄕㄚˇ ㄖㄣˊ ㄧㄡˇ ㄕㄚˇ ㄈㄨˊ,,0
傻子,ㄕㄚˇ ˙ㄗ,,0
傻小子,ㄕㄚˇ ㄒㄧㄠˇ ˙ㄗ,,0
傻瓜,ㄕㄚˇ ㄍㄨㄚ,,0
傻瓜相機,ㄕㄚˇ ㄍㄨㄚ ㄒㄧㄤˋ ㄐㄧ,,0
傻里傻氣,ㄕㄚˇ ㄌㄧˇ ㄕㄚˇ ㄑㄧˋ,,0
傻事,ㄕㄚˇ ㄕˋ,,0
傻勁,ㄕㄚˇ ㄐㄧㄥˋ,,0
傾,ㄑㄧㄥ,,0
傾力,ㄑㄧㄥ ㄌㄧˋ,,0
傾心,ㄑㄧㄥ ㄒㄧㄣ,,0
傾吐,ㄑㄧㄥ ㄊㄨˇ,,0
傾向,ㄑㄧㄥ ㄒㄧㄤˋ,,0
傾圮,ㄑㄧㄥ ㄆㄧˇ,,0
傾軋,ㄑㄧㄥ ㄧㄚˋ,,0
傾城傾國,ㄑㄧㄥ ㄔㄥˊ ㄑㄧㄥ ㄍㄨㄛˊ,,0
傾盆,ㄑㄧㄥ ㄆㄣˊ,,0
傾盆大雨,ㄑㄧㄥ ㄆㄣˊ ㄉㄚˋ ㄩˇ,,0
傾倒,ㄑㄧㄥ ㄉㄠˇ,,1
傾倒,ㄑㄧㄥ ㄉㄠˋ,,2
傾國傾城,ㄑㄧㄥ ㄍㄨㄛˊ ㄑㄧㄥ ㄔㄥˊ,,0
傾巢而出,ㄑㄧㄥ ㄔㄠˊ ㄦˊ ㄔㄨ,,0
傾斜,ㄑㄧㄥ ㄒㄧㄝˊ,,0
傾訴,ㄑㄧㄥ ㄙㄨˋ,,0
傾慕,ㄑㄧㄥ ㄇㄨˋ,,0
傾箱倒篋,ㄑㄧㄥ ㄒㄧㄤ ㄉㄠˋ ㄑㄧㄝˋ,,0
傾銷,ㄑㄧㄥ ㄒㄧㄠ,,0
傾瀉,ㄑㄧㄥ ㄒㄧㄝˋ,,0
傾覆,ㄑㄧㄥ ㄈㄨˋ,,0
傾囊相助,ㄑㄧㄥ ㄋㄤˊ ㄒㄧㄤ ㄓㄨˋ,,0
傾囊相授,ㄑㄧㄥ ㄋㄤˊ ㄒㄧㄤ ㄕㄡˋ,,0
傾聽,ㄑㄧㄥ ㄊㄧㄥ,,0
僂,ㄌㄡˊ,,0
僂儸,ㄌㄡˊ ㄌㄨㄛˊ,,0
僅,ㄐㄧㄣˇ,,0
僅有,ㄐㄧㄣˇ ㄧㄡˇ,,0
僅僅,ㄐㄧㄣˇ ㄐㄧㄣˇ,,0
僇,ㄌㄨˋ,,0
僇人,ㄌㄨˋ ㄖㄣˊ,,0
僉,ㄑㄧㄢ,,0
剷,ㄔㄢˇ,,0
剷平,ㄔㄢˇ ㄆㄧㄥˊ,,0
剷除,ㄔㄢˇ ㄔㄨˊ,,0
剽,ㄆㄧㄠˋ,,0
剽悍,ㄆㄧㄠˋ ㄏㄢˋ,,0
剽竊,ㄆㄧㄠˋ ㄑㄧㄝˋ,,0
剿,ㄐㄧㄠˇ,,0
剿匪,ㄐㄧㄠˇ ㄈㄟˇ,,0
募,ㄇㄨˋ,,0
募兵,ㄇㄨˋ ㄅㄧㄥ,,0
募股,ㄇㄨˋ ㄍㄨˇ,,0
募捐,ㄇㄨˋ ㄐㄩㄢ,,0
募款,ㄇㄨˋ ㄎㄨㄢˇ,,0
募集,ㄇㄨˋ ㄐㄧˊ,,0
勢,ㄕˋ,,0
勢力,ㄕˋ ㄌㄧˋ,,0
勢不可當,ㄕˋ ㄅㄨˋ ㄎㄜˇ ㄉㄤˇ,,0
勢不兩立,ㄕˋ ㄅㄨˋ ㄌㄧㄤˇ ㄌㄧˋ,,0
勢不得已,ㄕˋ ㄅㄨˋ ㄉㄜˊ ㄧˇ,,0
勢必,ㄕˋ ㄅㄧˋ,,0
勢同水火,ㄕˋ ㄊㄨㄥˊ ㄕㄨㄟˇ ㄏㄨㄛˇ,,0
勢在必行,ㄕˋ ㄗㄞˋ ㄅㄧˋ ㄒㄧㄥˊ,,0
勢如破竹,ㄕˋ ㄖㄨˊ ㄆㄛˋ ㄓㄨˊ,,0
勢利,ㄕˋ ㄌㄧˋ,,0
勢利眼,ㄕˋ ㄌㄧˋ ㄧㄢˇ,,0
勢均力敵,ㄕˋ ㄐㄩㄣ ㄌㄧˋ ㄉㄧˊ,,0
勤,ㄑㄧㄣˊ,,0
勤快,ㄑㄧㄣˊ ㄎㄨㄞˋ,,0
勤勉,ㄑㄧㄣˊ ㄇㄧㄢˇ,,0
勤政愛民,ㄑㄧㄣˊ ㄓㄥˋ ㄞˋ ㄇㄧㄣˊ,,0
勤苦,ㄑㄧㄣˊ ㄎㄨˇ,,0
勤能補拙,ㄑㄧㄣˊ ㄋㄥˊ ㄅㄨˇ ㄓㄨㄛˊ,,0
勤務,ㄑㄧㄣˊ ㄨˋ,,0
勤勞,ㄑㄧㄣˊ ㄌㄠˊ,,0
勤儉,ㄑㄧㄣˊ ㄐㄧㄢˇ,,0
勤練,ㄑㄧㄣˊ ㄌㄧㄢˋ,,0
勤奮,ㄑㄧㄣˊ ㄈㄣˋ,,0
勤學,ㄑㄧㄣˊ ㄒㄩㄝˊ,,0
勦,ㄐㄧㄠˇ,,1
勦,ㄔㄠ,,2
匯,ㄏㄨㄟˋ,,0
匯市,ㄏㄨㄟˋ ㄕˋ,,0
匯合,ㄏㄨㄟˋ ㄏㄜˊ,,0
匯兌,ㄏㄨㄟˋ ㄉㄨㄟˋ,,0
匯率,ㄏㄨㄟˋ ㄌㄩˋ,,0
匯票,ㄏㄨㄟˋ ㄆㄧㄠˋ,,0
匯報,ㄏㄨㄟˋ ㄅㄠˋ,,0
匯款,ㄏㄨㄟˋ ㄎㄨㄢˇ,,0
匯費,ㄏㄨㄟˋ ㄈㄟˋ,,0
匯集,ㄏㄨㄟˋ ㄐㄧˊ,,0
匯聚,ㄏㄨㄟˋ ㄐㄩˋ,,0
嗅,ㄒㄧㄡˋ,,0
嗅覺,ㄒㄧㄡˋ ㄐㄩㄝˊ,,0
嗆,ㄑㄧㄤˋ,,0
嗆咳,ㄑㄧㄤˋ ㄎㄜˊ,,0
嗆鼻,ㄑㄧㄤˋ ㄅㄧˊ,,0
嗇,ㄙㄜˋ,,0
嗎,˙ㄇㄚ,,1
嗎,ㄇㄚˇ,,2
嗎啡,ㄇㄚˇ ㄈㄟ,,0
嗑,ㄎㄜˋ,,0
嗓,ㄙㄤˇ,,0
嗓子,ㄙㄤˇ ˙ㄗ,,0
嗓門,ㄙㄤˇ ㄇㄣˊ,,0
嗓音,ㄙㄤˇ ㄧㄣ,,0
嗔,ㄔㄣ,,0
嗔怒,ㄔㄣ ㄋㄨˋ,,0
嗚,ㄨ,,0
嗚呼,ㄨ ㄏㄨ,,0
嗚呼哀哉,ㄨ ㄏㄨ ㄞ ㄗㄞ,,0
嗚咽,ㄨ ㄧㄝˋ,,0
嗜,ㄕˋ,,0
嗜之如命,ㄕˋ ㄓ ㄖㄨˊ ㄇㄧㄥˋ,,0
嗜好,ㄕˋ ㄏㄠˋ,,0
嗜酒,ㄕˋ ㄐㄧㄡˇ,,0
嗝,ㄍㄜˊ,,0
嗟,ㄐㄧㄝ,,0
嗟來食,ㄐㄧㄝ ㄌㄞˊ ㄕˊ,,0
嗟嘆,ㄐㄧㄝ ㄊㄢˋ,,0
嗡,ㄨㄥ,,0
嗡嗡,ㄨㄥ ㄨㄥ,,0
嗣,ㄙˋ,,0
嗣承,ㄙˋ ㄔㄥˊ,,0
嗣後,ㄙˋ ㄏㄡˋ,,0
嗤,ㄔ,,0
嗤之以鼻,ㄔ ㄓ ㄧˇ ㄅㄧˊ,,0
嗦,ㄙㄨㄛ,,0
嗨,ㄏㄞ,,0
嗩,ㄙㄨㄛˇ,,0
嗯,˙ㄣ,,0
嗲,ㄉㄧㄝ,,0
園,ㄩㄢˊ,,0
園丁,ㄩㄢˊ ㄉㄧㄥ,,0
園子,ㄩㄢˊ ˙ㄗ,,0
園地,ㄩㄢˊ ㄉㄧˋ,,0
園林,ㄩㄢˊ ㄌㄧㄣˊ,,0
園圃,ㄩㄢˊ ㄆㄨˇ,,0
園區,ㄩㄢˊ ㄑㄩ,,0
園遊會,ㄩㄢˊ ㄧㄡˊ ㄏㄨㄟˋ,,0
園藝,ㄩㄢˊ ㄧˋ,,0
圓,ㄩㄢˊ,,0
圓心,ㄩㄢˊ ㄒㄧㄣ,,0
圓形,ㄩㄢˊ ㄒㄧㄥˊ,,0
圓周,ㄩㄢˊ ㄓㄡ,,0
圓周率,ㄩㄢˊ ㄓㄡ ㄌㄩˋ,,0
圓弧,ㄩㄢˊ ㄏㄨˊ,,0
圓房,ㄩㄢˊ ㄈㄤˊ,,0
圓柱體,ㄩㄢˊ ㄓㄨˋ ㄊㄧˇ,,0
圓桌,ㄩㄢˊ ㄓㄨㄛ,,0
圓桌會議,ㄩㄢˊ ㄓㄨㄛ ㄏㄨㄟˋ ㄧˋ,,0
圓圈,ㄩㄢˊ ㄑㄩㄢ,,0
圓寂,ㄩㄢˊ ㄐㄧˊ,,0
圓規,ㄩㄢˊ ㄍㄨㄟ,,0
圓通,ㄩㄢˊ ㄊㄨㄥ,,0
圓頂,ㄩㄢˊ ㄉㄧㄥˇ,,0
圓筒,ㄩㄢˊ ㄊㄨㄥˇ,,0
圓滑,ㄩㄢˊ ㄏㄨㄚˊ,,0
圓睜,ㄩㄢˊ ㄓㄥ,,0
圓鼓鼓,ㄩㄢˊ ㄍㄨˇ ㄍㄨˇ,,0
圓夢,ㄩㄢˊ ㄇㄥˋ,,0
圓滾滾,ㄩㄢˊ ㄍㄨㄣˇ ㄍㄨㄣˇ,,0
圓滿,ㄩㄢˊ ㄇㄢˇ,,0
圓潤,ㄩㄢˊ ㄖㄨㄣˋ,,0
圓熟,ㄩㄢˊ ㄕㄡˊ,,0
圓融,ㄩㄢˊ ㄖㄨㄥˊ,,0
圓錐體,ㄩㄢˊ ㄓㄨㄟ ㄊㄧˇ,,0
圓環,ㄩㄢˊ ㄏㄨㄢˊ,,0
圓鍬,ㄩㄢˊ ㄑㄧㄠ,,0
塊,ㄎㄨㄞˋ,,0
塊根,ㄎㄨㄞˋ ㄍㄣ,,0
塊莖,ㄎㄨㄞˋ ㄐㄧㄥ,,0
塊頭,ㄎㄨㄞˋ ㄊㄡˊ,,0
塋,ㄧㄥˊ,,0
塌,ㄊㄚ,,0
塌陷,ㄊㄚ ㄒㄧㄢˋ,,0
塌臺,ㄊㄚ ㄊㄞˊ,,0
塑,ㄙㄨˋ,,0
塑化劑,ㄙㄨˋ ㄏㄨㄚˋ ㄐㄧˋ,,0
塑造,ㄙㄨˋ ㄗㄠˋ,,0
塑像,ㄙㄨˋ ㄒㄧㄤˋ,,0
塑膠,ㄙㄨˋ ㄐㄧㄠ,,0
塑鋼,ㄙㄨˋ ㄍㄤ,,0
塔,ㄊㄚˇ,,0
塔斯社,ㄊㄚˇ ㄙ ㄕㄜˋ,,0
塔臺,ㄊㄚˇ ㄊㄞˊ,,0
塗,ㄊㄨˊ,,0
塗地,ㄊㄨˊ ㄉㄧˋ,,0
塗改,ㄊㄨˊ ㄍㄞˇ,,0
塗抹,ㄊㄨˊ ㄇㄛˇ,,0
塗料,ㄊㄨˊ ㄌㄧㄠˋ,,0
塗寫,ㄊㄨˊ ㄒㄧㄝˇ,,0
塗鴉,ㄊㄨˊ ㄧㄚ,,0
塘,ㄊㄤˊ,,0
塚,ㄓㄨㄥˇ,,0
塞,ㄙㄜˋ,,1
塞,ㄙㄞˋ,,2
塞,ㄙㄞ,,3
塞內,ㄙㄞˋ ㄋㄟˋ,,0
塞住,ㄙㄞ ㄓㄨˋ,,0
塞車,ㄙㄞ ㄔㄜ,,0
塞翁失馬,ㄙㄞˋ ㄨㄥ ㄕ ㄇㄚˇ,,0
塞責,ㄙㄜˋ ㄗㄜˊ,,0
塢,ㄨˋ,,0
填,ㄊㄧㄢˊ,,0
填充,ㄊㄧㄢˊ ㄔㄨㄥ,,0
填充玩具,ㄊㄧㄢˊ ㄔㄨㄥ ㄨㄢˊ ㄐㄩˋ,,0
填平,ㄊㄧㄢˊ ㄆㄧㄥˊ,,0
填空,ㄊㄧㄢˊ ㄎㄨㄥˋ,,0
填表,ㄊㄧㄢˊ ㄅㄧㄠˇ,,0
填海,ㄊㄧㄢˊ ㄏㄞˇ,,0
填海造地,ㄊㄧㄢˊ ㄏㄞˇ ㄗㄠˋ ㄉㄧˋ,,0
填報,ㄊㄧㄢˊ ㄅㄠˋ,,0
填詞,ㄊㄧㄢˊ ㄘˊ,,0
填塞,ㄊㄧㄢˊ ㄙㄜˋ,,0
填補,ㄊㄧㄢˊ ㄅㄨˇ,,0
填滿,ㄊㄧㄢˊ ㄇㄢˇ,,0
填寫,ㄊㄧㄢˊ ㄒㄧㄝˇ,,0
填鴨,ㄊㄧㄢˊ ㄧㄚ,,0
塭,ㄨㄣ,,0
奧,ㄠˋ,,0
奧妙,ㄠˋ ㄇㄧㄠˋ,,0
奧林匹克運動會,ㄠˋ ㄌㄧㄣˊ ㄆㄧ ㄎㄜˋ ㄩㄣˋ ㄉㄨㄥˋ ㄏㄨㄟˋ,,0
奧祕,ㄠˋ ㄇㄧˋ,,0
奧援,ㄠˋ ㄩㄢˊ,,0
奧斯卡金像獎,ㄠˋ ㄙ ㄎㄚˇ ㄐㄧㄣ ㄒㄧㄤˋ ㄐㄧㄤˇ,,0
奧義,ㄠˋ ㄧˋ,,0
奧運,ㄠˋ ㄩㄣˋ,,0
奧運會,ㄠˋ ㄩㄣˋ ㄏㄨㄟˋ,,0
媲,ㄆㄧˋ,,0
媲美,ㄆㄧˋ ㄇㄟˇ,,0
媳,ㄒㄧˊ,,0
媳婦,ㄒㄧˊ ㄈㄨˋ,,0
媼,ㄠˇ,,0
媽,ㄇㄚ,,0
媽咪,ㄇㄚ ㄇㄧ,,0
媽媽,ㄇㄚ ˙ㄇㄚ,,0
媾,ㄍㄡˋ,,0
媾和,ㄍㄡˋ ㄏㄜˊ,,0
嫁,ㄐㄧㄚˋ,,0
嫁妝,ㄐㄧㄚˋ ㄓㄨㄤ,,0
嫁娶,ㄐㄧㄚˋ ㄑㄩˇ,,0
嫁接,ㄐㄧㄚˋ ㄐㄧㄝ,,0
嫁奩,ㄐㄧㄚˋ ㄌㄧㄢˊ,,0
嫁禍,ㄐㄧㄚˋ ㄏㄨㄛˋ,,0
嫁雞隨雞，嫁狗隨狗,ㄐㄧㄚˋ ㄐㄧ ㄙㄨㄟˊ ㄐㄧ ㄐㄧㄚˋ ㄍㄡˇ ㄙㄨㄟˊ ㄍㄡˇ,,0
嫂,ㄙㄠˇ,,0
嫂子,ㄙㄠˇ ˙ㄗ,,0
嫂嫂,ㄙㄠˇ ˙ㄙㄠ,,0
嫄,ㄩㄢˊ,,0
嫉,ㄐㄧˊ,,0
嫉妒,ㄐㄧˊ ㄉㄨˋ,,0
嫉惡如仇,ㄐㄧˊ ㄜˋ ㄖㄨˊ ㄔㄡˊ,,0
嫋,ㄋㄧㄠˇ,,0
嫋娜,ㄋㄧㄠˇ ㄋㄨㄛˊ,,0
嫋嫋,ㄋㄧㄠˇ ㄋㄧㄠˇ,,0
嫌,ㄒㄧㄢˊ,,0
嫌犯,ㄒㄧㄢˊ ㄈㄢˋ,,0
嫌棄,ㄒㄧㄢˊ ㄑㄧˋ,,0
嫌惡,ㄒㄧㄢˊ ㄨˋ,,0
嫌疑,ㄒㄧㄢˊ ㄧˊ,,0
嫌疑犯,ㄒㄧㄢˊ ㄧˊ ㄈㄢˋ,,0
嫌隙,ㄒㄧㄢˊ ㄒㄧˋ,,0
尟,ㄒㄧㄢˇ,,0
嵊,ㄕㄥˋ,,0
嵊縣,ㄕㄥˋ ㄒㄧㄢˋ,,0
嵩,ㄙㄨㄥ,,0
嵩山,ㄙㄨㄥ ㄕㄢ,,0
嵩壽,ㄙㄨㄥ ㄕㄡˋ,,0
嵬,ㄨㄟˊ,,0
嵯,ㄘㄨㄛˊ,,0
嵯峨,ㄘㄨㄛˊ ㄜˊ,,0
幌,ㄏㄨㄤˇ,,0
幌子,ㄏㄨㄤˇ ˙ㄗ,,0
幹,ㄍㄢˋ,,1
幹,ㄏㄢˊ,,2
幹才,ㄍㄢˋ ㄘㄞˊ,,0
幹事,ㄍㄢˋ ㄕˋ,,0
幹勁,ㄍㄢˋ ㄐㄧㄥˋ,,0
幹活,ㄍㄢˋ ㄏㄨㄛˊ,,0
幹員,ㄍㄢˋ ㄩㄢˊ,,0
幹掉,ㄍㄢˋ ㄉㄧㄠˋ,,0
幹部,ㄍㄢˋ ㄅㄨˋ,,0
幹道,ㄍㄢˋ ㄉㄠˋ,,0
幹線,ㄍㄢˋ ㄒㄧㄢˋ,,0
幹練,ㄍㄢˋ ㄌㄧㄢˋ,,0
廈,ㄒㄧㄚˋ,,0
廉,ㄌㄧㄢˊ,,0
廉明,ㄌㄧㄢˊ ㄇㄧㄥˊ,,0
廉政,ㄌㄧㄢˊ ㄓㄥˋ,,0
廉恥,ㄌㄧㄢˊ ㄔˇ,,0
廉能,ㄌㄧㄢˊ ㄋㄥˊ,,0
廉價,ㄌㄧㄢˊ ㄐㄧㄚˋ,,0
廉潔,ㄌㄧㄢˊ ㄐㄧㄝˊ,,0
廉讓,ㄌㄧㄢˊ ㄖㄤˋ,,0
弒,ㄕˋ,,0
彀,ㄍㄡˋ,,0
彙,ㄏㄨㄟˋ,,0
彙報,ㄏㄨㄟˋ ㄅㄠˋ,,0
彙集,ㄏㄨㄟˋ ㄐㄧˊ,,0
彙編,ㄏㄨㄟˋ ㄅㄧㄢ,,0
彙整,ㄏㄨㄟˋ ㄓㄥˇ,,0
徬,ㄆㄤˊ,,0
徬徨,ㄆㄤˊ ㄏㄨㄤˊ,,0
微,ㄨㄟˊ,,0
微小,ㄨㄟˊ ㄒㄧㄠˇ,,0
微不足道,ㄨㄟˊ ㄅㄨˋ ㄗㄨˊ ㄉㄠˋ,,0
微乎其微,ㄨㄟˊ ㄏㄨ ㄑㄧˊ ㄨㄟˊ,,0
微血管,ㄨㄟˊ ㄒㄧㄝˇ ㄍㄨㄢˇ,,0
微妙,ㄨㄟˊ ㄇㄧㄠˋ,,0
微言大義,ㄨㄟˊ ㄧㄢˊ ㄉㄚˋ ㄧˋ,,0
微卷,ㄨㄟˊ ㄐㄩㄢˇ,,0
微服,ㄨㄟˊ ㄈㄨˊ,,0
微波,ㄨㄟˊ ㄅㄛ,,0
微波食品,ㄨㄟˊ ㄅㄛ ㄕˊ ㄆㄧㄣˇ,,0
微波爐,ㄨㄟˊ ㄅㄛ ㄌㄨˊ,,0
微型,ㄨㄟˊ ㄒㄧㄥˊ,,0
微風,ㄨㄟˊ ㄈㄥ,,0
微弱,ㄨㄟˊ ㄖㄨㄛˋ,,0
微笑,ㄨㄟˊ ㄒㄧㄠˋ,,0
微粒,ㄨㄟˊ ㄌㄧˋ,,0
微詞,ㄨㄟˊ ㄘˊ,,0
微量,ㄨㄟˊ ㄌㄧㄤˋ,,0
微微,ㄨㄟˊ ㄨㄟˊ,,0
微電腦,ㄨㄟˊ ㄉㄧㄢˋ ㄋㄠˇ,,0
微積分,ㄨㄟˊ ㄐㄧ ㄈㄣ,,0
微薄,ㄨㄟˊ ㄅㄛˊ,,0
微曦,ㄨㄟˊ ㄒㄧ,,0
微醺,ㄨㄟˊ ㄒㄩㄣ,,0
想,ㄒㄧㄤˇ,,0
想入非非,ㄒㄧㄤˇ ㄖㄨˋ ㄈㄟ ㄈㄟ,,0
想不到,ㄒㄧㄤˇ ㄅㄨˋ ㄉㄠˋ,ㄒㄧㄤˇ ㄅㄨˊ ㄉㄠˋ,0
想不透,ㄒㄧㄤˇ ㄅㄨˋ ㄊㄡˋ,ㄒㄧㄤˇ ㄅㄨˊ ㄊㄡˋ,0
想不開,ㄒㄧㄤˇ ㄅㄨˋ ㄎㄞ,,0
想必,ㄒㄧㄤˇ ㄅㄧˋ,,0
想見,ㄒㄧㄤˇ ㄐㄧㄢˋ,,0
想念,ㄒㄧㄤˇ ㄋㄧㄢˋ,,0
想法,ㄒㄧㄤˇ ㄈㄚˇ,,0
想當然,ㄒㄧㄤˇ ㄉㄤ ㄖㄢˊ,,0
想像,ㄒㄧㄤˇ ㄒㄧㄤˋ,,0
想像力,ㄒㄧㄤˇ ㄒㄧㄤˋ ㄌㄧˋ,,0
惹,ㄖㄜˇ,,0
惹人憐愛,ㄖㄜˇ ㄖㄣˊ ㄌㄧㄢˊ ㄞˋ,,0
惹火,ㄖㄜˇ ㄏㄨㄛˇ,,0
惹火燒身,ㄖㄜˇ ㄏㄨㄛˇ ㄕㄠ ㄕㄣ,,0
惹事生非,ㄖㄜˇ ㄕˋ ㄕㄥ ㄈㄟ,,0
惹是生非,ㄖㄜˇ ㄕˋ ㄕㄥ ㄈㄟ,,0
惹眼,ㄖㄜˇ ㄧㄢˇ,,0
惹禍,ㄖㄜˇ ㄏㄨㄛˋ,,0
愁,ㄔㄡˊ,,0
愁眉不展,ㄔㄡˊ ㄇㄟˊ ㄅㄨˋ ㄓㄢˇ,,0
愁眉苦臉,ㄔㄡˊ ㄇㄟˊ ㄎㄨˇ ㄌㄧㄢˇ,,0
愁苦,ㄔㄡˊ ㄎㄨˇ,,0
愁容,ㄔㄡˊ ㄖㄨㄥˊ,,0
愁雲,ㄔㄡˊ ㄩㄣˊ,,0
愁雲慘霧,ㄔㄡˊ ㄩㄣˊ ㄘㄢˇ ㄨˋ,,0
愁腸,ㄔㄡˊ ㄔㄤˊ,,0
愁緒,ㄔㄡˊ ㄒㄩˋ,,0
愆,ㄑㄧㄢ,,0
愈,ㄩˋ,,0
愈加,ㄩˋ ㄐㄧㄚ,,0
愈演愈烈,ㄩˋ ㄧㄢˇ ㄩˋ ㄌㄧㄝˋ,,0
愍,ㄇㄧㄣˇ,,0
意,ㄧˋ,,0
意下,ㄧˋ ㄒㄧㄚˋ,,0
意中人,ㄧˋ ㄓㄨㄥ ㄖㄣˊ,,0
意外,ㄧˋ ㄨㄞˋ,,0
意外事件,ㄧˋ ㄨㄞˋ ㄕˋ ㄐㄧㄢˋ,,0
意外險,ㄧˋ ㄨㄞˋ ㄒㄧㄢˇ,,0
意向,ㄧˋ ㄒㄧㄤˋ,,0
意在言外,ㄧˋ ㄗㄞˋ ㄧㄢˊ ㄨㄞˋ,,0
意旨,ㄧˋ ㄓˇ,,0
意志,ㄧˋ ㄓˋ,,0
意志消沉,ㄧˋ ㄓˋ ㄒㄧㄠ ㄔㄣˊ,,0
意見,ㄧˋ ㄐㄧㄢˋ,,0
意見領袖,ㄧˋ ㄐㄧㄢˋ ㄌㄧㄥˇ ㄒㄧㄡˋ,,0
意味,ㄧˋ ㄨㄟˋ,,0
意念,ㄧˋ ㄋㄧㄢˋ,,0
意表,ㄧˋ ㄅㄧㄠˇ,,0
意思,ㄧˋ ˙ㄙ,,1
意思,ㄧˋ ㄙ,,2
意料,ㄧˋ ㄌㄧㄠˋ,,0
意氣,ㄧˋ ㄑㄧˋ,,0
意氣用事,ㄧˋ ㄑㄧˋ ㄩㄥˋ ㄕˋ,,0
意氣風發,ㄧˋ ㄑㄧˋ ㄈㄥ ㄈㄚ,,0
意欲,ㄧˋ ㄩˋ,,0
意涵,ㄧˋ ㄏㄢˊ,,0
意淫,ㄧˋ ㄧㄣˊ,,0
意猶未盡,ㄧˋ ㄧㄡˊ ㄨㄟˋ ㄐㄧㄣˋ,,0
意象,ㄧˋ ㄒㄧㄤˋ,,0
意會,ㄧˋ ㄏㄨㄟˋ,,0
意義,ㄧˋ ㄧˋ,,0
意圖,ㄧˋ ㄊㄨˊ,,0
意境,ㄧˋ ㄐㄧㄥˋ,,0
意趣,ㄧˋ ㄑㄩˋ,,0
意興,ㄧˋ ㄒㄧㄥˋ,,0
意興闌珊,ㄧˋ ㄒㄧㄥˋ ㄌㄢˊ ㄕㄢ,,0
意識,ㄧˋ ㄕˋ,,0
意識型態,ㄧˋ ㄕˋ ㄒㄧㄥˊ ㄊㄞˋ,,0
意識流電影,ㄧˋ ㄕˋ ㄌㄧㄡˊ ㄉㄧㄢˋ ㄧㄥˇ,,0
意願,ㄧˋ ㄩㄢˋ,,0
意譯,ㄧˋ ㄧˋ,,0
愚,ㄩˊ,,0
愚人,ㄩˊ ㄖㄣˊ,,0
愚不可及,ㄩˊ ㄅㄨˋ ㄎㄜˇ ㄐㄧˊ,,0
愚公移山,ㄩˊ ㄍㄨㄥ ㄧˊ ㄕㄢ,,0
愚夫愚婦,ㄩˊ ㄈㄨ ㄩˊ ㄈㄨˋ,,0
愚弄,ㄩˊ ㄋㄨㄥˋ,,0
愚見,ㄩˊ ㄐㄧㄢˋ,,0
愚昧,ㄩˊ ㄇㄟˋ,,0
愚笨,ㄩˊ ㄅㄣˋ,,0
愚鈍,ㄩˊ ㄉㄨㄣˋ,,0
愚痴,ㄩˊ ㄔ,,0
愚頑,ㄩˊ ㄨㄢˊ,,0
愚蠢,ㄩˊ ㄔㄨㄣˇ,,0
愛,ㄞˋ,,0
愛子,ㄞˋ ㄗˇ,,0
愛才,ㄞˋ ㄘㄞˊ,,0
愛不釋手,ㄞˋ ㄅㄨˋ ㄕˋ ㄕㄡˇ,ㄞˋ ㄅㄨˊ ㄕˋ ㄕㄡˇ,0
愛心,ㄞˋ ㄒㄧㄣ,,0
愛好,ㄞˋ ㄏㄠˋ,,0
愛克斯光,ㄞˋ ㄎㄜˋ ㄙ ㄍㄨㄤ,,0
愛妻,ㄞˋ ㄑㄧ,,0
愛玩,ㄞˋ ㄨㄢˊ,,0
愛屋及烏,ㄞˋ ㄨ ㄐㄧˊ ㄨ,,0
愛恨交織,ㄞˋ ㄏㄣˋ ㄐㄧㄠ ㄓ,,0
愛美,ㄞˋ ㄇㄟˇ,,0
愛神,ㄞˋ ㄕㄣˊ,,0
愛國,ㄞˋ ㄍㄨㄛˊ,,0
愛國者飛彈,ㄞˋ ㄍㄨㄛˊ ㄓㄜˇ ㄈㄟ ㄉㄢˋ,,0
愛國獎券,ㄞˋ ㄍㄨㄛˊ ㄐㄧㄤˇ ㄑㄩㄢˋ,,0
愛情,ㄞˋ ㄑㄧㄥˊ,,0
愛惜,ㄞˋ ㄒㄧˊ,,0
愛現,ㄞˋ ㄒㄧㄢˋ,,0
愛莫能助,ㄞˋ ㄇㄛˋ ㄋㄥˊ ㄓㄨˋ,,0
愛滋病,ㄞˋ ㄗ ㄅㄧㄥˋ,,0
愛慕,ㄞˋ ㄇㄨˋ,,0
愛憎,ㄞˋ ㄗㄥ,,0
愛憐,ㄞˋ ㄌㄧㄢˊ,,0
愛撫,ㄞˋ ㄈㄨˇ,,0
愛戴,ㄞˋ ㄉㄞˋ,,0
愛護,ㄞˋ ㄏㄨˋ,,0
愛顧,ㄞˋ ㄍㄨˋ,,0
愛戀,ㄞˋ ㄌㄧㄢˋ,,0
感,ㄍㄢˇ,,0
感人,ㄍㄢˇ ㄖㄣˊ,,0
感化,ㄍㄢˇ ㄏㄨㄚˋ,,0
感化院,ㄍㄢˇ ㄏㄨㄚˋ ㄩㄢˋ,,0
感召,ㄍㄢˇ ㄓㄠˋ,,0
感光,ㄍㄢˇ ㄍㄨㄤ,,0
感同身受,ㄍㄢˇ ㄊㄨㄥˊ ㄕㄣ ㄕㄡˋ,,0
感言,ㄍㄢˇ ㄧㄢˊ,,0
感佩,ㄍㄢˇ ㄆㄟˋ,,0
感受,ㄍㄢˇ ㄕㄡˋ,,0
感官,ㄍㄢˇ ㄍㄨㄢ,,0
感念,ㄍㄢˇ ㄋㄧㄢˋ,,0
感性,ㄍㄢˇ ㄒㄧㄥˋ,,0
感冒,ㄍㄢˇ ㄇㄠˋ,,0
感染,ㄍㄢˇ ㄖㄢˇ,,0
感恩,ㄍㄢˇ ㄣ,,0
感恩圖報,ㄍㄢˇ ㄣ ㄊㄨˊ ㄅㄠˋ,,0
感訓,ㄍㄢˇ ㄒㄩㄣˋ,,0
感動,ㄍㄢˇ ㄉㄨㄥˋ,,0
感情,ㄍㄢˇ ㄑㄧㄥˊ,,0
感喟,ㄍㄢˇ ㄎㄨㄟˋ,,0
感慨,ㄍㄢˇ ㄎㄞˇ,,0
感慨萬千,ㄍㄢˇ ㄎㄞˇ ㄨㄢˋ ㄑㄧㄢ,,0
感傷,ㄍㄢˇ ㄕㄤ,,0
感想,ㄍㄢˇ ㄒㄧㄤˇ,,0
感嘆,ㄍㄢˇ ㄊㄢˋ,,0
感嘆詞,ㄍㄢˇ ㄊㄢˋ ㄘˊ,,0
感激,ㄍㄢˇ ㄐㄧ,,0
感激涕零,ㄍㄢˇ ㄐㄧ ㄊㄧˋ ㄌㄧㄥˊ,,0
感應,ㄍㄢˇ ㄧㄥˋ,,0
感謝,ㄍㄢˇ ㄒㄧㄝˋ,,0
感懷,ㄍㄢˇ ㄏㄨㄞˊ,,0
感覺,ㄍㄢˇ ㄐㄩㄝˊ,,0
感觸,ㄍㄢˇ ㄔㄨˋ,,0
愧,ㄎㄨㄟˋ,,0
愧不敢當,ㄎㄨㄟˋ ㄅㄨˋ ㄍㄢˇ ㄉㄤ,,0
愧疚,ㄎㄨㄟˋ ㄐㄧㄡˋ,,0
愧對,ㄎㄨㄟˋ ㄉㄨㄟˋ,,0
愫,ㄙㄨˋ,,0
愴,ㄔㄨㄤˋ,,0
愴然,ㄔㄨㄤˋ ㄖㄢˊ,,0
愷,ㄎㄞˇ,,0
愾,ㄎㄞˋ,,0
慄,ㄌㄧˋ,,0
慈,ㄘˊ,,0
慈父,ㄘˊ ㄈㄨˋ,,0
慈幼,ㄘˊ ㄧㄡˋ,,0
慈母,ㄘˊ ㄇㄨˇ,,0
慈眉善目,ㄘˊ ㄇㄟˊ ㄕㄢˋ ㄇㄨˋ,,0
慈航,ㄘˊ ㄏㄤˊ,,0
慈航普渡,ㄘˊ ㄏㄤˊ ㄆㄨˇ ㄉㄨˋ,,0
慈祥,ㄘˊ ㄒㄧㄤˊ,,0
慈善機構,ㄘˊ ㄕㄢˋ ㄐㄧ ㄍㄡˋ,,0
慈悲,ㄘˊ ㄅㄟ,,0
慈悲為懷,ㄘˊ ㄅㄟ ㄨㄟˊ ㄏㄨㄞˊ,,0
慈愛,ㄘˊ ㄞˋ,,0
慈暉,ㄘˊ ㄏㄨㄟ,,0
慈藹,ㄘˊ ㄞˇ,,0
慊,ㄑㄧㄢˋ,,1
慊,ㄑㄧㄝˋ,,2
慌,ㄏㄨㄤ,,0
慌忙,ㄏㄨㄤ ㄇㄤˊ,,0
慌成一團,ㄏㄨㄤ ㄔㄥˊ ㄧ ㄊㄨㄢˊ,ㄏㄨㄤ ㄔㄥˊ ㄧˋ ㄊㄨㄢˊ,0
慌張,ㄏㄨㄤ ㄓㄤ,,0
慌亂,ㄏㄨㄤ ㄌㄨㄢˋ,,0
慍,ㄩㄣˋ,,0
慎,ㄕㄣˋ,,0
慎行,ㄕㄣˋ ㄒㄧㄥˊ,,0
慎防,ㄕㄣˋ ㄈㄤˊ,,0
慎思,ㄕㄣˋ ㄙ,,0
慎思明辨,ㄕㄣˋ ㄙ ㄇㄧㄥˊ ㄅㄧㄢˋ,,0
慎重,ㄕㄣˋ ㄓㄨㄥˋ,,0
慎終追遠,ㄕㄣˋ ㄓㄨㄥ ㄓㄨㄟ ㄩㄢˇ,,0
慎謀能斷,ㄕㄣˋ ㄇㄡˊ ㄋㄥˊ ㄉㄨㄢˋ,,0
戡,ㄎㄢ,,0
戡亂,ㄎㄢ ㄌㄨㄢˋ,,0
戢,ㄐㄧˊ,,0
戥,ㄉㄥˇ,,0
戥子,ㄉㄥˇ ˙ㄗ,,0
搆,ㄍㄡˋ,,0
損,ㄙㄨㄣˇ,,0
損人利己,ㄙㄨㄣˇ ㄖㄣˊ ㄌㄧˋ ㄐㄧˇ,,0
損友,ㄙㄨㄣˇ ㄧㄡˇ,,0
損失,ㄙㄨㄣˇ ㄕ,,0
損兵折將,ㄙㄨㄣˇ ㄅㄧㄥ ㄓㄜˊ ㄐㄧㄤˋ,,0
損害,ㄙㄨㄣˇ ㄏㄞˋ,,0
損益,ㄙㄨㄣˇ ㄧˋ,,0
損耗,ㄙㄨㄣˇ ㄏㄠˋ,,0
損傷,ㄙㄨㄣˇ ㄕㄤ,,0
損毀,ㄙㄨㄣˇ ㄏㄨㄟˇ,,0
損壞,ㄙㄨㄣˇ ㄏㄨㄞˋ,,0
搏,ㄅㄛˊ,,0
搏命,ㄅㄛˊ ㄇㄧㄥˋ,,0
搏鬥,ㄅㄛˊ ㄉㄡˋ,,0
搏擊,ㄅㄛˊ ㄐㄧˊ,,0
搐,ㄔㄨˋ,,0
搓,ㄘㄨㄛ,,0
搓揉,ㄘㄨㄛ ㄖㄡˊ,,0
搓湯圓,ㄘㄨㄛ ㄊㄤ ㄩㄢˊ,,0
搔,ㄙㄠ,,0
搔到癢處,ㄙㄠ ㄉㄠˋ ㄧㄤˇ ㄔㄨˋ,,0
搔首弄姿,ㄙㄠ ㄕㄡˇ ㄋㄨㄥˋ ㄗ,,0
搔頭,ㄙㄠ ㄊㄡˊ,,0
搔癢,ㄙㄠ ㄧㄤˇ,,0
搖,ㄧㄠˊ,,0
搖手,ㄧㄠˊ ㄕㄡˇ,,0
搖光,ㄧㄠˊ ㄍㄨㄤ,,0
搖曳,ㄧㄠˊ ㄧˋ,,0
搖曳生姿,ㄧㄠˊ ㄧˋ ㄕㄥ ㄗ,,0
搖尾乞憐,ㄧㄠˊ ㄨㄟˇ ㄑㄧˇ ㄌㄧㄢˊ,,0
搖身一變,ㄧㄠˊ ㄕㄣ ㄧ ㄅㄧㄢˋ,ㄧㄠˊ ㄕㄣ ㄧˊ ㄅㄧㄢˋ,0
搖晃,ㄧㄠˊ ㄏㄨㄤˋ,,0
搖動,ㄧㄠˊ ㄉㄨㄥˋ,,0
搖搖晃晃,ㄧㄠˊ ㄧㄠˊ ㄏㄨㄤˋ ㄏㄨㄤˋ,,0
搖搖欲墜,ㄧㄠˊ ㄧㄠˊ ㄩˋ ㄓㄨㄟˋ,,0
搖旗吶喊,ㄧㄠˊ ㄑㄧˊ ㄋㄚˋ ㄏㄢˇ,,0
搖滾樂,ㄧㄠˊ ㄍㄨㄣˇ ㄩㄝˋ,,0
搖撼,ㄧㄠˊ ㄏㄢˋ,,0
搖錢樹,ㄧㄠˊ ㄑㄧㄢˊ ㄕㄨˋ,,0
搖頭,ㄧㄠˊ ㄊㄡˊ,,0
搖頭晃腦,ㄧㄠˊ ㄊㄡˊ ㄏㄨㄤˋ ㄋㄠˇ,,0
搖頭嘆息,ㄧㄠˊ ㄊㄡˊ ㄊㄢˋ ㄒㄧˊ,,0
搖頭擺尾,ㄧㄠˊ ㄊㄡˊ ㄅㄞˇ ㄨㄟˇ,,0
搖盪,ㄧㄠˊ ㄉㄤˋ,,0
搖擺,ㄧㄠˊ ㄅㄞˇ,,0
搖擺不定,ㄧㄠˊ ㄅㄞˇ ㄅㄨˋ ㄉㄧㄥˋ,ㄧㄠˊ ㄅㄞˇ ㄅㄨˊ ㄉㄧㄥˋ,0
搖籃,ㄧㄠˊ ㄌㄢˊ,,0
搖籃曲,ㄧㄠˊ ㄌㄢˊ ㄑㄩˇ,,0
搗,ㄉㄠˇ,,0
搗鬼,ㄉㄠˇ ㄍㄨㄟˇ,,0
搗蛋,ㄉㄠˇ ㄉㄢˋ,,0
搗蛋鬼,ㄉㄠˇ ㄉㄢˋ ㄍㄨㄟˇ,,0
搗亂,ㄉㄠˇ ㄌㄨㄢˋ,,0
搗毀,ㄉㄠˇ ㄏㄨㄟˇ,,0
搗碎,ㄉㄠˇ ㄙㄨㄟˋ,,0
搜,ㄙㄡ,,0
搜求,ㄙㄡ ㄑㄧㄡˊ,,0
搜身,ㄙㄡ ㄕㄣ,,0
搜刮,ㄙㄡ ㄍㄨㄚ,,0
搜查,ㄙㄡ ㄔㄚˊ,,0
搜捕,ㄙㄡ ㄅㄨˇ,,0
搜索,ㄙㄡ ㄙㄨㄛˇ,,0
搜索枯腸,ㄙㄡ ㄙㄨㄛˇ ㄎㄨ ㄔㄤˊ,,0
搜救,ㄙㄡ ㄐㄧㄡˋ,,0
搜尋,ㄙㄡ ㄒㄩㄣˊ,,0
搜尋引擎,ㄙㄡ ㄒㄩㄣˊ ㄧㄣˇ ㄑㄧㄥˊ,,0
搜羅,ㄙㄡ ㄌㄨㄛˊ,,0
搞,ㄍㄠˇ,,0
搞不好,ㄍㄠˇ ㄅㄨˋ ㄏㄠˇ,,0
搞丟,ㄍㄠˇ ㄉㄧㄡ,,0
搞定,ㄍㄠˇ ㄉㄧㄥˋ,,0
搞怪,ㄍㄠˇ ㄍㄨㄞˋ,,0
搞飛機,ㄍㄠˇ ㄈㄟ ㄐㄧ,,0
搞砸,ㄍㄠˇ ㄗㄚˊ,,0
搞笑,ㄍㄠˇ ㄒㄧㄠˋ,,0
搞鬼,ㄍㄠˇ ㄍㄨㄟˇ,,0
搞混,ㄍㄠˇ ㄏㄨㄣˋ,,0
搞亂,ㄍㄠˇ ㄌㄨㄢˋ,,0
搞懂,ㄍㄠˇ ㄉㄨㄥˇ,,0
搢,ㄐㄧㄣˋ,,0
搢紳,ㄐㄧㄣˋ ㄕㄣ,,0
搥,ㄔㄨㄟˊ,,0
搥打,ㄔㄨㄟˊ ㄉㄚˇ,,0
搦,ㄋㄨㄛˋ,,0
搧,ㄕㄢ,,0
搧火,ㄕㄢ ㄏㄨㄛˇ,,0
搧風,ㄕㄢ ㄈㄥ,,0
搪,ㄊㄤˊ,,0
搪缸,ㄊㄤˊ ㄍㄤ,,0
搪塞,ㄊㄤˊ ㄙㄜˋ,,0
搬,ㄅㄢ,,0
搬出,ㄅㄢ ㄔㄨ,,0
搬弄是非,ㄅㄢ ㄋㄨㄥˋ ㄕˋ ㄈㄟ,,0
搬走,ㄅㄢ ㄗㄡˇ,,0
搬風,ㄅㄢ ㄈㄥ,,0
搬家,ㄅㄢ ㄐㄧㄚ,,0
搬動,ㄅㄢ ㄉㄨㄥˋ,,0
搬開,ㄅㄢ ㄎㄞ,,0
搬運,ㄅㄢ ㄩㄣˋ,,0
搬演,ㄅㄢ ㄧㄢˇ,,0
搬遷,ㄅㄢ ㄑㄧㄢ,,0
搬磚砸腳,ㄅㄢ ㄓㄨㄢ ㄗㄚˊ ㄐㄧㄠˇ,,0
搭,ㄉㄚ,,0
搭不上線,ㄉㄚ ㄅㄨˋ ㄕㄤˋ ㄒㄧㄢˋ,ㄉㄚ ㄅㄨˊ ㄕㄤˋ ㄒㄧㄢˋ,0
搭便車,ㄉㄚ ㄅㄧㄢˋ ㄔㄜ,,0
搭建,ㄉㄚ ㄐㄧㄢˋ,,0
搭乘,ㄉㄚ ㄔㄥˊ,,0
搭訕,ㄉㄚ ㄕㄢˋ,,0
搭配,ㄉㄚ ㄆㄟˋ,,0
搭救,ㄉㄚ ㄐㄧㄡˋ,,0
搭景,ㄉㄚ ㄐㄧㄥˇ,,0
搭話,ㄉㄚ ㄏㄨㄚˋ,,0
搭載,ㄉㄚ ㄗㄞˋ,,0
搭調,ㄉㄚ ㄉㄧㄠˋ,,0
搭橋,ㄉㄚ ㄑㄧㄠˊ,,0
搭檔,ㄉㄚ ㄉㄤˇ,,0
搯,ㄊㄠ,,0
搶,ㄑㄧㄤˇ,,1
搶,ㄑㄧㄤ,,2
搶手,ㄑㄧㄤˇ ㄕㄡˇ,,0
搶手貨,ㄑㄧㄤˇ ㄕㄡˇ ㄏㄨㄛˋ,,0
搶白,ㄑㄧㄤˇ ㄅㄞˊ,,0
搶先,ㄑㄧㄤˇ ㄒㄧㄢ,,0
搶劫,ㄑㄧㄤˇ ㄐㄧㄝˊ,,0
搶攻,ㄑㄧㄤˇ ㄍㄨㄥ,,0
搶孤,ㄑㄧㄤˇ ㄍㄨ,,0
搶風頭,ㄑㄧㄤˇ ㄈㄥ ˙ㄊㄡ,,0
搶修,ㄑㄧㄤˇ ㄒㄧㄡ,,0
搶案,ㄑㄧㄤˇ ㄢˋ,,0
搶救,ㄑㄧㄤˇ ㄐㄧㄡˋ,,0
搶眼,ㄑㄧㄤˇ ㄧㄢˇ,,0
搶通,ㄑㄧㄤˇ ㄊㄨㄥ,,0
搶答,ㄑㄧㄤˇ ㄉㄚˊ,,0
搶嫌,ㄑㄧㄤˇ ㄒㄧㄢˊ,,0
搶奪,ㄑㄧㄤˇ ㄉㄨㄛˊ,,0
搶盡鋒頭,ㄑㄧㄤˇ ㄐㄧㄣˋ ㄈㄥ ˙ㄊㄡ,,0
搶購,ㄑㄧㄤˇ ㄍㄡˋ,,0
搶鏡頭,ㄑㄧㄤˇ ㄐㄧㄥˋ ㄊㄡˊ,,0
搶灘,ㄑㄧㄤˇ ㄊㄢ,,0
搽,ㄔㄚˊ,,0
搾,ㄓㄚˋ,,0
摀,ㄨˇ,,0
摀住,ㄨˇ ㄓㄨˋ,,0
敬,ㄐㄧㄥˋ,,0
敬上,ㄐㄧㄥˋ ㄕㄤˋ,,0
敬仰,ㄐㄧㄥˋ ㄧㄤˇ,,0
敬老尊賢,ㄐㄧㄥˋ ㄌㄠˇ ㄗㄨㄣ ㄒㄧㄢˊ,,0
敬而遠之,ㄐㄧㄥˋ ㄦˊ ㄩㄢˋ ㄓ,,0
敬佩,ㄐㄧㄥˋ ㄆㄟˋ,,0
敬奉,ㄐㄧㄥˋ ㄈㄥˋ,,0
敬畏,ㄐㄧㄥˋ ㄨㄟˋ,,0
敬重,ㄐㄧㄥˋ ㄓㄨㄥˋ,,0
敬祝,ㄐㄧㄥˋ ㄓㄨˋ,,0
敬啟者,ㄐㄧㄥˋ ㄑㄧˇ ㄓㄜˇ,,0
敬陪末座,ㄐㄧㄥˋ ㄆㄟˊ ㄇㄛˋ ㄗㄨㄛˋ,,0
敬詞,ㄐㄧㄥˋ ㄘˊ,,0
敬意,ㄐㄧㄥˋ ㄧˋ,,0
敬愛,ㄐㄧㄥˋ ㄞˋ,,0
敬業,ㄐㄧㄥˋ ㄧㄝˋ,,0
敬業樂群,ㄐㄧㄥˋ ㄧㄝˋ ㄧㄠˋ ㄑㄩㄣˊ,,0
敬請,ㄐㄧㄥˋ ㄑㄧㄥˇ,,0
敬謝不敏,ㄐㄧㄥˋ ㄒㄧㄝˋ ㄅㄨˋ ㄇㄧㄣˇ,,0
敬禮,ㄐㄧㄥˋ ㄌㄧˇ,,0
斟,ㄓㄣ,,0
斟酌,ㄓㄣ ㄓㄨㄛˊ,,0
新,ㄒㄧㄣ,,0
新人,ㄒㄧㄣ ㄖㄣˊ,,0
新人類,ㄒㄧㄣ ㄖㄣˊ ㄌㄟˋ,,0
新大陸,ㄒㄧㄣ ㄉㄚˋ ㄌㄨˋ,,0
新手,ㄒㄧㄣ ㄕㄡˇ,,0
新文化,ㄒㄧㄣ ㄨㄣˊ ㄏㄨㄚˋ,,0
新文藝,ㄒㄧㄣ ㄨㄣˊ ㄧˋ,,0
新月,ㄒㄧㄣ ㄩㄝˋ,,0
新生,ㄒㄧㄣ ㄕㄥ,,0
新生代,ㄒㄧㄣ ㄕㄥ ㄉㄞˋ,,0
新任,ㄒㄧㄣ ㄖㄣˋ,,0
新年,ㄒㄧㄣ ㄋㄧㄢˊ,,0
新式,ㄒㄧㄣ ㄕˋ,,0
新秀,ㄒㄧㄣ ㄒㄧㄡˋ,,0
新制,ㄒㄧㄣ ㄓˋ,,0
新奇,ㄒㄧㄣ ㄑㄧˊ,,0
新官上任三把火,ㄒㄧㄣ ㄍㄨㄢ ㄕㄤˋ ㄖㄣˋ ㄙㄢ ㄅㄚˇ ㄏㄨㄛˇ,,0
新居,ㄒㄧㄣ ㄐㄩ,,0
新房,ㄒㄧㄣ ㄈㄤˊ,,0
新法,ㄒㄧㄣ ㄈㄚˇ,,0
新版,ㄒㄧㄣ ㄅㄢˇ,,0
新知,ㄒㄧㄣ ㄓ,,0
新花樣,ㄒㄧㄣ ㄏㄨㄚ ㄧㄤˋ,,0
新芽,ㄒㄧㄣ ㄧㄚˊ,,0
新近,ㄒㄧㄣ ㄐㄧㄣˋ,,0
新型,ㄒㄧㄣ ㄒㄧㄥˊ,,0
新政,ㄒㄧㄣ ㄓㄥˋ,,0
新星,ㄒㄧㄣ ㄒㄧㄥ,,0
新春,ㄒㄧㄣ ㄔㄨㄣ,,0
新派,ㄒㄧㄣ ㄆㄞˋ,,0
新郎,ㄒㄧㄣ ㄌㄤˊ,,0
新娘,ㄒㄧㄣ ㄋㄧㄤˊ,,0
新家,ㄒㄧㄣ ㄐㄧㄚ,,0
新氣象,ㄒㄧㄣ ㄑㄧˋ ㄒㄧㄤˋ,,0
新婚,ㄒㄧㄣ ㄏㄨㄣ,,0
新婚燕爾,ㄒㄧㄣ ㄏㄨㄣ ㄧㄢˋ ㄦˇ,,0
新瓶舊酒,ㄒㄧㄣ ㄆㄧㄥˊ ㄐㄧㄡˋ ㄐㄧㄡˇ,,0
新陳代謝,ㄒㄧㄣ ㄔㄣˊ ㄉㄞˋ ㄒㄧㄝˋ,,0
新創,ㄒㄧㄣ ㄔㄨㄤˋ,,0
新款,ㄒㄧㄣ ㄎㄨㄢˇ,,0
新貴,ㄒㄧㄣ ㄍㄨㄟˋ,,0
新進,ㄒㄧㄣ ㄐㄧㄣˋ,,0
新新人類,ㄒㄧㄣ ㄒㄧㄣ ㄖㄣˊ ㄌㄟˋ,,0
新裝,ㄒㄧㄣ ㄓㄨㄤ,,0
新解,ㄒㄧㄣ ㄐㄧㄝˇ,,0
新詩,ㄒㄧㄣ ㄕ,,0
新綠,ㄒㄧㄣ ㄌㄩˋ,,0
新聞,ㄒㄧㄣ ㄨㄣˊ,,0
新聞人物,ㄒㄧㄣ ㄨㄣˊ ㄖㄣˊ ㄨˋ,,0
新聞自由,ㄒㄧㄣ ㄨㄣˊ ㄗˋ ㄧㄡˊ,,0
新聞網,ㄒㄧㄣ ㄨㄣˊ ㄨㄤˇ,,0
新聞稿,ㄒㄧㄣ ㄨㄣˊ ㄍㄠˇ,,0
新貌,ㄒㄧㄣ ㄇㄠˋ,,0
新潮,ㄒㄧㄣ ㄔㄠˊ,,0
新潮流,ㄒㄧㄣ ㄔㄠˊ ㄌㄧㄡˊ,,0
新編,ㄒㄧㄣ ㄅㄧㄢ,,0
新銳,ㄒㄧㄣ ㄖㄨㄟˋ,,0
新穎,ㄒㄧㄣ ㄧㄥˇ,,0
新鮮,ㄒㄧㄣ ㄒㄧㄢ,,0
新鮮人,ㄒㄧㄣ ㄒㄧㄢ ㄖㄣˊ,,0
新寵,ㄒㄧㄣ ㄔㄨㄥˇ,,0
新歡,ㄒㄧㄣ ㄏㄨㄢ,,0
暄,ㄒㄩㄢ,,0
暇,ㄒㄧㄚˊ,,0
暈,ㄩㄣ,,1
暈,ㄩㄣˋ,,2
暈倒,ㄩㄣ ㄉㄠˇ,,0
暈眩,ㄩㄣ ㄒㄩㄢˋ,,0
暈船,ㄩㄣ ㄔㄨㄢˊ,,0
暈頭轉向,ㄩㄣ ㄊㄡˊ ㄓㄨㄢˋ ㄒㄧㄤˋ,,0
暉,ㄏㄨㄟ,,0
暖,ㄋㄨㄢˇ,,1
暖,ㄒㄩㄢ,,2
暖冬,ㄋㄨㄢˇ ㄉㄨㄥ,,0
暖色調,ㄋㄨㄢˇ ㄙㄜˋ ㄉㄧㄠˋ,,0
暖身,ㄋㄨㄢˇ ㄕㄣ,,0
暖身運動,ㄋㄨㄢˇ ㄕㄣ ㄩㄣˋ ㄉㄨㄥˋ,,0
暖和,ㄋㄨㄢˇ ˙ㄏㄨㄛ,,0
暖房,ㄋㄨㄢˇ ㄈㄤˊ,,0
暖洋洋,ㄋㄨㄢˇ ㄧㄤˊ ㄧㄤˊ,,0
暖流,ㄋㄨㄢˇ ㄌㄧㄡˊ,,0
暖風,ㄋㄨㄢˇ ㄈㄥ,,0
暖氣,ㄋㄨㄢˇ ㄑㄧˋ,,0
暖氣機,ㄋㄨㄢˇ ㄑㄧˋ ㄐㄧ,,0
暖意,ㄋㄨㄢˇ ㄧˋ,,0
暖暖,ㄋㄨㄢˇ ㄋㄨㄢˇ,,1
暖暖,ㄒㄩㄢ ㄒㄩㄢ,,2
暖壽,ㄋㄨㄢˇ ㄕㄡˋ,,0
暖調,ㄋㄨㄢˇ ㄉㄧㄠˋ,,0
暖鋒,ㄋㄨㄢˇ ㄈㄥ,,0
暖爐,ㄋㄨㄢˇ ㄌㄨˊ,,0
暗,ㄢˋ,,0
暗中,ㄢˋ ㄓㄨㄥ,,0
暗示,ㄢˋ ㄕˋ,,0
暗吃一驚,ㄢˋ ㄔ ㄧ ㄐㄧㄥ,ㄢˋ ㄔ ㄧˋ ㄐㄧㄥ,0
暗合,ㄢˋ ㄏㄜˊ,,0
暗地,ㄢˋ ㄉㄧˋ,,0
暗忖,ㄢˋ ㄘㄨㄣˇ,,0
暗自,ㄢˋ ㄗˋ,,0
暗自竊喜,ㄢˋ ㄗˋ ㄑㄧㄝˋ ㄒㄧˇ,,0
暗房,ㄢˋ ㄈㄤˊ,,0
暗室,ㄢˋ ㄕˋ,,0
暗室不欺,ㄢˋ ㄕˋ ㄅㄨˋ ㄑㄧ,,0
暗流,ㄢˋ ㄌㄧㄡˊ,,0
暗香,ㄢˋ ㄒㄧㄤ,,0
暗笑,ㄢˋ ㄒㄧㄠˋ,,0
暗記,ㄢˋ ㄐㄧˋ,,0
暗殺,ㄢˋ ㄕㄚ,,0
暗淡,ㄢˋ ㄉㄢˋ,,0
暗處,ㄢˋ ㄔㄨˋ,,0
暗訪,ㄢˋ ㄈㄤˇ,,0
暗喻,ㄢˋ ㄩˋ,,0
暗無天日,ㄢˋ ㄨˊ ㄊㄧㄢ ㄖˋ,,0
暗溝,ㄢˋ ㄍㄡ,,0
暗號,ㄢˋ ㄏㄠˋ,,0
暗算,ㄢˋ ㄙㄨㄢˋ,,0
暗語,ㄢˋ ㄩˇ,,0
暗影,ㄢˋ ㄧㄥˇ,,0
暗潮,ㄢˋ ㄔㄠˊ,,0
暗潮洶湧,ㄢˋ ㄔㄠˊ ㄒㄩㄥ ㄩㄥˇ,,0
暗盤,ㄢˋ ㄆㄢˊ,,0
暗碼,ㄢˋ ㄇㄚˇ,,0
暗箭,ㄢˋ ㄐㄧㄢˋ,,0
暗箭難防,ㄢˋ ㄐㄧㄢˋ ㄋㄢˊ ㄈㄤˊ,,0
暗器,ㄢˋ ㄑㄧˋ,,0
暗礁,ㄢˋ ㄐㄧㄠ,,0
暗藏,ㄢˋ ㄘㄤˊ,,0
暗藏玄機,ㄢˋ ㄘㄤˊ ㄒㄩㄢˊ ㄐㄧ,,0
暗戀,ㄢˋ ㄌㄧㄢˋ,,0
會,ㄏㄨㄟˋ,,1
會,ㄏㄨㄟˇ,,2
會,ㄎㄨㄞˋ,,3
會,ㄍㄨㄟˋ,,4
會友,ㄏㄨㄟˋ ㄧㄡˇ,,0
會心,ㄏㄨㄟˋ ㄒㄧㄣ,,0
會心一笑,ㄏㄨㄟˋ ㄒㄧㄣ ㄧ ㄒㄧㄠˋ,ㄏㄨㄟˋ ㄒㄧㄣ ㄧˊ ㄒㄧㄠˋ,0
會合,ㄏㄨㄟˋ ㄏㄜˊ,,0
會同,ㄏㄨㄟˋ ㄊㄨㄥˊ,,0
會考,ㄏㄨㄟˋ ㄎㄠˇ,,0
會見,ㄏㄨㄟˋ ㄐㄧㄢˋ,,0
會所,ㄏㄨㄟˋ ㄙㄨㄛˇ,,0
會長,ㄏㄨㄟˋ ㄓㄤˇ,,0
會客,ㄏㄨㄟˋ ㄎㄜˋ,,0
會要,ㄏㄨㄟˋ ㄧㄠˋ,,0
會計,ㄎㄨㄞˋ ㄐㄧˋ,,0
會計年度,ㄎㄨㄞˋ ㄐㄧˋ ㄋㄧㄢˊ ㄉㄨˋ,,0
會計師,ㄎㄨㄞˋ ㄐㄧˋ ㄕ,,0
會面,ㄏㄨㄟˋ ㄇㄧㄢˋ,,0
會首,ㄏㄨㄟˋ ㄕㄡˇ,,0
會員,ㄏㄨㄟˋ ㄩㄢˊ,,0
會師,ㄏㄨㄟˋ ㄕ,,0
會勘,ㄏㄨㄟˋ ㄎㄢ,,0
會務,ㄏㄨㄟˋ ㄨˋ,,0
會商,ㄏㄨㄟˋ ㄕㄤ,,0
會晤,ㄏㄨㄟˋ ㄨˋ,,0
會章,ㄏㄨㄟˋ ㄓㄤ,,0
會規,ㄏㄨㄟˋ ㄍㄨㄟ,,0
會陰,ㄏㄨㄟˋ ㄧㄣ,,0
會報,ㄏㄨㄟˋ ㄅㄠˋ,,0
會場,ㄏㄨㄟˋ ㄔㄤˇ,,0
會期,ㄏㄨㄟˋ ㄑㄧˊ,,0
會診,ㄏㄨㄟˋ ㄓㄣˇ,,0
會費,ㄏㄨㄟˋ ㄈㄟˋ,,0
會意,ㄏㄨㄟˋ ㄧˋ,,0
會話,ㄏㄨㄟˋ ㄏㄨㄚˋ,,0
會審,ㄏㄨㄟˋ ㄕㄣˇ,,0
會稽縣,ㄍㄨㄟˋ ㄐㄧ ㄒㄧㄢˋ,,0
會談,ㄏㄨㄟˋ ㄊㄢˊ,,0
會戰,ㄏㄨㄟˋ ㄓㄢˋ,,0
會錢,ㄏㄨㄟˋ ㄑㄧㄢˊ,,0
會錯意,ㄏㄨㄟˋ ㄘㄨㄛˋ ㄧˋ,,0
會頭,ㄏㄨㄟˋ ㄊㄡˊ,,0
會餐,ㄏㄨㄟˋ ㄘㄢ,,0
會館,ㄏㄨㄟˋ ㄍㄨㄢˇ,,0
會籍,ㄏㄨㄟˋ ㄐㄧˊ,,0
會議,ㄏㄨㄟˋ ㄧˋ,,0
棰,ㄔㄨㄟˊ,,0
椰,ㄧㄝˊ,,0
椰子,ㄧㄝˊ ˙ㄗ,,0
椹,ㄓㄣ,,0
椽,ㄔㄨㄢˊ,,0
椽木,ㄔㄨㄢˊ ㄇㄨˋ,,0
椽梁,ㄔㄨㄢˊ ㄌㄧㄤˊ,,0
椿,ㄔㄨㄣ,,0
椿萱,ㄔㄨㄣ ㄒㄩㄢ,,0
楂,ㄓㄚ,,0
楊,ㄧㄤˊ,,0
楊柳,ㄧㄤˊ ㄌㄧㄡˇ,,0
楊桃,ㄧㄤˊ ㄊㄠˊ,,0
楓,ㄈㄥ,,0
楓林,ㄈㄥ ㄌㄧㄣˊ,,0
楔,ㄒㄧㄝ,,0
楔子,ㄒㄧㄝ ˙ㄗ,,0
楚,ㄔㄨˇ,,0
楚囚相對,ㄔㄨˇ ㄑㄧㄡˊ ㄒㄧㄤ ㄉㄨㄟˋ,,0
楚材晉用,ㄔㄨˇ ㄘㄞˊ ㄐㄧㄣˋ ㄩㄥˋ,,0
楚河漢界,ㄔㄨˇ ㄏㄜˊ ㄏㄢˋ ㄐㄧㄝˋ,,0
楚楚,ㄔㄨˇ ㄔㄨˇ,,0
楚楚可憐,ㄔㄨˇ ㄔㄨˇ ㄎㄜˇ ㄌㄧㄢˊ,,0
楝,ㄌㄧㄢˋ,,0
楞,ㄌㄥˊ,,1
楞,ㄌㄥˋ,,2
楞住,ㄌㄥˋ ㄓㄨˋ,,0
楠,ㄋㄢˊ,,0
楣,ㄇㄟˊ,,0
楨,ㄓㄣ,,0
楫,ㄐㄧˊ,,0
業,ㄧㄝˋ,,0
業力,ㄧㄝˋ ㄌㄧˋ,,0
業主,ㄧㄝˋ ㄓㄨˇ,,0
業者,ㄧㄝˋ ㄓㄜˇ,,0
業界,ㄧㄝˋ ㄐㄧㄝˋ,,0
業師,ㄧㄝˋ ㄕ,,0
業務,ㄧㄝˋ ㄨˋ,,0
業務員,ㄧㄝˋ ㄨˋ ㄩㄢˊ,,0
業經,ㄧㄝˋ ㄐㄧㄥ,,0
業精於勤,ㄧㄝˋ ㄐㄧㄥ ㄩˊ ㄑㄧㄣˊ,,0
業障,ㄧㄝˋ ㄓㄤˋ,,0
業餘,ㄧㄝˋ ㄩˊ,,0
業績,ㄧㄝˋ ㄐㄧ,,0
極,ㄐㄧˊ,,0
極力,ㄐㄧˊ ㄌㄧˋ,,0
極目,ㄐㄧˊ ㄇㄨˋ,,0
極刑,ㄐㄧˊ ㄒㄧㄥˊ,,0
極地,ㄐㄧˊ ㄉㄧˋ,,0
極品,ㄐㄧˊ ㄆㄧㄣˇ,,0
極度,ㄐㄧˊ ㄉㄨˋ,,0
極致,ㄐㄧˊ ㄓˋ,,0
極限,ㄐㄧˊ ㄒㄧㄢˋ,,0
極端,ㄐㄧˊ ㄉㄨㄢ,,0
極樂,ㄐㄧˊ ㄌㄜˋ,,0
極樂世界,ㄐㄧˊ ㄌㄜˋ ㄕˋ ㄐㄧㄝˋ,,0
極點,ㄐㄧˊ ㄉㄧㄢˇ,,0
極權,ㄐㄧˊ ㄑㄩㄢˊ,,0
楷,ㄎㄞˇ,,0
楷書,ㄎㄞˇ ㄕㄨ,,0
楷模,ㄎㄞˇ ㄇㄛˊ,,0
楹,ㄧㄥˊ,,0
楹聯,ㄧㄥˊ ㄌㄧㄢˊ,,0
概,ㄍㄞˋ,,0
概念,ㄍㄞˋ ㄋㄧㄢˋ,,0
概念車,ㄍㄞˋ ㄋㄧㄢˋ ㄔㄜ,,0
概況,ㄍㄞˋ ㄎㄨㄤˋ,,0
概括,ㄍㄞˋ ㄍㄨㄚ,,0
概要,ㄍㄞˋ ㄧㄠˋ,,0
概述,ㄍㄞˋ ㄕㄨˋ,,0
概率,ㄍㄞˋ ㄌㄩˋ,,0
概略,ㄍㄞˋ ㄌㄩㄝˋ,,0
概算,ㄍㄞˋ ㄙㄨㄢˋ,,0
概說,ㄍㄞˋ ㄕㄨㄛ,,0
概論,ㄍㄞˋ ㄌㄨㄣˋ,,0
概觀,ㄍㄞˋ ㄍㄨㄢ,,0
榆,ㄩˊ,,0
榔,ㄌㄤˊ,,0
榔頭,ㄌㄤˊ ˙ㄊㄡ,,0
歃,ㄕㄚˋ,,0
歃血為盟,ㄕㄚˋ ㄒㄧㄝˇ ㄨㄟˊ ㄇㄥˊ,,0
歆,ㄒㄧㄣ,,0
歇,ㄒㄧㄝ,,0
歇手,ㄒㄧㄝ ㄕㄡˇ,,0
歇後語,ㄒㄧㄝ ㄏㄡˋ ㄩˇ,,0
歇息,ㄒㄧㄝ ㄒㄧˊ,,0
歇業,ㄒㄧㄝ ㄧㄝˋ,,0
歇腳,ㄒㄧㄝ ㄐㄧㄠˇ,,0
歲,ㄙㄨㄟˋ,,0
歲入,ㄙㄨㄟˋ ㄖㄨˋ,,0
歲月,ㄙㄨㄟˋ ㄩㄝˋ,,0
歲月如梭,ㄙㄨㄟˋ ㄩㄝˋ ㄖㄨˊ ㄙㄨㄛ,,0
歲出,ㄙㄨㄟˋ ㄔㄨ,,0
歲末,ㄙㄨㄟˋ ㄇㄛˋ,,0
歲數,ㄙㄨㄟˋ ㄕㄨˋ,,0
歲暮,ㄙㄨㄟˋ ㄇㄨˋ,,0
殛,ㄐㄧˊ,,0
殿,ㄉㄧㄢˋ,,0
殿下,ㄉㄧㄢˋ ㄒㄧㄚˋ,,0
殿後,ㄉㄧㄢˋ ㄏㄡˋ,,0
殿軍,ㄉㄧㄢˋ ㄐㄩㄣ,,0
殿堂,ㄉㄧㄢˋ ㄊㄤˊ,,0
毀,ㄏㄨㄟˇ,,0
毀於一旦,ㄏㄨㄟˇ ㄩˊ ㄧ ㄉㄢˋ,ㄏㄨㄟˇ ㄩˊ ㄧˊ ㄉㄢˋ,0
毀約,ㄏㄨㄟˇ ㄩㄝ,,0
毀容,ㄏㄨㄟˇ ㄖㄨㄥˊ,,0
毀掉,ㄏㄨㄟˇ ㄉㄧㄠˋ,,0
毀棄,ㄏㄨㄟˇ ㄑㄧˋ,,0
毀損,ㄏㄨㄟˇ ㄙㄨㄣˇ,,0
毀滅,ㄏㄨㄟˇ ㄇㄧㄝˋ,,0
毀謗,ㄏㄨㄟˇ ㄅㄤˋ,,0
毀壞,ㄏㄨㄟˇ ㄏㄨㄞˋ,,0
毀譽,ㄏㄨㄟˇ ㄩˋ,,0
毀譽參半,ㄏㄨㄟˇ ㄩˋ ㄘㄢ ㄅㄢˋ,,0
毓,ㄩˋ,,0
毽,ㄐㄧㄢˋ,,0
毽子,ㄐㄧㄢˋ ˙ㄗ,,0
源,ㄩㄢˊ,,0
源自,ㄩㄢˊ ㄗˋ,,0
源於,ㄩㄢˊ ㄩˊ,,0
源泉,ㄩㄢˊ ㄑㄩㄢˊ,,0
源流,ㄩㄢˊ ㄌㄧㄡˊ,,0
源起,ㄩㄢˊ ㄑㄧˇ,,0
源源不絕,ㄩㄢˊ ㄩㄢˊ ㄅㄨˋ ㄐㄩㄝˊ,,0
源源不斷,ㄩㄢˊ ㄩㄢˊ ㄅㄨˋ ㄉㄨㄢˋ,ㄩㄢˊ ㄩㄢˊ ㄅㄨˊ ㄉㄨㄢˋ,0
源源本本,ㄩㄢˊ ㄩㄢˊ ㄅㄣˇ ㄅㄣˇ,,0
源遠流長,ㄩㄢˊ ㄩㄢˇ ㄌㄧㄡˊ ㄔㄤˊ,,0
源頭,ㄩㄢˊ ㄊㄡˊ,,0
準,ㄓㄨㄣˇ,,0
準則,ㄓㄨㄣˇ ㄗㄜˊ,,0
準時,ㄓㄨㄣˇ ㄕˊ,,0
準備,ㄓㄨㄣˇ ㄅㄟˋ,,0
準備金,ㄓㄨㄣˇ ㄅㄟˋ ㄐㄧㄣ,,0
準確,ㄓㄨㄣˇ ㄑㄩㄝˋ,,0
準據,ㄓㄨㄣˇ ㄐㄩˋ,,0
準頭,ㄓㄨㄣˇ ㄊㄡˊ,,1
準頭,ㄓㄨㄣˇ ˙ㄊㄡ,,2
準繩,ㄓㄨㄣˇ ㄕㄥˊ,,0
溘,ㄎㄜˋ,,0
溘然,ㄎㄜˋ ㄖㄢˊ,,0
溜,ㄌㄧㄡ,,1
溜,ㄌㄧㄡˋ,,2
溜之大吉,ㄌㄧㄡ ㄓ ㄉㄚˋ ㄐㄧˊ,,0
溜冰,ㄌㄧㄡ ㄅㄧㄥ,,0
溜冰鞋,ㄌㄧㄡ ㄅㄧㄥ ㄒㄧㄝˊ,,0
溜走,ㄌㄧㄡ ㄗㄡˇ,,0
溜掉,ㄌㄧㄡ ㄉㄧㄠˋ,,0
溝,ㄍㄡ,,0
溝通,ㄍㄡ ㄊㄨㄥ,,0
溝渠,ㄍㄡ ㄑㄩˊ,,0
溝壑,ㄍㄡ ㄏㄨㄛˋ,,0
溟,ㄇㄧㄥˊ,,0
溢,ㄧˋ,,0
溢收,ㄧˋ ㄕㄡ,,0
溢於言表,ㄧˋ ㄩˊ ㄧㄢˊ ㄅㄧㄠˇ,,0
溢洪道,ㄧˋ ㄏㄨㄥˊ ㄉㄠˋ,,0
溢美,ㄧˋ ㄇㄟˇ,,0
溥,ㄆㄨˇ,,0
溪,ㄒㄧ,,0
溪床,ㄒㄧ ㄔㄨㄤˊ,,0
溪谷,ㄒㄧ ㄍㄨˇ,,0
溪流,ㄒㄧ ㄌㄧㄡˊ,,0
溪澗,ㄒㄧ ㄐㄧㄢˋ,,0
溫,ㄨㄣ,,0
溫文儒雅,ㄨㄣ ㄨㄣˊ ㄖㄨˊ ㄧㄚˇ,,0
溫水,ㄨㄣ ㄕㄨㄟˇ,,0
溫存,ㄨㄣ ㄘㄨㄣˊ,,0
溫床,ㄨㄣ ㄔㄨㄤˊ,,0
溫良,ㄨㄣ ㄌㄧㄤˊ,,0
溫和,ㄨㄣ ㄏㄜˊ,,0
溫厚,ㄨㄣ ㄏㄡˋ,,0
溫室,ㄨㄣ ㄕˋ,,0
溫室效應,ㄨㄣ ㄕˋ ㄒㄧㄠˋ ㄧㄥˋ,,0
溫度,ㄨㄣ ㄉㄨˋ,,0
溫度計,ㄨㄣ ㄉㄨˋ ㄐㄧˋ,,0
溫故知新,ㄨㄣ ㄍㄨˋ ㄓ ㄒㄧㄣ,,0
溫柔,ㄨㄣ ㄖㄡˊ,,0
溫泉,ㄨㄣ ㄑㄩㄢˊ,,0
溫差,ㄨㄣ ㄔㄚ,,0
溫書,ㄨㄣ ㄕㄨ,,0
溫婉,ㄨㄣ ㄨㄢˇ,,0
溫帶,ㄨㄣ ㄉㄞˋ,,0
溫情,ㄨㄣ ㄑㄧㄥˊ,,0
溫習,ㄨㄣ ㄒㄧˊ,,0
溫雅,ㄨㄣ ㄧㄚˇ,,0
溫順,ㄨㄣ ㄕㄨㄣˋ,,0
溫暖,ㄨㄣ ㄋㄨㄢˇ,,0
溫煦,ㄨㄣ ㄒㄩˇ,,0
溫飽,ㄨㄣ ㄅㄠˇ,,0
溫馴,ㄨㄣ ㄒㄩㄣˊ,,0
溫潤,ㄨㄣ ㄖㄨㄣˋ,,0
溫潤如玉,ㄨㄣ ㄖㄨㄣˋ ㄖㄨˊ ㄩˋ,,0
溫熱,ㄨㄣ ㄖㄜˋ,,0
溫馨,ㄨㄣ ㄒㄧㄣ,,0
溯,ㄙㄨˋ,,0
溯源,ㄙㄨˋ ㄩㄢˊ,,0
溲,ㄙㄡ,,0
溴,ㄒㄧㄡˋ,,0
溶,ㄖㄨㄥˊ,,0
溶入,ㄖㄨㄥˊ ㄖㄨˋ,,0
溶化,ㄖㄨㄥˊ ㄏㄨㄚˋ,,0
溶合,ㄖㄨㄥˊ ㄏㄜˊ,,0
溶液,ㄖㄨㄥˊ ㄧㄝˋ,,0
溶解,ㄖㄨㄥˊ ㄐㄧㄝˇ,,0
溶質,ㄖㄨㄥˊ ㄓˊ,,0
溶劑,ㄖㄨㄥˊ ㄐㄧˋ,,0
溺,ㄋㄧˋ,,1
溺,ㄋㄧㄠˋ,,2
溺水,ㄋㄧˋ ㄕㄨㄟˇ,,0
溺死,ㄋㄧˋ ㄙˇ,,0
溺愛,ㄋㄧˋ ㄞˋ,,0
溺斃,ㄋㄧˋ ㄅㄧˋ,,0
溼,ㄕ,,0
溼地,ㄕ ㄉㄧˋ,,0
溼冷,ㄕ ㄌㄥˇ,,0
溼度,ㄕ ㄉㄨˋ,,0
溼度計,ㄕ ㄉㄨˋ ㄐㄧˋ,,0
溼氣,ㄕ ㄑㄧˋ,,0
溼疹,ㄕ ㄓㄣˇ,,0
溼答答,ㄕ ㄉㄚ ㄉㄚ,,0
溼漉漉,ㄕ ㄌㄨˋ ㄌㄨˋ,,0
溼潤,ㄕ ㄖㄨㄣˋ,,0
溽,ㄖㄨˋ,,0
溽暑,ㄖㄨˋ ㄕㄨˇ,,0
滂,ㄆㄤ,,0
滂沱,ㄆㄤ ㄊㄨㄛˊ,,0
滄,ㄘㄤ,,0
滄桑,ㄘㄤ ㄙㄤ,,0
滄海,ㄘㄤ ㄏㄞˇ,,0
滄海一粟,ㄘㄤ ㄏㄞˇ ㄧ ㄙㄨˋ,ㄘㄤ ㄏㄞˇ ㄧˊ ㄙㄨˋ,0
滄海桑田,ㄘㄤ ㄏㄞˇ ㄙㄤ ㄊㄧㄢˊ,,0
滄海遺珠,ㄘㄤ ㄏㄞˇ ㄧˊ ㄓㄨ,,0
滅,ㄇㄧㄝˋ,,0
滅亡,ㄇㄧㄝˋ ㄨㄤˊ,,0
滅口,ㄇㄧㄝˋ ㄎㄡˇ,,0
滅火器,ㄇㄧㄝˋ ㄏㄨㄛˇ ㄑㄧˋ,,0
滅門血案,ㄇㄧㄝˋ ㄇㄣˊ ㄒㄧㄝˇ ㄢˋ,,0
滅頂,ㄇㄧㄝˋ ㄉㄧㄥˇ,,0
滅絕,ㄇㄧㄝˋ ㄐㄩㄝˊ,,0
滅跡,ㄇㄧㄝˋ ㄐㄧ,,0
滅種,ㄇㄧㄝˋ ㄓㄨㄥˇ,,0
滇,ㄉㄧㄢ,,0
滇緬,ㄉㄧㄢ ㄇㄧㄢˇ,,0
滑,ㄏㄨㄚˊ,,1
滑,ㄍㄨˇ,,2
滑水,ㄏㄨㄚˊ ㄕㄨㄟˇ,,0
滑冰,ㄏㄨㄚˊ ㄅㄧㄥ,,0
滑行,ㄏㄨㄚˊ ㄒㄧㄥˊ,,0
滑板,ㄏㄨㄚˊ ㄅㄢˇ,,0
滑板運動,ㄏㄨㄚˊ ㄅㄢˇ ㄩㄣˋ ㄉㄨㄥˋ,,0
滑草,ㄏㄨㄚˊ ㄘㄠˇ,,0
滑梯,ㄏㄨㄚˊ ㄊㄧ,,0
滑雪,ㄏㄨㄚˊ ㄒㄩㄝˇ,,0
滑翔,ㄏㄨㄚˊ ㄒㄧㄤˊ,,0
滑翔機,ㄏㄨㄚˊ ㄒㄧㄤˊ ㄐㄧ,,0
滑翔翼,ㄏㄨㄚˊ ㄒㄧㄤˊ ㄧˋ,,0
滑溜,ㄏㄨㄚˊ ㄌㄧㄡ,,0
滑落,ㄏㄨㄚˊ ㄌㄨㄛˋ,,0
滑鼠,ㄏㄨㄚˊ ㄕㄨˇ,,0
滑潤,ㄏㄨㄚˊ ㄖㄨㄣˋ,,0
滑稽,ㄏㄨㄚˊ ㄐㄧ,ㄍㄨˇ ㄐㄧ,0
滑輪,ㄏㄨㄚˊ ㄌㄨㄣˊ,,0
滑膩,ㄏㄨㄚˊ ㄋㄧˋ,,0
滑頭,ㄏㄨㄚˊ ㄊㄡˊ,,0
滑頭滑腦,ㄏㄨㄚˊ ㄊㄡˊ ㄏㄨㄚˊ ㄋㄠˇ,,0
滓,ㄗˇ,,0
滔,ㄊㄠ,,0
滔天,ㄊㄠ ㄊㄧㄢ,,0
滔天大罪,ㄊㄠ ㄊㄧㄢ ㄉㄚˋ ㄗㄨㄟˋ,,0
滔滔,ㄊㄠ ㄊㄠ,,0
滔滔不絕,ㄊㄠ ㄊㄠ ㄅㄨˋ ㄐㄩㄝˊ,,0
滔滔雄辯,ㄊㄠ ㄊㄠ ㄒㄩㄥˊ ㄅㄧㄢˋ,,0
煉,ㄌㄧㄢˋ,,0
煉丹,ㄌㄧㄢˋ ㄉㄢ,,0
煉乳,ㄌㄧㄢˋ ㄖㄨˇ,,0
煉油,ㄌㄧㄢˋ ㄧㄡˊ,,0
煉油廠,ㄌㄧㄢˋ ㄧㄡˊ ㄔㄤˇ,,0
煉獄,ㄌㄧㄢˋ ㄩˋ,,0
煉製,ㄌㄧㄢˋ ㄓˋ,,0
煉銅,ㄌㄧㄢˋ ㄊㄨㄥˊ,,0
煉鋼,ㄌㄧㄢˋ ㄍㄤ,,0
煉鋼廠,ㄌㄧㄢˋ ㄍㄤ ㄔㄤˇ,,0
煉鐵,ㄌㄧㄢˋ ㄊㄧㄝˇ,,0
煌,ㄏㄨㄤˊ,,0
煎,ㄐㄧㄢ,,0
煎熬,ㄐㄧㄢ ㄠˊ,,0
煎藥,ㄐㄧㄢ ㄧㄠˋ,,0
煒,ㄨㄟˇ,,0
煙,ㄧㄢ,,0
煙火,ㄧㄢ ㄏㄨㄛˇ,,0
煙火秀,ㄧㄢ ㄏㄨㄛˇ ㄒㄧㄡˋ,,0
煙灰,ㄧㄢ ㄏㄨㄟ,,0
煙囪,ㄧㄢ ㄘㄨㄥ,,0
煙波,ㄧㄢ ㄅㄛ,,0
煙花,ㄧㄢ ㄏㄨㄚ,,0
煙毒,ㄧㄢ ㄉㄨˊ,,0
煙消雲散,ㄧㄢ ㄒㄧㄠ ㄩㄣˊ ㄙㄢˋ,,0
煙煤,ㄧㄢ ㄇㄟˊ,,0
煙塵,ㄧㄢ ㄔㄣˊ,,0
煙幕,ㄧㄢ ㄇㄨˋ,,0
煙幕彈,ㄧㄢ ㄇㄨˋ ㄉㄢˋ,,0
煙槍,ㄧㄢ ㄑㄧㄤ,,0
煙霧,ㄧㄢ ㄨˋ,,0
煙癮,ㄧㄢ ㄧㄣˇ,,0
煜,ㄩˋ,,0
煞,ㄕㄚˋ,,1
煞,ㄕㄚ,,2
煞有介事,ㄕㄚˋ ㄧㄡˇ ㄐㄧㄝˋ ㄕˋ,,0
煞住,ㄕㄚ ㄓㄨˋ,,0
煞尾,ㄕㄚ ㄨㄟˇ,,0
煞車,ㄕㄚ ㄔㄜ,,0
煞星,ㄕㄚˋ ㄒㄧㄥ,,0
煞氣,ㄕㄚˋ ㄑㄧˋ,,0
煞費苦心,ㄕㄚˋ ㄈㄟˋ ㄎㄨˇ ㄒㄧㄣ,,0
煠,ㄓㄚˊ,,0
煢,ㄑㄩㄥˊ,,0
煤,ㄇㄟˊ,,0
煤油,ㄇㄟˊ ㄧㄡˊ,,0
煤油燈,ㄇㄟˊ ㄧㄡˊ ㄉㄥ,,0
煤炭,ㄇㄟˊ ㄊㄢˋ,,0
煤氣,ㄇㄟˊ ㄑㄧˋ,,0
煤礦,ㄇㄟˊ ㄎㄨㄤˋ,,0
煥,ㄏㄨㄢˋ,,0
煥然一新,ㄏㄨㄢˋ ㄖㄢˊ ㄧ ㄒㄧㄣ,ㄏㄨㄢˋ ㄖㄢˊ ㄧˋ ㄒㄧㄣ,0
煥發,ㄏㄨㄢˋ ㄈㄚ,,0
煦,ㄒㄩˇ,,0
照,ㄓㄠˋ,,0
照片,ㄓㄠˋ ㄆㄧㄢˋ,,0
照本宣科,ㄓㄠˋ ㄅㄣˇ ㄒㄩㄢ ㄎㄜ,,0
照例,ㄓㄠˋ ㄌㄧˋ,,0
照拂,ㄓㄠˋ ㄈㄨˊ,,0
照明,ㄓㄠˋ ㄇㄧㄥˊ,,0
照明彈,ㄓㄠˋ ㄇㄧㄥˊ ㄉㄢˋ,,0
照亮,ㄓㄠˋ ㄌㄧㄤˋ,,0
照後鏡,ㄓㄠˋ ㄏㄡˋ ㄐㄧㄥˋ,,0
照相,ㄓㄠˋ ㄒㄧㄤˋ,,0
照相機,ㄓㄠˋ ㄒㄧㄤˋ ㄐㄧ,,0
照面,ㄓㄠˋ ㄇㄧㄢˋ,,0
照准,ㄓㄠˋ ㄓㄨㄣˇ,,0
照射,ㄓㄠˋ ㄕㄜˋ,,0
照料,ㄓㄠˋ ㄌㄧㄠˋ,,0
照常,ㄓㄠˋ ㄔㄤˊ,,0
照理,ㄓㄠˋ ㄌㄧˇ,,0
照單全收,ㄓㄠˋ ㄉㄢ ㄑㄩㄢˊ ㄕㄡ,,0
照會,ㄓㄠˋ ㄏㄨㄟˋ,,0
照實,ㄓㄠˋ ㄕˊ,,0
照說,ㄓㄠˋ ㄕㄨㄛ,,0
照樣,ㄓㄠˋ ㄧㄤˋ,,0
照貓畫虎,ㄓㄠˋ ㄇㄠ ㄏㄨㄚˋ ㄏㄨˇ,,0
照辦,ㄓㄠˋ ㄅㄢˋ,,0
照應,ㄓㄠˋ ㄧㄥˋ,,0
照舊,ㄓㄠˋ ㄐㄧㄡˋ,,0
照耀,ㄓㄠˋ ㄧㄠˋ,,0
照顧,ㄓㄠˋ ㄍㄨˋ,,0
煩,ㄈㄢˊ,,0
煩人,ㄈㄢˊ ㄖㄣˊ,,0
煩心,ㄈㄢˊ ㄒㄧㄣ,,0
煩忙,ㄈㄢˊ ㄇㄤˊ,,0
煩言,ㄈㄢˊ ㄧㄢˊ,,0
煩悶,ㄈㄢˊ ㄇㄣˋ,,0
煩惱,ㄈㄢˊ ㄋㄠˇ,,0
煩瑣,ㄈㄢˊ ㄙㄨㄛˇ,,0
煩請,ㄈㄢˊ ㄑㄧㄥˇ,,0
煩擾,ㄈㄢˊ ㄖㄠˇ,,0
煩雜,ㄈㄢˊ ㄗㄚˊ,,0
煩躁,ㄈㄢˊ ㄗㄠˋ,,0
煬,ㄧㄤˊ,,0
煲,ㄅㄠ,,0
爺,ㄧㄝˊ,,0
爺爺,ㄧㄝˊ ˙ㄧㄝ,,0
牒,ㄉㄧㄝˊ,,0
犍,ㄐㄧㄢ,,0
犍陀羅,ㄐㄧㄢ ㄊㄨㄛˊ ㄌㄨㄛˊ,,0
猷,ㄧㄡˊ,,0
猻,ㄙㄨㄣ,,0
猾,ㄏㄨㄚˊ,,0
猿,ㄩㄢˊ,,0
猿人,ㄩㄢˊ ㄖㄣˊ,,0
猿猴,ㄩㄢˊ ㄏㄡˊ,,0
獅,ㄕ,,0
獅子,ㄕ ˙ㄗ,,0
琿,ㄏㄨㄣˊ,,0
瑁,ㄇㄟˋ,,0
瑄,ㄒㄩㄢ,,0
瑋,ㄨㄟˇ,,0
瑕,ㄒㄧㄚˊ,,0
瑕不掩瑜,ㄒㄧㄚˊ ㄅㄨˋ ㄧㄢˇ ㄩˊ,,0
瑕疵,ㄒㄧㄚˊ ㄘ,,0
瑗,ㄩㄢˋ,,0
瑙,ㄋㄠˇ,,0
瑚,ㄏㄨˊ,,0
瑛,ㄧㄥ,,0
瑜,ㄩˊ,,0
瑜伽,ㄩˊ ㄐㄧㄚ,,0
瑞,ㄖㄨㄟˋ,,0
瑞兆,ㄖㄨㄟˋ ㄓㄠˋ,,0
瑞雪,ㄖㄨㄟˋ ㄒㄩㄝˇ,,0
瑞雲,ㄖㄨㄟˋ ㄩㄣˊ,,0
瑞獸,ㄖㄨㄟˋ ㄕㄡˋ,,0
瑟,ㄙㄜˋ,,0
瑟瑟,ㄙㄜˋ ㄙㄜˋ,,0
瑟縮,ㄙㄜˋ ㄙㄨㄛ,,0
瑯,ㄌㄤˊ,,0
瑯琊,ㄌㄤˊ ㄧㄝˊ,,0
當,ㄉㄤ,,1
當,ㄉㄤˋ,,2
當,ㄉㄤˇ,,3
當下,ㄉㄤ ㄒㄧㄚˋ,,0
當口,ㄉㄤ ㄎㄡˇ,,0
當中,ㄉㄤ ㄓㄨㄥ,,0
當之無愧,ㄉㄤ ㄓ ㄨˊ ㄎㄨㄟˋ,,0
當仁不讓,ㄉㄤ ㄖㄣˊ ㄅㄨˋ ㄖㄤˋ,ㄉㄤ ㄖㄣˊ ㄅㄨˊ ㄖㄤˋ,0
當今,ㄉㄤ ㄐㄧㄣ,,0
當天,ㄉㄤ ㄊㄧㄢ,,0
當心,ㄉㄤ ㄒㄧㄣ,,0
當日,ㄉㄤ ㄖˋ,,0
當世,ㄉㄤ ㄕˋ,,0
當代,ㄉㄤ ㄉㄞˋ,,0
當令,ㄉㄤ ㄌㄧㄥˋ,,0
當先,ㄉㄤ ㄒㄧㄢ,,0
當地,ㄉㄤ ㄉㄧˋ,,0
當年,ㄉㄤ ㄋㄧㄢˊ,,0
當成,ㄉㄤˋ ㄔㄥˊ,,0
當作,ㄉㄤˋ ㄗㄨㄛˋ,,0
當兵,ㄉㄤ ㄅㄧㄥ,,0
當局,ㄉㄤ ㄐㄩˊ,,0
當局者迷,ㄉㄤ ㄐㄩˊ ㄓㄜˇ ㄇㄧˊ,,0
當事人,ㄉㄤ ㄕˋ ㄖㄣˊ,,0
當事者,ㄉㄤ ㄕˋ ㄓㄜˇ,,0
當兒,ㄉㄤㄦ,,0
當初,ㄉㄤ ㄔㄨ,,0
當夜,ㄉㄤ ㄧㄝˋ,,0
當空,ㄉㄤ ㄎㄨㄥ,,0
當前,ㄉㄤ ㄑㄧㄢˊ,,0
當政,ㄉㄤ ㄓㄥˋ,,0
當是,ㄉㄤ ㄕˋ,,0
當紅,ㄉㄤ ㄏㄨㄥˊ,,0
當面,ㄉㄤ ㄇㄧㄢˋ,,0
當家,ㄉㄤ ㄐㄧㄚ,,0
當家小生,ㄉㄤ ㄐㄧㄚ ㄒㄧㄠˇ ㄕㄥ,,0
當家花旦,ㄉㄤ ㄐㄧㄚ ㄏㄨㄚ ㄉㄢˋ,,0
當差,ㄉㄤ ㄔㄞ,,0
當時,ㄉㄤ ㄕˊ,,0
當班,ㄉㄤ ㄅㄢ,,0
當真,ㄉㄤˋ ㄓㄣ,,0
當做,ㄉㄤˋ ㄗㄨㄛˋ,,0
當務之急,ㄉㄤ ㄨˋ ㄓ ㄐㄧˊ,,0
當掉,ㄉㄤˋ ㄉㄧㄠˋ,,0
當晚,ㄉㄤ ㄨㄢˇ,,0
當眾,ㄉㄤ ㄓㄨㄥˋ,,0
當票,ㄉㄤˋ ㄆㄧㄠˋ,,0
當場,ㄉㄤ ㄔㄤˇ,,0
當然,ㄉㄤ ㄖㄢˊ,,0
當道,ㄉㄤ ㄉㄠˋ,,0
當鋪,ㄉㄤˋ ㄆㄨˋ,,0
當機,ㄉㄤˋ ㄐㄧ,,0
當機立斷,ㄉㄤ ㄐㄧ ㄌㄧˋ ㄉㄨㄢˋ,,0
當選,ㄉㄤ ㄒㄩㄢˇ,,0
當頭,ㄉㄤ ㄊㄡˊ,,1
當頭,ㄉㄤˋ ˙ㄊㄡ,,2
當頭棒喝,ㄉㄤ ㄊㄡˊ ㄅㄤˋ ㄏㄜˋ,,0
當歸,ㄉㄤ ㄍㄨㄟ,,0
當關,ㄉㄤ ㄍㄨㄢ,,0
當權,ㄉㄤ ㄑㄩㄢˊ,,0
畸,ㄐㄧ,,0
畸形,ㄐㄧ ㄒㄧㄥˊ,,0
畸零,ㄐㄧ ㄌㄧㄥˊ,,0
畸零地,ㄐㄧ ㄌㄧㄥˊ ㄉㄧˋ,,0
畹,ㄨㄢˇ,,0
痰,ㄊㄢˊ,,0
痰盂,ㄊㄢˊ ㄩˊ,,0
痱,ㄈㄟˋ,,0
痱子,ㄈㄟˋ ˙ㄗ,,0
痱子粉,ㄈㄟˋ ˙ㄗ ㄈㄣˇ,,0
痲,ㄇㄚˊ,,0
痴,ㄔ,,0
痴人說夢,ㄔ ㄖㄣˊ ㄕㄨㄛ ㄇㄥˋ,,0
痴心,ㄔ ㄒㄧㄣ,,0
痴心妄想,ㄔ ㄒㄧㄣ ㄨㄤˋ ㄒㄧㄤˇ,,0
痴狂,ㄔ ㄎㄨㄤˊ,,0
痴肥,ㄔ ㄈㄟˊ,,0
痴迷,ㄔ ㄇㄧˊ,,0
痴情,ㄔ ㄑㄧㄥˊ,,0
痴想,ㄔ ㄒㄧㄤˇ,,0
痺,ㄅㄧˋ,,0
痼,ㄍㄨˋ,,0
痼疾,ㄍㄨˋ ㄐㄧˊ,,0
痾,ㄜ,,0
痿,ㄨㄟˇ,,0
瘀,ㄩ,,0
瘀血,ㄩ ㄒㄧㄝˇ,,0
瘁,ㄘㄨㄟˋ,,0
皙,ㄒㄧ,,0
盞,ㄓㄢˇ,,0
盟,ㄇㄥˊ,,0
盟友,ㄇㄥˊ ㄧㄡˇ,,0
盟主,ㄇㄥˊ ㄓㄨˇ,,0
盟邦,ㄇㄥˊ ㄅㄤ,,0
盟約,ㄇㄥˊ ㄩㄝ,,0
盟軍,ㄇㄥˊ ㄐㄩㄣ,,0
盟國,ㄇㄥˊ ㄍㄨㄛˊ,,0
睛,ㄐㄧㄥ,,0
睜,ㄓㄥ,,0
睜一眼，閉一眼,ㄓㄥ ㄧ ㄧㄢˇ ㄅㄧˋ ㄧ ㄧㄢˇ,ㄓㄥ ㄧˋ ㄧㄢˇ ㄅㄧˋ ㄧˋ ㄧㄢˇ,0
睜眼,ㄓㄥ ㄧㄢˇ,,0
睞,ㄌㄞˋ,,0
睢,ㄙㄨㄟ,,0
睢河,ㄙㄨㄟ ㄏㄜˊ,,0
睢睢,ㄙㄨㄟ ㄙㄨㄟ,,0
督,ㄉㄨ,,0
督工,ㄉㄨ ㄍㄨㄥ,,0
督促,ㄉㄨ ㄘㄨˋ,,0
督軍,ㄉㄨ ㄐㄩㄣ,,0
督策,ㄉㄨ ㄘㄜˋ,,0
督飭,ㄉㄨ ㄔˋ,,0
督察,ㄉㄨ ㄔㄚˊ,,0
督學,ㄉㄨ ㄒㄩㄝˊ,,0
督導,ㄉㄨ ㄉㄠˇ,,0
睥,ㄅㄧˋ,,0
睥睨,ㄅㄧˋ ㄋㄧˋ,,0
睦,ㄇㄨˋ,,0
睦鄰,ㄇㄨˋ ㄌㄧㄣˊ,,0
睨,ㄋㄧˋ,,0
睪,ㄍㄠ,,0
睪丸,ㄍㄠ ㄨㄢˊ,,0
睫,ㄐㄧㄝˊ,,0
睫毛,ㄐㄧㄝˊ ㄇㄠˊ,,0
睬,ㄘㄞˇ,,0
睹,ㄉㄨˇ,,0
矮,ㄞˇ,,0
矮人,ㄞˇ ㄖㄣˊ,,0
矮人一截,ㄞˇ ㄖㄣˊ ㄧ ㄐㄧㄝˊ,ㄞˇ ㄖㄣˊ ㄧˋ ㄐㄧㄝˊ,0
矮小,ㄞˇ ㄒㄧㄠˇ,,0
矮化,ㄞˇ ㄏㄨㄚˋ,,0
矮冬瓜,ㄞˇ ㄉㄨㄥ ㄍㄨㄚ,,0
硼,ㄆㄥˊ,,0
硼砂,ㄆㄥˊ ㄕㄚ,,0
硼酸,ㄆㄥˊ ㄙㄨㄢ,,0
碇,ㄉㄧㄥˋ,,0
碉,ㄉㄧㄠ,,0
碉房,ㄉㄧㄠ ㄈㄤˊ,,0
碉堡,ㄉㄧㄠ ㄅㄠˇ,,0
碌,ㄌㄨˋ,,0
碌碌,ㄌㄨˋ ㄌㄨˋ,,0
碎,ㄙㄨㄟˋ,,0
碎步,ㄙㄨㄟˋ ㄅㄨˋ,,0
碎花,ㄙㄨㄟˋ ㄏㄨㄚ,,0
碎屍萬段,ㄙㄨㄟˋ ㄕ ㄨㄢˋ ㄉㄨㄢˋ,,0
碎屑,ㄙㄨㄟˋ ㄒㄧㄝˋ,,0
碎裂,ㄙㄨㄟˋ ㄌㄧㄝˋ,,0
碑,ㄅㄟ,,0
碑文,ㄅㄟ ㄨㄣˊ,,0
碑帖,ㄅㄟ ㄊㄧㄝˇ,,0
碑林,ㄅㄟ ㄌㄧㄣˊ,,0
碑碣,ㄅㄟ ㄐㄧㄝˊ,,0
碑誌,ㄅㄟ ㄓˋ,,0
碓,ㄉㄨㄟˋ,,0
碗,ㄨㄢˇ,,0
碗筷,ㄨㄢˇ ㄎㄨㄞˋ,,0
碗盤,ㄨㄢˇ ㄆㄢˊ,,0
碘,ㄉㄧㄢˇ,,0
碘酒,ㄉㄧㄢˇ ㄐㄧㄡˇ,,0
碰,ㄆㄥˋ,,0
碰巧,ㄆㄥˋ ㄑㄧㄠˇ,,0
碰見,ㄆㄥˋ ㄐㄧㄢˋ,,0
碰面,ㄆㄥˋ ㄇㄧㄢˋ,,0
碰釘子,ㄆㄥˋ ㄉㄧㄥ ˙ㄗ,,0
碰運氣,ㄆㄥˋ ㄩㄣˋ ˙ㄑㄧ,,0
碰撞,ㄆㄥˋ ㄓㄨㄤˋ,,0
碰壁,ㄆㄥˋ ㄅㄧˋ,,0
碰頭,ㄆㄥˋ ㄊㄡˊ,,0
祺,ㄑㄧˊ,,0
祼,ㄍㄨㄢˋ,,0
祿,ㄌㄨˋ,,0
禁,ㄐㄧㄣˋ,,1
禁,ㄐㄧㄣ,,2
禁不住,ㄐㄧㄣ ㄅㄨˋ ㄓㄨˋ,ㄐㄧㄣ ㄅㄨˊ ㄓㄨˋ,0
禁不起,ㄐㄧㄣ ㄅㄨˋ ㄑㄧˇ,,0
禁中,ㄐㄧㄣˋ ㄓㄨㄥ,,0
禁止,ㄐㄧㄣˋ ㄓˇ,,0
禁令,ㄐㄧㄣˋ ㄌㄧㄥˋ,,0
禁地,ㄐㄧㄣˋ ㄉㄧˋ,,0
禁忌,ㄐㄧㄣˋ ㄐㄧˋ,,0
禁足,ㄐㄧㄣˋ ㄗㄨˊ,,0
禁制,ㄐㄧㄣˋ ㄓˋ,,0
禁果,ㄐㄧㄣˋ ㄍㄨㄛˇ,,0
禁品,ㄐㄧㄣˋ ㄆㄧㄣˇ,,0
禁書,ㄐㄧㄣˋ ㄕㄨ,,0
禁區,ㄐㄧㄣˋ ㄑㄩ,,0
禁閉,ㄐㄧㄣˋ ㄅㄧˋ,,0
禁絕,ㄐㄧㄣˋ ㄐㄩㄝˊ,,0
禁菸,ㄐㄧㄣˋ ㄧㄢ,,0
禁演,ㄐㄧㄣˋ ㄧㄢˇ,,0
禁錮,ㄐㄧㄣˋ ㄍㄨˋ,,0
禁藥,ㄐㄧㄣˋ ㄧㄠˋ,,0
禁臠,ㄐㄧㄣˋ ㄌㄨㄢˊ,,0
禽,ㄑㄧㄣˊ,,0
禽獸,ㄑㄧㄣˊ ㄕㄡˋ,,0
稔,ㄖㄣˇ,,0
稗,ㄅㄞˋ,,0
稗子,ㄅㄞˋ ˙ㄗ,,0
稚,ㄓˋ,,0
稚子,ㄓˋ ㄗˇ,,0
稚拙,ㄓˋ ㄓㄨㄛˊ,,0
稚氣,ㄓˋ ㄑㄧˋ,,0
稚嫩,ㄓˋ ㄋㄣˋ,,0
稚齡,ㄓˋ ㄌㄧㄥˊ,,0
稜,ㄌㄥˊ,,0
稜角,ㄌㄥˊ ㄐㄧㄠˇ,,0
稜線,ㄌㄥˊ ㄒㄧㄢˋ,,0
稞,ㄎㄜ,,0
稟,ㄅㄧㄥˇ,,1
稟,ㄌㄧㄣˇ,,2
稟報,ㄅㄧㄥˇ ㄅㄠˋ,,0
稟賦,ㄅㄧㄥˇ ㄈㄨˋ,,0
稠,ㄔㄡˊ,,0
稠密,ㄔㄡˊ ㄇㄧˋ,,0
窟,ㄎㄨ,,0
窟窿,ㄎㄨ ㄌㄨㄥˊ,ㄎㄨ ˙ㄌㄨㄥ,0
窠,ㄎㄜ,,0
窠臼,ㄎㄜ ㄐㄧㄡˋ,,0
窠巢,ㄎㄜ ㄔㄠˊ,,0
窣,ㄙㄨˋ,,0
筠,ㄩㄣˊ,,0
筧,ㄐㄧㄢˇ,,0
筮,ㄕˋ,,0
筱,ㄒㄧㄠˇ,,0
筲,ㄕㄠ,,0
筷,ㄎㄨㄞˋ,,0
筷子,ㄎㄨㄞˋ ˙ㄗ,,0
節,ㄐㄧㄝˊ,,0
節日,ㄐㄧㄝˊ ㄖˋ,,0
節令,ㄐㄧㄝˊ ㄌㄧㄥˋ,,0
節外生枝,ㄐㄧㄝˊ ㄨㄞˋ ㄕㄥ ㄓ,,0
節目,ㄐㄧㄝˊ ㄇㄨˋ,,0
節衣縮食,ㄐㄧㄝˊ ㄧ ㄙㄨㄛ ㄕˊ,,0
節育,ㄐㄧㄝˊ ㄩˋ,,0
節制,ㄐㄧㄝˊ ㄓˋ,,0
節拍,ㄐㄧㄝˊ ㄆㄞ,,0
節哀,ㄐㄧㄝˊ ㄞ,,0
節哀順變,ㄐㄧㄝˊ ㄞ ㄕㄨㄣˋ ㄅㄧㄢˋ,,0
節奏,ㄐㄧㄝˊ ㄗㄡˋ,,0
節流,ㄐㄧㄝˊ ㄌㄧㄡˊ,,0
節省,ㄐㄧㄝˊ ㄕㄥˇ,,0
節約,ㄐㄧㄝˊ ㄩㄝ,,0
節食,ㄐㄧㄝˊ ㄕˊ,,0
節氣,ㄐㄧㄝˊ ㄑㄧˋ,,0
節骨眼,ㄐㄧㄝˊ ㄍㄨˇ ㄧㄢˇ,ㄐㄧㄝˊ ˙ㄍㄨ ㄧㄢˇ,0
節略,ㄐㄧㄝˊ ㄌㄩㄝˋ,,0
節稅,ㄐㄧㄝˊ ㄕㄨㄟˋ,,0
節節失利,ㄐㄧㄝˊ ㄐㄧㄝˊ ㄕ ㄌㄧˋ,,0
節節敗退,ㄐㄧㄝˊ ㄐㄧㄝˊ ㄅㄞˋ ㄊㄨㄟˋ,,0
節節攀高,ㄐㄧㄝˊ ㄐㄧㄝˊ ㄆㄢ ㄍㄠ,,0
節義,ㄐㄧㄝˊ ㄧˋ,,0
節儉,ㄐㄧㄝˊ ㄐㄧㄢˇ,,0
節慶,ㄐㄧㄝˊ ㄑㄧㄥˋ,,0
節餘,ㄐㄧㄝˊ ㄩˊ,,0
節操,ㄐㄧㄝˊ ㄘㄠ,,0
節錄,ㄐㄧㄝˊ ㄌㄨˋ,,0
粱,ㄌㄧㄤˊ,,0
粲,ㄘㄢˋ,,0
粳,ㄍㄥ,,0
粳米,ㄍㄥ ㄇㄧˇ,,0
粵,ㄩㄝˋ,,0
粵劇,ㄩㄝˋ ㄐㄩˋ,,0
絛,ㄊㄠ,,0
絹,ㄐㄩㄢˋ,,0
絹印,ㄐㄩㄢˋ ㄧㄣˋ,,0
絻,ㄨㄣˋ,,0
綁,ㄅㄤˇ,,0
綁住,ㄅㄤˇ ㄓㄨˋ,,0
綁架,ㄅㄤˇ ㄐㄧㄚˋ,,0
綁匪,ㄅㄤˇ ㄈㄟˇ,,0
綁票,ㄅㄤˇ ㄆㄧㄠˋ,,0
綃,ㄒㄧㄠ,,0
綏,ㄙㄨㄟ,,0
綏靖,ㄙㄨㄟ ㄐㄧㄥˋ,,0
綑,ㄎㄨㄣˇ,,0
綑紮,ㄎㄨㄣˇ ㄓㄚˊ,,0
綑綁,ㄎㄨㄣˇ ㄅㄤˇ,,0
經,ㄐㄧㄥ,,0
經心,ㄐㄧㄥ ㄒㄧㄣ,,0
經手,ㄐㄧㄥ ㄕㄡˇ,,0
經世,ㄐㄧㄥ ㄕˋ,,0
經世濟民,ㄐㄧㄥ ㄕˋ ㄐㄧˋ ㄇㄧㄣˊ,,0
經由,ㄐㄧㄥ ㄧㄡˊ,,0
經年,ㄐㄧㄥ ㄋㄧㄢˊ,,0
經年累月,ㄐㄧㄥ ㄋㄧㄢˊ ㄌㄟˇ ㄩㄝˋ,,0
經典,ㄐㄧㄥ ㄉㄧㄢˇ,,0
經度,ㄐㄧㄥ ㄉㄨˋ,,0
經建,ㄐㄧㄥ ㄐㄧㄢˋ,,0
經紀,ㄐㄧㄥ ㄐㄧˋ,,0
經紀人,ㄐㄧㄥ ㄐㄧˋ ㄖㄣˊ,,0
經書,ㄐㄧㄥ ㄕㄨ,,0
經脈,ㄐㄧㄥ ㄇㄞˋ,,0
經商,ㄐㄧㄥ ㄕㄤ,,0
經常,ㄐㄧㄥ ㄔㄤˊ,,0
經理,ㄐㄧㄥ ㄌㄧˇ,,0
經略,ㄐㄧㄥ ㄌㄩㄝˋ,,0
經期,ㄐㄧㄥ ㄑㄧˊ,,0
經絡,ㄐㄧㄥ ㄌㄨㄛˋ,,0
經費,ㄐㄧㄥ ㄈㄟˋ,,0
經貿,ㄐㄧㄥ ㄇㄠˋ,,0
經過,ㄐㄧㄥ ㄍㄨㄛˋ,,0
經管,ㄐㄧㄥ ㄍㄨㄢˇ,,0
經綸,ㄐㄧㄥ ㄌㄨㄣˊ,,0
經線,ㄐㄧㄥ ㄒㄧㄢˋ,,0
經緯,ㄐㄧㄥ ㄨㄟˇ,,0
經銷,ㄐㄧㄥ ㄒㄧㄠ,,0
經銷商,ㄐㄧㄥ ㄒㄧㄠ ㄕㄤ,,0
經學,ㄐㄧㄥ ㄒㄩㄝˊ,,0
經歷,ㄐㄧㄥ ㄌㄧˋ,,0
經辦,ㄐㄧㄥ ㄅㄢˋ,,0
經濟,ㄐㄧㄥ ㄐㄧˋ,,0
經濟成長,ㄐㄧㄥ ㄐㄧˋ ㄔㄥˊ ㄓㄤˇ,,0
經濟特區,ㄐㄧㄥ ㄐㄧˋ ㄊㄜˋ ㄑㄩ,,0
經濟艙,ㄐㄧㄥ ㄐㄧˋ ㄘㄤ,,0
經營,ㄐㄧㄥ ㄧㄥˊ,,0
經驗,ㄐㄧㄥ ㄧㄢˋ,,0
罩,ㄓㄠˋ,,0
罩子,ㄓㄠˋ ˙ㄗ,,0
罩衫,ㄓㄠˋ ㄕㄢ,,0
罩袍,ㄓㄠˋ ㄆㄠˊ,,0
罪,ㄗㄨㄟˋ,,0
罪大惡極,ㄗㄨㄟˋ ㄉㄚˋ ㄜˋ ㄐㄧˊ,,0
罪不可赦,ㄗㄨㄟˋ ㄅㄨˋ ㄎㄜˇ ㄕㄜˋ,,0
罪犯,ㄗㄨㄟˋ ㄈㄢˋ,,0
罪刑,ㄗㄨㄟˋ ㄒㄧㄥˊ,,0
罪刑法定原則,ㄗㄨㄟˋ ㄒㄧㄥˊ ㄈㄚˇ ㄉㄧㄥˋ ㄩㄢˊ ㄗㄜˊ,,0
罪名,ㄗㄨㄟˋ ㄇㄧㄥˊ,,0
罪有應得,ㄗㄨㄟˋ ㄧㄡˇ ㄧㄥ ㄉㄜˊ,,0
罪狀,ㄗㄨㄟˋ ㄓㄨㄤˋ,,0
罪案,ㄗㄨㄟˋ ㄢˋ,,0
罪惡,ㄗㄨㄟˋ ㄜˋ,,0
罪無可逭,ㄗㄨㄟˋ ㄨˊ ㄎㄜˇ ㄏㄨㄢˋ,,0
罪嫌,ㄗㄨㄟˋ ㄒㄧㄢˊ,,0
罪該萬死,ㄗㄨㄟˋ ㄍㄞ ㄨㄢˋ ㄙˇ,,0
罪過,ㄗㄨㄟˋ ㄍㄨㄛˋ,,0
罪魁,ㄗㄨㄟˋ ㄎㄨㄟˊ,,0
罪魁禍首,ㄗㄨㄟˋ ㄎㄨㄟˊ ㄏㄨㄛˋ ㄕㄡˇ,,0
罪證,ㄗㄨㄟˋ ㄓㄥˋ,,0
罪孽,ㄗㄨㄟˋ ㄋㄧㄝˋ,,0
置,ㄓˋ,,0
置之不理,ㄓˋ ㄓ ㄅㄨˋ ㄌㄧˇ,,0
置之度外,ㄓˋ ㄓ ㄉㄨˋ ㄨㄞˋ,,0
置身,ㄓˋ ㄕㄣ,,0
置身事外,ㄓˋ ㄕㄣ ㄕˋ ㄨㄞˋ,,0
置放,ㄓˋ ㄈㄤˋ,,0
置信,ㄓˋ ㄒㄧㄣˋ,,0
置若罔聞,ㄓˋ ㄖㄨㄛˋ ㄨㄤˇ ㄨㄣˊ,,0
置產,ㄓˋ ㄔㄢˇ,,0
置喙,ㄓˋ ㄏㄨㄟˋ,,0
置評,ㄓˋ ㄆㄧㄥˊ,,0
署,ㄕㄨˇ,,1
署,ㄕㄨˋ,,2
署名,ㄕㄨˋ ㄇㄧㄥˊ,,0
署長,ㄕㄨˇ ㄓㄤˇ,,0
署理,ㄕㄨˋ ㄌㄧˇ,,0
群,ㄑㄩㄣˊ,,0
群居,ㄑㄩㄣˊ ㄐㄩ,,0
群芳,ㄑㄩㄣˊ ㄈㄤ,,0
群英,ㄑㄩㄣˊ ㄧㄥ,,0
群倫,ㄑㄩㄣˊ ㄌㄨㄣˊ,,0
群島,ㄑㄩㄣˊ ㄉㄠˇ,,0
群起攻之,ㄑㄩㄣˊ ㄑㄧˇ ㄍㄨㄥ ㄓ,,0
群情激憤,ㄑㄩㄣˊ ㄑㄧㄥˊ ㄐㄧ ㄈㄣˋ,,0
群眾,ㄑㄩㄣˊ ㄓㄨㄥˋ,,0
群策群力,ㄑㄩㄣˊ ㄘㄜˋ ㄑㄩㄣˊ ㄌㄧˋ,,0
群雄,ㄑㄩㄣˊ ㄒㄩㄥˊ,,0
群集,ㄑㄩㄣˊ ㄐㄧˊ,,0
群聚,ㄑㄩㄣˊ ㄐㄩˋ,,0
群毆,ㄑㄩㄣˊ ㄡ,,0
群賢,ㄑㄩㄣˊ ㄒㄧㄢˊ,,0
群龍無首,ㄑㄩㄣˊ ㄌㄨㄥˊ ㄨˊ ㄕㄡˇ,,0
群體,ㄑㄩㄣˊ ㄊㄧˇ,,0
羨,ㄒㄧㄢˋ,,0
羨慕,ㄒㄧㄢˋ ㄇㄨˋ,,0
義,ㄧˋ,,0
義士,ㄧˋ ㄕˋ,,0
義女,ㄧˋ ㄋㄩˇ,,0
義子,ㄧˋ ㄗˇ,,0
義工,ㄧˋ ㄍㄨㄥ,,0
義不容辭,ㄧˋ ㄅㄨˋ ㄖㄨㄥˊ ㄘˊ,,0
義父,ㄧˋ ㄈㄨˋ,,0
義犬,ㄧˋ ㄑㄩㄢˇ,,0
義正詞嚴,ㄧˋ ㄓㄥˋ ㄘˊ ㄧㄢˊ,,0
義母,ㄧˋ ㄇㄨˇ,,0
義民,ㄧˋ ㄇㄧㄣˊ,,0
義弟,ㄧˋ ㄉㄧˋ,,0
義肢,ㄧˋ ㄓ,,0
義勇,ㄧˋ ㄩㄥˇ,,0
義勇軍,ㄧˋ ㄩㄥˇ ㄐㄩㄣ,,0
義軍,ㄧˋ ㄐㄩㄣ,,0
義氣,ㄧˋ ㄑㄧˋ,,0
義務,ㄧˋ ㄨˋ,,0
義理,ㄧˋ ㄌㄧˇ,,0
義無反顧,ㄧˋ ㄨˊ ㄈㄢˇ ㄍㄨˋ,,0
義結金蘭,ㄧˋ ㄐㄧㄝˊ ㄐㄧㄣ ㄌㄢˊ,,0
義診,ㄧˋ ㄓㄣˇ,,0
義演,ㄧˋ ㄧㄢˇ,,0
義憤,ㄧˋ ㄈㄣˋ,,0
義憤填膺,ㄧˋ ㄈㄣˋ ㄊㄧㄢˊ ㄧㄥ,,0
義賣,ㄧˋ ㄇㄞˋ,,0
義齒,ㄧˋ ㄔˇ,,0
義舉,ㄧˋ ㄐㄩˇ,,0
義薄雲天,ㄧˋ ㄅㄛˊ ㄩㄣˊ ㄊㄧㄢ,,0
義警,ㄧˋ ㄐㄧㄥˇ,,0
聖,ㄕㄥˋ,,0
聖人,ㄕㄥˋ ㄖㄣˊ,,0
聖上,ㄕㄥˋ ㄕㄤˋ,,0
聖女,ㄕㄥˋ ㄋㄩˇ,,0
聖手,ㄕㄥˋ ㄕㄡˇ,,0
聖手仁心,ㄕㄥˋ ㄕㄡˇ ㄖㄣˊ ㄒㄧㄣ,,0
聖火,ㄕㄥˋ ㄏㄨㄛˇ,,0
聖母,ㄕㄥˋ ㄇㄨˇ,,0
聖地,ㄕㄥˋ ㄉㄧˋ,,0
聖旨,ㄕㄥˋ ㄓˇ,,0
聖明,ㄕㄥˋ ㄇㄧㄥˊ,,0
聖哲,ㄕㄥˋ ㄓㄜˊ,,0
聖經,ㄕㄥˋ ㄐㄧㄥ,,0
聖潔,ㄕㄥˋ ㄐㄧㄝˊ,,0
聖誕,ㄕㄥˋ ㄉㄢˋ,,0
聖誕老人,ㄕㄥˋ ㄉㄢˋ ㄌㄠˇ ㄖㄣˊ,,0
聖誕夜,ㄕㄥˋ ㄉㄢˋ ㄧㄝˋ,,0
聖誕紅,ㄕㄥˋ ㄉㄢˋ ㄏㄨㄥˊ,,0
聖誕節,ㄕㄥˋ ㄉㄢˋ ㄐㄧㄝˊ,,0
聖誕樹,ㄕㄥˋ ㄉㄢˋ ㄕㄨˋ,,0
聖賢,ㄕㄥˋ ㄒㄧㄢˊ,,0
聖嬰現象,ㄕㄥˋ ㄧㄥ ㄒㄧㄢˋ ㄒㄧㄤˋ,,0
聖靈,ㄕㄥˋ ㄌㄧㄥˊ,,0
聘,ㄆㄧㄥˋ,,0
聘用,ㄆㄧㄥˋ ㄩㄥˋ,,0
聘任,ㄆㄧㄥˋ ㄖㄣˋ,,0
聘金,ㄆㄧㄥˋ ㄐㄧㄣ,,0
聘書,ㄆㄧㄥˋ ㄕㄨ,,0
聘僱,ㄆㄧㄥˋ ㄍㄨˋ,,0
聘請,ㄆㄧㄥˋ ㄑㄧㄥˇ,,0
聘禮,ㄆㄧㄥˋ ㄌㄧˇ,,0
肄,ㄧˋ,,0
肄業,ㄧˋ ㄧㄝˋ,,0
肆,ㄙˋ,,0
肆無忌憚,ㄙˋ ㄨˊ ㄐㄧˋ ㄉㄢˋ,,0
肆意,ㄙˋ ㄧˋ,,0
腥,ㄒㄧㄥ,,0
腥味,ㄒㄧㄥ ㄨㄟˋ,,0
腥風血雨,ㄒㄧㄥ ㄈㄥ ㄒㄧㄝˇ ㄩˇ,,0
腥臊味,ㄒㄧㄥ ㄙㄠ ㄨㄟˋ,,0
腥羶,ㄒㄧㄥ ㄕㄢ,,0
腦,ㄋㄠˇ,,0
腦力,ㄋㄠˇ ㄌㄧˋ,,0
腦力激盪,ㄋㄠˇ ㄌㄧˋ ㄐㄧ ㄉㄤˋ,,0
腦下垂體,ㄋㄠˇ ㄒㄧㄚˋ ㄔㄨㄟˊ ㄊㄧˇ,,0
腦子,ㄋㄠˇ ˙ㄗ,,0
腦中樞,ㄋㄠˇ ㄓㄨㄥ ㄕㄨ,,0
腦出血,ㄋㄠˇ ㄔㄨ ㄒㄧㄝˇ,,0
腦死,ㄋㄠˇ ㄙˇ,,0
腦血管栓塞,ㄋㄠˇ ㄒㄧㄝˇ ㄍㄨㄢˇ ㄕㄨㄢ ㄙㄜˋ,,0
腦波,ㄋㄠˇ ㄅㄛ,,0
腦炎,ㄋㄠˇ ㄧㄢˊ,,0
腦挫傷,ㄋㄠˇ ㄘㄨㄛˋ ㄕㄤ,,0
腦海,ㄋㄠˇ ㄏㄞˇ,,0
腦神經衰弱,ㄋㄠˇ ㄕㄣˊ ㄐㄧㄥ ㄕㄨㄞ ㄖㄨㄛˋ,,0
腦細胞,ㄋㄠˇ ㄒㄧˋ ㄅㄠ,,0
腦組織,ㄋㄠˇ ㄗㄨˇ ㄓ,,0
腦袋,ㄋㄠˇ ㄉㄞˋ,,0
腦袋瓜,ㄋㄠˇ ㄉㄞˋ ㄍㄨㄚ,,0
腦部,ㄋㄠˇ ㄅㄨˋ,,0
腦殼,ㄋㄠˇ ㄎㄜˊ,,0
腦筋,ㄋㄠˇ ㄐㄧㄣ,,0
腦筋急轉彎,ㄋㄠˇ ㄐㄧㄣ ㄐㄧˊ ㄓㄨㄢˇ ㄨㄢ,,0
腦幹,ㄋㄠˇ ㄍㄢˋ,,0
腦溢血,ㄋㄠˇ ㄧˋ ㄒㄧㄝˇ,,0
腦腫瘤,ㄋㄠˇ ㄓㄨㄥˇ ㄌㄧㄡˊ,,0
腦電圖,ㄋㄠˇ ㄉㄧㄢˋ ㄊㄨˊ,,0
腦滿腸肥,ㄋㄠˇ ㄇㄢˇ ㄔㄤˊ ㄈㄟˊ,,0
腦際,ㄋㄠˇ ㄐㄧˋ,,0
腦漿,ㄋㄠˇ ㄐㄧㄤ,,0
腦瘤,ㄋㄠˇ ㄌㄧㄡˊ,,0
腦膜,ㄋㄠˇ ㄇㄛˊ,,0
腦膜炎,ㄋㄠˇ ㄇㄛˊ ㄧㄢˊ,,0
腦震盪,ㄋㄠˇ ㄓㄣˋ ㄉㄤˋ,,0
腦壓,ㄋㄠˇ ㄧㄚ,,0
腩,ㄋㄢˇ,,0
腫,ㄓㄨㄥˇ,,0
腫大,ㄓㄨㄥˇ ㄉㄚˋ,,0
腫脹,ㄓㄨㄥˇ ㄓㄤˋ,,0
腫瘤,ㄓㄨㄥˇ ㄌㄧㄡˊ,,0
腮,ㄙㄞ,,0
腮腺炎,ㄙㄞ ㄒㄧㄢˋ ㄧㄢˊ,,0
腮幫子,ㄙㄞ ㄅㄤ ˙ㄗ,,0
腰,ㄧㄠ,,0
腰子,ㄧㄠ ˙ㄗ,,0
腰包,ㄧㄠ ㄅㄠ,,0
腰身,ㄧㄠ ㄕㄣ,,0
腰板,ㄧㄠ ㄅㄢˇ,,0
腰果,ㄧㄠ ㄍㄨㄛˇ,,0
腰花,ㄧㄠ ㄏㄨㄚ,,0
腰帶,ㄧㄠ ㄉㄞˋ,,0
腰斬,ㄧㄠ ㄓㄢˇ,,0
腰桿,ㄧㄠ ㄍㄢˇ,,0
腰粗氣豪,ㄧㄠ ㄘㄨ ㄑㄧˋ ㄏㄠˊ,,0
腰部,ㄧㄠ ㄅㄨˋ,,0
腰圍,ㄧㄠ ㄨㄟˊ,,0
腰纏萬貫,ㄧㄠ ㄔㄢˊ ㄨㄢˋ ㄍㄨㄢˋ,,0
腱,ㄐㄧㄢˋ,,0
腳,ㄐㄧㄠˇ,,0
腳力,ㄐㄧㄠˇ ㄌㄧˋ,,0
腳丫子,ㄐㄧㄠˇ ㄧㄚ ˙ㄗ,,0
腳本,ㄐㄧㄠˇ ㄅㄣˇ,,0
腳色,ㄐㄧㄠˇ ㄙㄜˋ,,0
腳步,ㄐㄧㄠˇ ㄅㄨˋ,,0
腳架,ㄐㄧㄠˇ ㄐㄧㄚˋ,,0
腳氣病,ㄐㄧㄠˇ ㄑㄧˋ ㄅㄧㄥˋ,,0
腳趾,ㄐㄧㄠˇ ㄓˇ,,0
腳程,ㄐㄧㄠˇ ㄔㄥˊ,,0
腳跟,ㄐㄧㄠˇ ㄍㄣ,,0
腳踏車,ㄐㄧㄠˇ ㄊㄚˋ ㄔㄜ,,0
腳踏實地,ㄐㄧㄠˇ ㄊㄚˋ ㄕˊ ㄉㄧˋ,,0
腳踝,ㄐㄧㄠˇ ㄏㄨㄞˊ,,0
腸,ㄔㄤˊ,,0
腸子,ㄔㄤˊ ˙ㄗ,,0
腸胃,ㄔㄤˊ ㄨㄟˋ,,0
腹,ㄈㄨˋ,,0
腹地,ㄈㄨˋ ㄉㄧˋ,,0
腹背受敵,ㄈㄨˋ ㄅㄟˋ ㄕㄡˋ ㄉㄧˊ,,0
腹案,ㄈㄨˋ ㄢˋ,,0
腹部,ㄈㄨˋ ㄅㄨˋ,,0
腹痛,ㄈㄨˋ ㄊㄨㄥˋ,,0
腹稿,ㄈㄨˋ ㄍㄠˇ,,0
腹膜炎,ㄈㄨˋ ㄇㄛˊ ㄧㄢˊ,,0
腹瀉,ㄈㄨˋ ㄒㄧㄝˋ,,0
腺,ㄒㄧㄢˋ,,0
舅,ㄐㄧㄡˋ,,0
舅公,ㄐㄧㄡˋ ㄍㄨㄥ,,0
舅父,ㄐㄧㄡˋ ㄈㄨˋ,,0
舅母,ㄐㄧㄡˋ ㄇㄨˇ,,0
舅媽,ㄐㄧㄡˋ ㄇㄚ,,0
舅舅,ㄐㄧㄡˋ ˙ㄐㄧㄡ,,0
艇,ㄊㄧㄥˇ,,0
艉,ㄨㄟˇ,,0
萬,ㄨㄢˋ,,0
萬一,ㄨㄢˋ ㄧ,,0
萬人空巷,ㄨㄢˋ ㄖㄣˊ ㄎㄨㄥ ㄒㄧㄤˋ,,0
萬不得已,ㄨㄢˋ ㄅㄨˋ ㄉㄜˊ ㄧˇ,,0
萬分,ㄨㄢˋ ㄈㄣ,,0
萬夫莫敵,ㄨㄢˋ ㄈㄨ ㄇㄛˋ ㄉㄧˊ,,0
萬世師表,ㄨㄢˋ ㄕˋ ㄕ ㄅㄧㄠˇ,,0
萬仞,ㄨㄢˋ ㄖㄣˋ,,0
萬古不滅,ㄨㄢˋ ㄍㄨˇ ㄅㄨˋ ㄇㄧㄝˋ,ㄨㄢˋ ㄍㄨˇ ㄅㄨˊ ㄇㄧㄝˋ,0
萬古流芳,ㄨㄢˋ ㄍㄨˇ ㄌㄧㄡˊ ㄈㄤ,,0
萬全,ㄨㄢˋ ㄑㄩㄢˊ,,0
萬年青,ㄨㄢˋ ㄋㄧㄢˊ ㄑㄧㄥ,,0
萬年曆,ㄨㄢˋ ㄋㄧㄢˊ ㄌㄧˋ,,0
萬有,ㄨㄢˋ ㄧㄡˇ,,0
萬有引力,ㄨㄢˋ ㄧㄡˇ ㄧㄣˇ ㄌㄧˋ,,0
萬劫不復,ㄨㄢˋ ㄐㄧㄝˊ ㄅㄨˋ ㄈㄨˋ,ㄨㄢˋ ㄐㄧㄝˊ ㄅㄨˊ ㄈㄨˋ,0
萬里迢迢,ㄨㄢˋ ㄌㄧˇ ㄊㄧㄠˊ ㄊㄧㄠˊ,,0
萬事,ㄨㄢˋ ㄕˋ,,0
萬事通,ㄨㄢˋ ㄕˋ ㄊㄨㄥ,,0
萬幸,ㄨㄢˋ ㄒㄧㄥˋ,,0
萬念俱灰,ㄨㄢˋ ㄋㄧㄢˋ ㄐㄩˋ ㄏㄨㄟ,,0
萬物,ㄨㄢˋ ㄨˋ,,0
萬花筒,ㄨㄢˋ ㄏㄨㄚ ㄊㄨㄥˇ,,0
萬家燈火,ㄨㄢˋ ㄐㄧㄚ ㄉㄥ ㄏㄨㄛˇ,,0
萬能,ㄨㄢˋ ㄋㄥˊ,,0
萬般,ㄨㄢˋ ㄅㄢ,,0
萬馬奔騰,ㄨㄢˋ ㄇㄚˇ ㄅㄣ ㄊㄥˊ,,0
萬眾一心,ㄨㄢˋ ㄓㄨㄥˋ ㄧ ㄒㄧㄣ,ㄨㄢˋ ㄓㄨㄥˋ ㄧˋ ㄒㄧㄣ,0
萬貫家財,ㄨㄢˋ ㄍㄨㄢˋ ㄐㄧㄚ ㄘㄞˊ,,0
萬惡,ㄨㄢˋ ㄜˋ,,0
萬無一失,ㄨㄢˋ ㄨˊ ㄧ ㄕ,ㄨㄢˋ ㄨˊ ㄧˋ ㄕ,0
萬紫千紅,ㄨㄢˋ ㄗˇ ㄑㄧㄢ ㄏㄨㄥˊ,,0
萬象,ㄨㄢˋ ㄒㄧㄤˋ,,0
萬象更新,ㄨㄢˋ ㄒㄧㄤˋ ㄍㄥ ㄒㄧㄣ,,0
萬鈞,ㄨㄢˋ ㄐㄩㄣ,,0
萬歲,ㄨㄢˋ ㄙㄨㄟˋ,,0
萬萬不可,ㄨㄢˋ ㄨㄢˋ ㄅㄨˋ ㄎㄜˇ,,0
萬壽無疆,ㄨㄢˋ ㄕㄡˋ ㄨˊ ㄐㄧㄤ,,0
萬福,ㄨㄢˋ ㄈㄨˊ,,0
萬種風情,ㄨㄢˋ ㄓㄨㄥˇ ㄈㄥ ㄑㄧㄥˊ,,0
萬難,ㄨㄢˋ ㄋㄢˊ,,1
萬難,ㄨㄢˋ ㄋㄢˋ,,2
萬籟俱寂,ㄨㄢˋ ㄌㄞˋ ㄐㄩˋ ㄐㄧˊ,,0
萬籟無聲,ㄨㄢˋ ㄌㄞˋ ㄨˊ ㄕㄥ,,0
萬靈丹,ㄨㄢˋ ㄌㄧㄥˊ ㄉㄢ,,0
萱,ㄒㄩㄢ,,0
萱草,ㄒㄩㄢ ㄘㄠˇ,,0
萵,ㄨㄛ,,0
萵苣,ㄨㄛ ㄐㄩˋ,,0
萼,ㄜˋ,,0
落,ㄌㄨㄛˋ,,1
落,ㄌㄠˋ,,2
落,ㄌㄚˋ,,3
落人口實,ㄌㄨㄛˋ ㄖㄣˊ ㄎㄡˇ ㄕˊ,,0
落人笑柄,ㄌㄨㄛˋ ㄖㄣˊ ㄒㄧㄠˋ ㄅㄧㄥˇ,,0
落下,ㄌㄨㄛˋ ㄒㄧㄚˋ,,1
落下,ㄌㄠˋ ㄒㄧㄚˋ,,2
落井下石,ㄌㄨㄛˋ ㄐㄧㄥˇ ㄒㄧㄚˋ ㄕˊ,,0
落戶,ㄌㄨㄛˋ ㄏㄨˋ,,0
落日,ㄌㄨㄛˋ ㄖˋ,,0
落日條款,ㄌㄨㄛˋ ㄖˋ ㄊㄧㄠˊ ㄎㄨㄢˇ,,0
落水,ㄌㄨㄛˋ ㄕㄨㄟˇ,,0
落水狗,ㄌㄨㄛˋ ㄕㄨㄟˇ ㄍㄡˇ,,0
落石,ㄌㄨㄛˋ ㄕˊ,,0
落伍,ㄌㄨㄛˋ ㄨˇ,,0
落地,ㄌㄨㄛˋ ㄉㄧˋ,,0
落地生根,ㄌㄨㄛˋ ㄉㄧˋ ㄕㄥ ㄍㄣ,,0
落地窗,ㄌㄨㄛˋ ㄉㄧˋ ㄔㄨㄤ,,0
落地簽證,ㄌㄨㄛˋ ㄉㄧˋ ㄑㄧㄢ ㄓㄥˋ,,0
落成,ㄌㄨㄛˋ ㄔㄥˊ,,0
落空,ㄌㄨㄛˋ ㄎㄨㄥ,,0
落花,ㄌㄨㄛˋ ㄏㄨㄚ,,0
落花生,ㄌㄨㄛˋ ㄏㄨㄚ ㄕㄥ,,0
落花流水,ㄌㄨㄛˋ ㄏㄨㄚ ㄌㄧㄡˊ ㄕㄨㄟˇ,,0
落雨,ㄌㄨㄛˋ ㄩˇ,,0
落後,ㄌㄨㄛˋ ㄏㄡˋ,,0
落差,ㄌㄨㄛˋ ㄔㄚ,,0
落荒而逃,ㄌㄨㄛˋ ㄏㄨㄤ ㄦˊ ㄊㄠˊ,,0
落敗,ㄌㄨㄛˋ ㄅㄞˋ,,0
落淚,ㄌㄨㄛˋ ㄌㄟˋ,,0
落第,ㄌㄨㄛˋ ㄉㄧˋ,,0
落單,ㄌㄨㄛˋ ㄉㄢ,,0
落款,ㄌㄨㄛˋ ㄎㄨㄢˇ,,0
落湯雞,ㄌㄨㄛˋ ㄊㄤ ㄐㄧ,,0
落筆,ㄌㄨㄛˋ ㄅㄧˇ,,0
落腳,ㄌㄨㄛˋ ㄐㄧㄠˇ,,0
落落大方,ㄌㄨㄛˋ ㄌㄨㄛˋ ㄉㄚˋ ㄈㄤ,,0
落葉,ㄌㄨㄛˋ ㄧㄝˋ,,0
落葉歸根,ㄌㄨㄛˋ ㄧㄝˋ ㄍㄨㄟ ㄍㄣ,,0
落塵,ㄌㄨㄛˋ ㄔㄣˊ,,0
落塵量,ㄌㄨㄛˋ ㄔㄣˊ ㄌㄧㄤˋ,,0
落寞,ㄌㄨㄛˋ ㄇㄛˋ,,0
落實,ㄌㄨㄛˋ ㄕˊ,,0
落幕,ㄌㄨㄛˋ ㄇㄨˋ,,0
落榜,ㄌㄨㄛˋ ㄅㄤˇ,,0
落網,ㄌㄨㄛˋ ㄨㄤˇ,,0
落潮,ㄌㄨㄛˋ ㄔㄠˊ,,0
落髮,ㄌㄨㄛˋ ㄈㄚˇ,,0
落魄,ㄌㄨㄛˋ ㄊㄨㄛˋ,,0
落選,ㄌㄨㄛˋ ㄒㄩㄢˇ,,0
落難,ㄌㄨㄛˋ ㄋㄢˋ,,0
落籍,ㄌㄨㄛˋ ㄐㄧˊ,,0
葆,ㄅㄠˇ,,0
葉,ㄧㄝˋ,,1
葉,ㄕㄜˋ,,2
葉子,ㄧㄝˋ ˙ㄗ,,0
葉片,ㄧㄝˋ ㄆㄧㄢˋ,,0
葉脈,ㄧㄝˋ ㄇㄞˋ,,0
葉落歸根,ㄧㄝˋ ㄌㄨㄛˋ ㄍㄨㄟ ㄍㄣ,,0
葉綠素,ㄧㄝˋ ㄌㄩˋ ㄙㄨˋ,,0
葉綠體,ㄧㄝˋ ㄌㄩˋ ㄊㄧˇ,,0
葉酸,ㄧㄝˋ ㄙㄨㄢ,,0
葉縣,ㄕㄜˋ ㄒㄧㄢˋ,,0
葚,ㄕㄣˋ,,0
葛,ㄍㄜˊ,,1
葛,ㄍㄜˇ,,2
葡,ㄆㄨˊ,,0
葡萄,ㄆㄨˊ ㄊㄠˊ,ㄆㄨˊ ˙ㄊㄠ,0
葡萄柚,ㄆㄨˊ ㄊㄠˊ ㄧㄡˋ,,0
葡萄酒,ㄆㄨˊ ㄊㄠˊ ㄐㄧㄡˇ,,0
葡萄糖,ㄆㄨˊ ㄊㄠˊ ㄊㄤˊ,,0
董,ㄉㄨㄥˇ,,0
董事,ㄉㄨㄥˇ ㄕˋ,,0
董事長,ㄉㄨㄥˇ ㄕˋ ㄓㄤˇ,,0
董事會,ㄉㄨㄥˇ ㄕˋ ㄏㄨㄟˋ,,0
董監事,ㄉㄨㄥˇ ㄐㄧㄢ ㄕˋ,,0
葦,ㄨㄟˇ,,0
葩,ㄆㄚ,,0
葫,ㄏㄨˊ,,0
葫蘆,ㄏㄨˊ ㄌㄨˊ,ㄏㄨˊ ˙ㄌㄨ,0
葬,ㄗㄤˋ,,0
葬身,ㄗㄤˋ ㄕㄣ,,0
葬身之地,ㄗㄤˋ ㄕㄣ ㄓ ㄉㄧˋ,,0
葬送,ㄗㄤˋ ㄙㄨㄥˋ,,0
葬禮,ㄗㄤˋ ㄌㄧˇ,,0
葭,ㄐㄧㄚ,,0
葯,ㄧㄠˋ,,0
葳,ㄨㄟ,,0
葳蕤,ㄨㄟ ㄖㄨㄟˊ,,0
葵,ㄎㄨㄟˊ,,0
葵花,ㄎㄨㄟˊ ㄏㄨㄚ,,0
葷,ㄏㄨㄣ,,1
葷,ㄒㄩㄣ,,2
葷素不忌,ㄏㄨㄣ ㄙㄨˋ ㄅㄨˋ ㄐㄧˋ,ㄏㄨㄣ ㄙㄨˋ ㄅㄨˊ ㄐㄧˋ,0
葷粥,ㄒㄩㄣ ㄩˋ,,0
葷菜,ㄏㄨㄣ ㄘㄞˋ,,0
葷腥,ㄏㄨㄣ ㄒㄧㄥ,,0
葺,ㄑㄧˋ,,0
蒂,ㄉㄧˋ,,0
虜,ㄌㄨˇ,,0
虜獲,ㄌㄨˇ ㄏㄨㄛˋ,,0
虞,ㄩˊ,,0
號,ㄏㄠˋ,,1
號,ㄏㄠˊ,,2
號子,ㄏㄠˋ ˙ㄗ,,0
號令,ㄏㄠˋ ㄌㄧㄥˋ,,0
號召,ㄏㄠˋ ㄓㄠˋ,,0
號外,ㄏㄠˋ ㄨㄞˋ,,0
號次,ㄏㄠˋ ㄘˋ,,0
號角,ㄏㄠˋ ㄐㄧㄠˇ,,0
號啕大哭,ㄏㄠˊ ㄊㄠˊ ㄉㄚˋ ㄎㄨ,,0
號稱,ㄏㄠˋ ㄔㄥ,,0
號誌,ㄏㄠˋ ㄓˋ,,0
號碼,ㄏㄠˋ ㄇㄚˇ,,0
號燈,ㄏㄠˋ ㄉㄥ,,0
蛹,ㄩㄥˇ,,0
蛺,ㄐㄧㄚˊ,,0
蛺蝶,ㄐㄧㄚˊ ㄉㄧㄝˊ,,0
蛻,ㄊㄨㄟˋ,,0
蛻化,ㄊㄨㄟˋ ㄏㄨㄚˋ,,0
蛻變,ㄊㄨㄟˋ ㄅㄧㄢˋ,,0
蛾,ㄜˊ,,1
蛾,ㄧˇ,,2
蛾眉,ㄜˊ ㄇㄟˊ,,0
蜀,ㄕㄨˇ,,0
蜂,ㄈㄥ,,0
蜂王,ㄈㄥ ㄨㄤˊ,,0
蜂王乳,ㄈㄥ ㄨㄤˊ ㄖㄨˇ,,0
蜂巢,ㄈㄥ ㄔㄠˊ,,0
蜂巢式行動電話系統,ㄈㄥ ㄔㄠˊ ㄕˋ ㄒㄧㄥˊ ㄉㄨㄥˋ ㄉㄧㄢˋ ㄏㄨㄚˋ ㄒㄧˋ ㄊㄨㄥˇ,,0
蜂湧而出,ㄈㄥ ㄩㄥˇ ㄦˊ ㄔㄨ,,0
蜂腰,ㄈㄥ ㄧㄠ,,0
蜂窩,ㄈㄥ ㄨㄛ,,0
蜂蜜,ㄈㄥ ㄇㄧˋ,,0
蜂擁,ㄈㄥ ㄩㄥˇ,,0
蜂蠟,ㄈㄥ ㄌㄚˋ,,0
蜃,ㄕㄣˋ,,0
蜆,ㄒㄧㄢˇ,,0
蜇,ㄓㄜˊ,,0
蜈,ㄨˊ,,0
蜈蚣,ㄨˊ ㄍㄨㄥ,,0
蜉,ㄈㄨˊ,,0
蜉蝣,ㄈㄨˊ ㄧㄡˊ,,0
蜊,ㄌㄧˊ,,0
蜋,ㄌㄤˊ,,0
蜍,ㄔㄨˊ,,0
蜓,ㄊㄧㄥˊ,,0
衙,ㄧㄚˊ,,0
衙門,ㄧㄚˊ ㄇㄣˊ,,0
裊,ㄋㄧㄠˇ,,0
裊娜,ㄋㄧㄠˇ ㄋㄨㄛˊ,,0
裊裊,ㄋㄧㄠˇ ㄋㄧㄠˇ,,0
裊裊上升,ㄋㄧㄠˇ ㄋㄧㄠˇ ㄕㄤˋ ㄕㄥ,,0
裊裊炊煙,ㄋㄧㄠˇ ㄋㄧㄠˇ ㄔㄨㄟ ㄧㄢ,,0
裎,ㄔㄥˊ,,0
裔,ㄧˋ,,0
裕,ㄩˋ,,0
裕如,ㄩˋ ㄖㄨˊ,,0
裘,ㄑㄧㄡˊ,,0
裙,ㄑㄩㄣˊ,,0
裙子,ㄑㄩㄣˊ ˙ㄗ,,0
裙帶關係,ㄑㄩㄣˊ ㄉㄞˋ ㄍㄨㄢ ㄒㄧˋ,,0
裙釵,ㄑㄩㄣˊ ㄔㄞ,,0
補,ㄅㄨˇ,,0
補丁,ㄅㄨˇ ㄉㄧㄥ,,0
補充,ㄅㄨˇ ㄔㄨㄥ,,0
補正,ㄅㄨˇ ㄓㄥˋ,,0
補白,ㄅㄨˇ ㄅㄞˊ,,0
補考,ㄅㄨˇ ㄎㄠˇ,,0
補助,ㄅㄨˇ ㄓㄨˋ,,0
補助費,ㄅㄨˇ ㄓㄨˋ ㄈㄟˋ,,0
補足,ㄅㄨˇ ㄗㄨˊ,,0
補品,ㄅㄨˇ ㄆㄧㄣˇ,,0
補述,ㄅㄨˇ ㄕㄨˋ,,0
補修,ㄅㄨˇ ㄒㄧㄡ,,0
補校,ㄅㄨˇ ㄒㄧㄠˋ,,0
補氣,ㄅㄨˇ ㄑㄧˋ,,0
補假,ㄅㄨˇ ㄐㄧㄚˋ,,0
補救,ㄅㄨˇ ㄐㄧㄡˋ,,0
補票,ㄅㄨˇ ㄆㄧㄠˋ,,0
補習,ㄅㄨˇ ㄒㄧˊ,,0
補習班,ㄅㄨˇ ㄒㄧˊ ㄅㄢ,,0
補習教育,ㄅㄨˇ ㄒㄧˊ ㄐㄧㄠˋ ㄩˋ,,0
補報,ㄅㄨˇ ㄅㄠˋ,,0
補發,ㄅㄨˇ ㄈㄚ,,0
補稅,ㄅㄨˇ ㄕㄨㄟˋ,,0
補給,ㄅㄨˇ ㄐㄧˇ,,0
補給線,ㄅㄨˇ ㄐㄧˇ ㄒㄧㄢˋ,,0
補貼,ㄅㄨˇ ㄊㄧㄝ,,0
補葺,ㄅㄨˇ ㄑㄧˋ,,0
補綴,ㄅㄨˇ ㄓㄨㄟˋ,,0
補課,ㄅㄨˇ ㄎㄜˋ,,0
補遺,ㄅㄨˇ ㄧˊ,,0
補償,ㄅㄨˇ ㄔㄤˊ,,0
補藥,ㄅㄨˇ ㄧㄠˋ,,0
裝,ㄓㄨㄤ,,0
裝甲,ㄓㄨㄤ ㄐㄧㄚˇ,,0
裝甲兵,ㄓㄨㄤ ㄐㄧㄚˇ ㄅㄧㄥ,,0
裝甲車,ㄓㄨㄤ ㄐㄧㄚˇ ㄔㄜ,,0
裝死,ㄓㄨㄤ ㄙˇ,,0
裝扮,ㄓㄨㄤ ㄅㄢˋ,,0
裝束,ㄓㄨㄤ ㄕㄨˋ,,0
裝卸,ㄓㄨㄤ ㄒㄧㄝˋ,,0
裝門面,ㄓㄨㄤ ㄇㄣˊ ㄇㄧㄢˋ,,0
裝訂,ㄓㄨㄤ ㄉㄧㄥˋ,,0
裝修,ㄓㄨㄤ ㄒㄧㄡ,,0
裝神弄鬼,ㄓㄨㄤ ㄕㄣˊ ㄋㄨㄥˋ ㄍㄨㄟˇ,,0
裝配,ㄓㄨㄤ ㄆㄟˋ,,0
裝設,ㄓㄨㄤ ㄕㄜˋ,,0
裝備,ㄓㄨㄤ ㄅㄟˋ,,0
裝腔作勢,ㄓㄨㄤ ㄑㄧㄤ ㄗㄨㄛˋ ㄕˋ,,0
裝傻,ㄓㄨㄤ ㄕㄚˇ,,0
裝置,ㄓㄨㄤ ㄓˋ,,0
裝載,ㄓㄨㄤ ㄗㄞˋ,,0
裝運,ㄓㄨㄤ ㄩㄣˋ,,0
裝飾,ㄓㄨㄤ ㄕˋ,,0
裝瘋賣傻,ㄓㄨㄤ ㄈㄥ ㄇㄞˋ ㄕㄚˇ,,0
裝蒜,ㄓㄨㄤ ㄙㄨㄢˋ,,0
裝裱,ㄓㄨㄤ ㄅㄧㄠˇ,,0
裝模作樣,ㄓㄨㄤ ㄇㄛˊ ㄗㄨㄛˋ ㄧㄤˋ,,0
裝潢,ㄓㄨㄤ ㄏㄨㄤˊ,,0
裝殮,ㄓㄨㄤ ㄌㄧㄢˋ,,0
裝點,ㄓㄨㄤ ㄉㄧㄢˇ,,0
裝聾作啞,ㄓㄨㄤ ㄌㄨㄥˊ ㄗㄨㄛˋ ㄧㄚˇ,,0
裟,ㄕㄚ,,0
裡,ㄌㄧˇ,,0
裡子,ㄌㄧˇ ˙ㄗ,,0
裡勾外連,ㄌㄧˇ ㄍㄡ ㄨㄞˋ ㄌㄧㄢˊ,,0
裡出外進,ㄌㄧˇ ㄔㄨ ㄨㄞˋ ㄐㄧㄣˋ,,0
裡外不是人,ㄌㄧˇ ㄨㄞˋ ㄅㄨˋ ㄕˋ ㄖㄣˊ,ㄌㄧˇ ㄨㄞˋ ㄅㄨˊ ㄕˋ ㄖㄣˊ,0
裡面,ㄌㄧˇ ㄇㄧㄢˋ,,0
裡裡外外,ㄌㄧˇ ㄌㄧˇ ㄨㄞˋ ㄨㄞˋ,,0
裡頭,ㄌㄧˇ ˙ㄊㄡ,,0
裡應外合,ㄌㄧˇ ㄧㄥˋ ㄨㄞˋ ㄏㄜˊ,,0
解,ㄐㄧㄝˇ,,1
解,ㄐㄧㄝˋ,,2
解,ㄒㄧㄝˋ,,3
解元,ㄐㄧㄝˋ ㄩㄢˊ,,0
解甲歸田,ㄐㄧㄝˇ ㄐㄧㄚˇ ㄍㄨㄟ ㄊㄧㄢˊ,,0
解衣推食,ㄐㄧㄝˇ ㄧ ㄊㄨㄟ ㄕˊ,,0
解決,ㄐㄧㄝˇ ㄐㄩㄝˊ,,0
解放,ㄐㄧㄝˇ ㄈㄤˋ,,0
解析,ㄐㄧㄝˇ ㄒㄧ,,0
解毒,ㄐㄧㄝˇ ㄉㄨˊ,,0
解約,ㄐㄧㄝˇ ㄩㄝ,,0
解凍,ㄐㄧㄝˇ ㄉㄨㄥˋ,,0
解剖,ㄐㄧㄝˇ ㄆㄡˇ,,0
解套,ㄐㄧㄝˇ ㄊㄠˋ,,0
解送,ㄐㄧㄝˋ ㄙㄨㄥˋ,,0
解酒,ㄐㄧㄝˇ ㄐㄧㄡˇ,,0
解除,ㄐㄧㄝˇ ㄔㄨˊ,,0
解救,ㄐㄧㄝˇ ㄐㄧㄡˋ,,0
解脫,ㄐㄧㄝˇ ㄊㄨㄛ,,0
解圍,ㄐㄧㄝˇ ㄨㄟˊ,,0
解悶,ㄐㄧㄝˇ ㄇㄣˋ,,0
解惑,ㄐㄧㄝˇ ㄏㄨㄛˋ,,0
解散,ㄐㄧㄝˇ ㄙㄢˋ,,0
解渴,ㄐㄧㄝˇ ㄎㄜˇ,,0
解答,ㄐㄧㄝˇ ㄉㄚˊ,,0
解開,ㄐㄧㄝˇ ㄎㄞ,,0
解聘,ㄐㄧㄝˇ ㄆㄧㄥˋ,,0
解鈴還須繫鈴人,ㄐㄧㄝˇ ㄌㄧㄥˊ ㄏㄞˊ ㄒㄩ ㄒㄧˋ ㄌㄧㄥˊ ㄖㄣˊ,,0
解僱,ㄐㄧㄝˇ ㄍㄨˋ,,0
解夢,ㄐㄧㄝˇ ㄇㄥˋ,,0
解說,ㄐㄧㄝˇ ㄕㄨㄛ,,0
解說員,ㄐㄧㄝˇ ㄕㄨㄛ ㄩㄢˊ,,0
解嘲,ㄐㄧㄝˇ ㄔㄠˊ,,0
解縣,ㄒㄧㄝˋ ㄒㄧㄢˋ,,0
解謎,ㄐㄧㄝˇ ㄇㄧˊ,,0
解藥,ㄐㄧㄝˇ ㄧㄠˋ,,0
解嚴,ㄐㄧㄝˇ ㄧㄢˊ,,0
解釋,ㄐㄧㄝˇ ㄕˋ,,0
解囊,ㄐㄧㄝˇ ㄋㄤˊ,,0
解讀,ㄐㄧㄝˇ ㄉㄨˊ,,0
解體,ㄐㄧㄝˇ ㄊㄧˇ,,0
觥,ㄍㄨㄥ,,0
觥籌交錯,ㄍㄨㄥ ㄔㄡˊ ㄐㄧㄠ ㄘㄨㄛˋ,,0
訾,ㄗˇ,,0
訾議,ㄗˇ ㄧˋ,,0
詡,ㄒㄩˇ,,0
詢,ㄒㄩㄣˊ,,0
詢問,ㄒㄩㄣˊ ㄨㄣˋ,,0
詣,ㄧˋ,,0
試,ㄕˋ,,0
試用,ㄕˋ ㄩㄥˋ,,0
試車,ㄕˋ ㄔㄜ,,0
試卷,ㄕˋ ㄐㄩㄢˋ,,0
試金石,ㄕˋ ㄐㄧㄣ ㄕˊ,,0
試穿,ㄕˋ ㄔㄨㄢ,,0
試紙,ㄕˋ ㄓˇ,,0
試航,ㄕˋ ㄏㄤˊ,,0
試問,ㄕˋ ㄨㄣˋ,,0
試婚,ㄕˋ ㄏㄨㄣ,,0
試探,ㄕˋ ㄊㄢˋ,,0
試場,ㄕˋ ㄔㄤˇ,,0
試晬,ㄕˋ ㄗㄨㄟˋ,,0
試試,ㄕˋ ㄕˋ,,0
試圖,ㄕˋ ㄊㄨˊ,,0
試管,ㄕˋ ㄍㄨㄢˇ,,0
試播,ㄕˋ ㄅㄛˋ,,0
試辦,ㄕˋ ㄅㄢˋ,,0
試題,ㄕˋ ㄊㄧˊ,,0
試驗,ㄕˋ ㄧㄢˋ,,0
詩,ㄕ,,0
詩人,ㄕ ㄖㄣˊ,,0
詩中有畫,ㄕ ㄓㄨㄥ ㄧㄡˇ ㄏㄨㄚˋ,,0
詩仙,ㄕ ㄒㄧㄢ,,0
詩史,ㄕ ㄕˇ,,0
詩社,ㄕ ㄕㄜˋ,,0
詩風,ㄕ ㄈㄥ,,0
詩情畫意,ㄕ ㄑㄧㄥˊ ㄏㄨㄚˋ ㄧˋ,,0
詩詞,ㄕ ㄘˊ,,0
詩集,ㄕ ㄐㄧˊ,,0
詩意,ㄕ ㄧˋ,,0
詩聖,ㄕ ㄕㄥˋ,,0
詩歌,ㄕ ㄍㄜ,,0
詩篇,ㄕ ㄆㄧㄢ,,0
詩餘,ㄕ ㄩˊ,,0
詩壇,ㄕ ㄊㄢˊ,,0
詩選,ㄕ ㄒㄩㄢˇ,,0
詫,ㄔㄚˋ,,0
詫異,ㄔㄚˋ ㄧˋ,,0
詬,ㄍㄡˋ,,0
詬病,ㄍㄡˋ ㄅㄧㄥˋ,,0
詭,ㄍㄨㄟˇ,,0
詭計,ㄍㄨㄟˇ ㄐㄧˋ,,0
詭計多端,ㄍㄨㄟˇ ㄐㄧˋ ㄉㄨㄛ ㄉㄨㄢ,,0
詭異,ㄍㄨㄟˇ ㄧˋ,,0
詭詐,ㄍㄨㄟˇ ㄓㄚˋ,,0
詭譎,ㄍㄨㄟˇ ㄐㄩㄝˊ,,0
詭辯,ㄍㄨㄟˇ ㄅㄧㄢˋ,,0
詮,ㄑㄩㄢˊ,,0
詮釋,ㄑㄩㄢˊ ㄕˋ,,0
詰,ㄐㄧㄝˊ,,0
詰屈聱牙,ㄐㄧㄝˊ ㄑㄩ ㄠˊ ㄧㄚˊ,,0
詰問,ㄐㄧㄝˊ ㄨㄣˋ,,0
話,ㄏㄨㄚˋ,,0
話不投機,ㄏㄨㄚˋ ㄅㄨˋ ㄊㄡˊ ㄐㄧ,,0
話中有話,ㄏㄨㄚˋ ㄓㄨㄥ ㄧㄡˇ ㄏㄨㄚˋ,,0
話本,ㄏㄨㄚˋ ㄅㄣˇ,,0
話別,ㄏㄨㄚˋ ㄅㄧㄝˊ,,0
話匣子,ㄏㄨㄚˋ ㄒㄧㄚˊ ˙ㄗ,,0
話柄,ㄏㄨㄚˋ ㄅㄧㄥˇ,,0
話家常,ㄏㄨㄚˋ ㄐㄧㄚ ㄔㄤˊ,,0
話務員,ㄏㄨㄚˋ ㄨˋ ㄩㄢˊ,,0
話梅,ㄏㄨㄚˋ ㄇㄟˊ,,0
話筒,ㄏㄨㄚˋ ㄊㄨㄥˇ,,0
話劇,ㄏㄨㄚˋ ㄐㄩˋ,,0
話鋒,ㄏㄨㄚˋ ㄈㄥ,,0
話舊,ㄏㄨㄚˋ ㄐㄧㄡˋ,,0
話題,ㄏㄨㄚˋ ㄊㄧˊ,,0
該,ㄍㄞ,,0
該死,ㄍㄞ ㄙˇ,,0
該當,ㄍㄞ ㄉㄤ,,0
詳,ㄒㄧㄤˊ,,0
詳查,ㄒㄧㄤˊ ㄔㄚˊ,,0
詳述,ㄒㄧㄤˊ ㄕㄨˋ,,0
詳情,ㄒㄧㄤˊ ㄑㄧㄥˊ,,0
詳細,ㄒㄧㄤˊ ㄒㄧˋ,,0
詳實,ㄒㄧㄤˊ ㄕˊ,,0
詳盡,ㄒㄧㄤˊ ㄐㄧㄣˋ,,0
詹,ㄓㄢ,,0
詼,ㄏㄨㄟ,,0
詼諧,ㄏㄨㄟ ㄒㄧㄝˊ,,0
誄,ㄌㄟˇ,,0
誅,ㄓㄨ,,0
誆,ㄎㄨㄤ,,0
誆騙,ㄎㄨㄤ ㄆㄧㄢˋ,,0
誇,ㄎㄨㄚ,,0
誇下海口,ㄎㄨㄚ ㄒㄧㄚˋ ㄏㄞˇ ㄎㄡˇ,,0
誇口,ㄎㄨㄚ ㄎㄡˇ,,0
誇大,ㄎㄨㄚ ㄉㄚˋ,,0
誇示,ㄎㄨㄚ ㄕˋ,,0
誇張,ㄎㄨㄚ ㄓㄤ,,0
誇飾,ㄎㄨㄚ ㄕˋ,,0
誇獎,ㄎㄨㄚ ㄐㄧㄤˇ,,0
誇耀,ㄎㄨㄚ ㄧㄠˋ,,0
誇讚,ㄎㄨㄚ ㄗㄢˋ,,0
誠,ㄔㄥˊ,,0
誠心,ㄔㄥˊ ㄒㄧㄣ,,0
誠心誠意,ㄔㄥˊ ㄒㄧㄣ ㄔㄥˊ ㄧˋ,,0
誠如,ㄔㄥˊ ㄖㄨˊ,,0
誠信,ㄔㄥˊ ㄒㄧㄣˋ,,0
誠信原則,ㄔㄥˊ ㄒㄧㄣˋ ㄩㄢˊ ㄗㄜˊ,,0
誠惶誠恐,ㄔㄥˊ ㄏㄨㄤˊ ㄔㄥˊ ㄎㄨㄥˇ,,0
誠然,ㄔㄥˊ ㄖㄢˊ,,0
誠意,ㄔㄥˊ ㄧˋ,,0
誠敬,ㄔㄥˊ ㄐㄧㄥˋ,,0
誠實,ㄔㄥˊ ㄕˊ,,0
誠摯,ㄔㄥˊ ㄓˋ,,0
誠懇,ㄔㄥˊ ㄎㄣˇ,,0
豢,ㄏㄨㄢˋ,,0
豢養,ㄏㄨㄢˋ ㄧㄤˇ,,0
貉,ㄏㄜˊ,,1
貉,ㄇㄛˋ,,2
貊,ㄇㄛˋ,,0
貲,ㄗ,,0
賂,ㄌㄨˋ,,0
賃,ㄌㄧㄣˋ,,0
賄,ㄏㄨㄟˋ,,0
賄款,ㄏㄨㄟˋ ㄎㄨㄢˇ,,0
賄賂,ㄏㄨㄟˋ ㄌㄨˋ,,0
賄選,ㄏㄨㄟˋ ㄒㄩㄢˇ,,0
賅,ㄍㄞ,,0
賅博,ㄍㄞ ㄅㄛˊ,,0
資,ㄗ,,0
資方,ㄗ ㄈㄤ,,0
資本,ㄗ ㄅㄣˇ,,0
資本主義,ㄗ ㄅㄣˇ ㄓㄨˇ ㄧˋ,,0
資本市場,ㄗ ㄅㄣˇ ㄕˋ ㄔㄤˇ,,0
資本家,ㄗ ㄅㄣˇ ㄐㄧㄚ,,0
資本額,ㄗ ㄅㄣˇ ㄜˊ,,0
資助,ㄗ ㄓㄨˋ,,0
資金,ㄗ ㄐㄧㄣ,,0
資政,ㄗ ㄓㄥˋ,,0
資料,ㄗ ㄌㄧㄠˋ,,0
資料庫,ㄗ ㄌㄧㄠˋ ㄎㄨˋ,,0
資格,ㄗ ㄍㄜˊ,,0
資訊,ㄗ ㄒㄩㄣˋ,,0
資訊高速公路,ㄗ ㄒㄩㄣˋ ㄍㄠ ㄙㄨˋ ㄍㄨㄥ ㄌㄨˋ,,0
資財,ㄗ ㄘㄞˊ,,0
資深,ㄗ ㄕㄣ,,0
資產,ㄗ ㄔㄢˇ,,0
資產階級,ㄗ ㄔㄢˇ ㄐㄧㄝ ㄐㄧˊ,,0
資源,ㄗ ㄩㄢˊ,,0
資源回收,ㄗ ㄩㄢˊ ㄏㄨㄟˊ ㄕㄡ,,0
資遣,ㄗ ㄑㄧㄢˇ,,0
資遣費,ㄗ ㄑㄧㄢˇ ㄈㄟˋ,,0
資賦,ㄗ ㄈㄨˋ,,0
資質,ㄗ ㄓˊ,,0
資歷,ㄗ ㄌㄧˋ,,0
資優,ㄗ ㄧㄡ,,0
賈,ㄐㄧㄚˇ,,1
賈,ㄍㄨˇ,,2
賈禍,ㄍㄨˇ ㄏㄨㄛˋ,,0
賊,ㄗㄟˊ,,0
賊人,ㄗㄟˊ ㄖㄣˊ,,0
賊船,ㄗㄟˊ ㄔㄨㄢˊ,,0
賊頭賊腦,ㄗㄟˊ ㄊㄡˊ ㄗㄟˊ ㄋㄠˇ,,0
趑,ㄗ,,0
趑趄,ㄗ ㄐㄩ,,0
跟,ㄍㄣ,,0
跟前,ㄍㄣ ㄑㄧㄢˊ,,0
跟班,ㄍㄣ ㄅㄢ,,0
跟從,ㄍㄣ ㄘㄨㄥˊ,,0
跟進,ㄍㄣ ㄐㄧㄣˋ,,0
跟隨,ㄍㄣ ㄙㄨㄟˊ,,0
跟頭,ㄍㄣ ˙ㄊㄡ,,0
跟蹤,ㄍㄣ ㄗㄨㄥ,,0
跡,ㄐㄧ,,0
跡象,ㄐㄧ ㄒㄧㄤˋ,,0
跤,ㄐㄧㄠ,,0
跨,ㄎㄨㄚˋ,,0
跨刀,ㄎㄨㄚˋ ㄉㄠ,,0
跨年,ㄎㄨㄚˋ ㄋㄧㄢˊ,,0
跨行,ㄎㄨㄚˋ ㄏㄤˊ,,0
跨步,ㄎㄨㄚˋ ㄅㄨˋ,,0
跨海,ㄎㄨㄚˋ ㄏㄞˇ,,0
跨國,ㄎㄨㄚˋ ㄍㄨㄛˊ,,0
跨越,ㄎㄨㄚˋ ㄩㄝˋ,,0
跨欄,ㄎㄨㄚˋ ㄌㄢˊ,,0
跩,ㄓㄨㄞˇ,,0
跪,ㄍㄨㄟˋ,,0
跪下,ㄍㄨㄟˋ ㄒㄧㄚˋ,,0
跪坐,ㄍㄨㄟˋ ㄗㄨㄛˋ,,0
跪乳,ㄍㄨㄟˋ ㄖㄨˇ,,0
跪拜,ㄍㄨㄟˋ ㄅㄞˋ,,0
跫,ㄑㄩㄥˊ,,0
路,ㄌㄨˋ,,0
路人,ㄌㄨˋ ㄖㄣˊ,,0
路上,ㄌㄨˋ ㄕㄤˋ,,0
路口,ㄌㄨˋ ㄎㄡˇ,,0
路子,ㄌㄨˋ ˙ㄗ,,0
路不拾遺,ㄌㄨˋ ㄅㄨˋ ㄕˊ ㄧˊ,,0
路見不平，拔刀相助,ㄌㄨˋ ㄐㄧㄢˋ ㄅㄨˋ ㄆㄧㄥˊ ㄅㄚˊ ㄉㄠ ㄒㄧㄤ ㄓㄨˋ,,0
路況,ㄌㄨˋ ㄎㄨㄤˋ,,0
路肩,ㄌㄨˋ ㄐㄧㄢ,,0
路段,ㄌㄨˋ ㄉㄨㄢˋ,,0
路軌,ㄌㄨˋ ㄍㄨㄟˇ,,0
路面,ㄌㄨˋ ㄇㄧㄢˋ,,0
路徑,ㄌㄨˋ ㄐㄧㄥˋ,,0
路基,ㄌㄨˋ ㄐㄧ,,0
路條,ㄌㄨˋ ㄊㄧㄠˊ,,0
路途,ㄌㄨˋ ㄊㄨˊ,,0
路程,ㄌㄨˋ ㄔㄥˊ,,0
路費,ㄌㄨˋ ㄈㄟˋ,,0
路跑,ㄌㄨˋ ㄆㄠˇ,,0
路隊,ㄌㄨˋ ㄉㄨㄟˋ,,0
路試,ㄌㄨˋ ㄕˋ,,0
路過,ㄌㄨˋ ㄍㄨㄛˋ,,0
路遙知馬力,ㄌㄨˋ ㄧㄠˊ ㄓ ㄇㄚˇ ㄌㄧˋ,,0
路遙知馬力，日久見人心,ㄌㄨˋ ㄧㄠˊ ㄓ ㄇㄚˇ ㄌㄧˋ ㄖˋ ㄐㄧㄡˇ ㄐㄧㄢˋ ㄖㄣˊ ㄒㄧㄣ,,0
路障,ㄌㄨˋ ㄓㄤˋ,,0
路數,ㄌㄨˋ ㄕㄨˋ,,0
路標,ㄌㄨˋ ㄅㄧㄠ,,0
路線,ㄌㄨˋ ㄒㄧㄢˋ,,0
路樹,ㄌㄨˋ ㄕㄨˋ,,0
路燈,ㄌㄨˋ ㄉㄥ,,0
路邊攤,ㄌㄨˋ ㄅㄧㄢ ㄊㄢ,,0
跳,ㄊㄧㄠˋ,,0
跳水,ㄊㄧㄠˋ ㄕㄨㄟˇ,,0
跳加官,ㄊㄧㄠˋ ㄐㄧㄚ ㄍㄨㄢ,,0
跳行,ㄊㄧㄠˋ ㄏㄤˊ,,0
跳豆,ㄊㄧㄠˋ ㄉㄡˋ,,0
跳房子,ㄊㄧㄠˋ ㄈㄤˊ ˙ㄗ,,0
跳板,ㄊㄧㄠˋ ㄅㄢˇ,,0
跳表,ㄊㄧㄠˋ ㄅㄧㄠˇ,,0
跳神,ㄊㄧㄠˋ ㄕㄣˊ,,0
跳級,ㄊㄧㄠˋ ㄐㄧˊ,,0
跳蚤,ㄊㄧㄠˋ ㄗㄠˇ,,0
跳蚤市場,ㄊㄧㄠˋ ㄗㄠˇ ㄕˋ ㄔㄤˇ,,0
跳針,ㄊㄧㄠˋ ㄓㄣ,,0
跳馬,ㄊㄧㄠˋ ㄇㄚˇ,,0
跳高,ㄊㄧㄠˋ ㄍㄠ,,0
跳動,ㄊㄧㄠˋ ㄉㄨㄥˋ,,0
跳梁小丑,ㄊㄧㄠˋ ㄌㄧㄤˊ ㄒㄧㄠˇ ㄔㄡˇ,,0
跳票,ㄊㄧㄠˋ ㄆㄧㄠˋ,,0
跳脫,ㄊㄧㄠˋ ㄊㄨㄛ,,0
跳船,ㄊㄧㄠˋ ㄔㄨㄢˊ,,0
跳傘,ㄊㄧㄠˋ ㄙㄢˇ,,0
跳棋,ㄊㄧㄠˋ ㄑㄧˊ,,0
跳腳,ㄊㄧㄠˋ ㄐㄧㄠˇ,,0
跳號,ㄊㄧㄠˋ ㄏㄠˋ,,0
跳電,ㄊㄧㄠˋ ㄉㄧㄢˋ,,0
跳舞,ㄊㄧㄠˋ ㄨˇ,,0
跳踉,ㄊㄧㄠˋ ㄌㄧㄤˊ,,0
跳遠,ㄊㄧㄠˋ ㄩㄢˇ,,0
跳槽,ㄊㄧㄠˋ ㄘㄠˊ,,0
跳機,ㄊㄧㄠˋ ㄐㄧ,,0
跳繩,ㄊㄧㄠˋ ㄕㄥˊ,,0
跳躍,ㄊㄧㄠˋ ㄩㄝˋ,,0
跺,ㄉㄨㄛˋ,,0
跺腳,ㄉㄨㄛˋ ㄐㄧㄠˇ,,0
跺跺腳,ㄉㄨㄛˋ ㄉㄨㄛˋ ㄐㄧㄠˇ,,0
躲,ㄉㄨㄛˇ,,0
躲不了,ㄉㄨㄛˇ ㄅㄨˋ ㄌㄧㄠˇ,,0
躲不掉,ㄉㄨㄛˇ ㄅㄨˋ ㄉㄧㄠˋ,ㄉㄨㄛˇ ㄅㄨˊ ㄉㄧㄠˋ,0
躲閃,ㄉㄨㄛˇ ㄕㄢˇ,,0
躲躲藏藏,ㄉㄨㄛˇ ㄉㄨㄛˇ ㄘㄤˊ ㄘㄤˊ,,0
躲貓貓,ㄉㄨㄛˇ ㄇㄠ ㄇㄠ,,0
躲避,ㄉㄨㄛˇ ㄅㄧˋ,,0
躲避球,ㄉㄨㄛˇ ㄅㄧˋ ㄑㄧㄡˊ,,0
躲藏,ㄉㄨㄛˇ ㄘㄤˊ,,0
軾,ㄕˋ,,0
較,ㄐㄧㄠˋ,,0
較勁,ㄐㄧㄠˋ ㄐㄧㄥˋ,,0
較量,ㄐㄧㄠˋ ㄌㄧㄤˋ,,0
載,ㄗㄞˋ,,1
載,ㄗㄞˇ,,2
載明,ㄗㄞˋ ㄇㄧㄥˊ,,0
載客量,ㄗㄞˋ ㄎㄜˋ ㄌㄧㄤˋ,,0
載重,ㄗㄞˋ ㄓㄨㄥˋ,,0
載浮載沉,ㄗㄞˋ ㄈㄨˊ ㄗㄞˋ ㄔㄣˊ,,0
載貨,ㄗㄞˋ ㄏㄨㄛˋ,,0
載運,ㄗㄞˋ ㄩㄣˋ,,0
載歌載舞,ㄗㄞˋ ㄍㄜ ㄗㄞˋ ㄨˇ,,0
載譽,ㄗㄞˋ ㄩˋ,,0
輊,ㄓˋ,,0
辟,ㄅㄧˋ,,1
辟,ㄆㄧˋ,,2
辟邪,ㄅㄧˋ ㄒㄧㄝˊ,,1
辟邪,ㄆㄧˋ ㄒㄧㄝˊ,,2
農,ㄋㄨㄥˊ,,0
農人,ㄋㄨㄥˊ ㄖㄣˊ,,0
農友,ㄋㄨㄥˊ ㄧㄡˇ,,0
農夫,ㄋㄨㄥˊ ㄈㄨ,,0
農戶,ㄋㄨㄥˊ ㄏㄨˋ,,0
農民,ㄋㄨㄥˊ ㄇㄧㄣˊ,,0
農民年金,ㄋㄨㄥˊ ㄇㄧㄣˊ ㄋㄧㄢˊ ㄐㄧㄣ,,0
農民曆,ㄋㄨㄥˊ ㄇㄧㄣˊ ㄌㄧˋ,,0
農田,ㄋㄨㄥˊ ㄊㄧㄢˊ,,0
農地,ㄋㄨㄥˊ ㄉㄧˋ,,0
農地重劃,ㄋㄨㄥˊ ㄉㄧˋ ㄔㄨㄥˊ ㄏㄨㄚˋ,,0
農宅,ㄋㄨㄥˊ ㄓㄞˊ,,0
農忙,ㄋㄨㄥˊ ㄇㄤˊ,,0
農作,ㄋㄨㄥˊ ㄗㄨㄛˋ,,0
農作物,ㄋㄨㄥˊ ㄗㄨㄛˋ ㄨˋ,,0
農技,ㄋㄨㄥˊ ㄐㄧˋ,,0
農技團,ㄋㄨㄥˊ ㄐㄧˋ ㄊㄨㄢˊ,,0
農村,ㄋㄨㄥˊ ㄘㄨㄣ,,0
農事,ㄋㄨㄥˊ ㄕˋ,,0
農具,ㄋㄨㄥˊ ㄐㄩˋ,,0
農林,ㄋㄨㄥˊ ㄌㄧㄣˊ,,0
農牧,ㄋㄨㄥˊ ㄇㄨˋ,,0
農舍,ㄋㄨㄥˊ ㄕㄜˋ,,0
農保,ㄋㄨㄥˊ ㄅㄠˇ,,0
農政,ㄋㄨㄥˊ ㄓㄥˋ,,0
農家,ㄋㄨㄥˊ ㄐㄧㄚ,,0
農家女,ㄋㄨㄥˊ ㄐㄧㄚ ㄋㄩˇ,,0
農家子弟,ㄋㄨㄥˊ ㄐㄧㄚ ㄗˇ ㄉㄧˋ,,0
農神,ㄋㄨㄥˊ ㄕㄣˊ,,0
農耕,ㄋㄨㄥˊ ㄍㄥ,,0
農耕隊,ㄋㄨㄥˊ ㄍㄥ ㄉㄨㄟˋ,,0
農婦,ㄋㄨㄥˊ ㄈㄨˋ,,0
農產,ㄋㄨㄥˊ ㄔㄢˇ,,0
農產品,ㄋㄨㄥˊ ㄔㄢˇ ㄆㄧㄣˇ,,0
農莊,ㄋㄨㄥˊ ㄓㄨㄤ,,0
農場,ㄋㄨㄥˊ ㄔㄤˇ,,0
農閒,ㄋㄨㄥˊ ㄒㄧㄢˊ,,0
農會,ㄋㄨㄥˊ ㄏㄨㄟˋ,,0
農業,ㄋㄨㄥˊ ㄧㄝˋ,,0
農業社會,ㄋㄨㄥˊ ㄧㄝˋ ㄕㄜˋ ㄏㄨㄟˋ,,0
農業區,ㄋㄨㄥˊ ㄧㄝˋ ㄑㄩ,,0
農經,ㄋㄨㄥˊ ㄐㄧㄥ,,0
農運,ㄋㄨㄥˊ ㄩㄣˋ,,0
農墾,ㄋㄨㄥˊ ㄎㄣˇ,,0
農學,ㄋㄨㄥˊ ㄒㄩㄝˊ,,0
農曆年,ㄋㄨㄥˊ ㄌㄧˋ ㄋㄧㄢˊ,,0
農機,ㄋㄨㄥˊ ㄐㄧ,,0
農藝,ㄋㄨㄥˊ ㄧˋ,,0
農藥,ㄋㄨㄥˊ ㄧㄠˋ,,0
逼,ㄅㄧ,,0
逼人,ㄅㄧ ㄖㄣˊ,,0
逼人太甚,ㄅㄧ ㄖㄣˊ ㄊㄞˋ ㄕㄣˋ,,0
逼上梁山,ㄅㄧ ㄕㄤˋ ㄌㄧㄤˊ ㄕㄢ,,0
逼不得已,ㄅㄧ ㄅㄨˋ ㄉㄜˊ ㄧˇ,,0
逼供,ㄅㄧ ㄍㄨㄥ,,0
逼近,ㄅㄧ ㄐㄧㄣˋ,,0
逼迫,ㄅㄧ ㄆㄛˋ,,0
逼真,ㄅㄧ ㄓㄣ,,0
逼問,ㄅㄧ ㄨㄣˋ,,0
逼視,ㄅㄧ ㄕˋ,,0
逼緊,ㄅㄧ ㄐㄧㄣˇ,,0
逾,ㄩˊ,,0
逾恆,ㄩˊ ㄏㄥˊ,,0
逾時,ㄩˊ ㄕˊ,,0
逾期,ㄩˊ ㄑㄧˊ,,0
逾越,ㄩˊ ㄩㄝˋ,,0
遁,ㄉㄨㄣˋ,,0
遁入,ㄉㄨㄣˋ ㄖㄨˋ,,0
遁世,ㄉㄨㄣˋ ㄕˋ,,0
遁形,ㄉㄨㄣˋ ㄒㄧㄥˊ,,0
遁逃,ㄉㄨㄣˋ ㄊㄠˊ,,0
遁跡銷聲,ㄉㄨㄣˋ ㄐㄧ ㄒㄧㄠ ㄕㄥ,,0
遁辭,ㄉㄨㄣˋ ㄘˊ,,0
遂,ㄙㄨㄟˋ,,0
遂其所願,ㄙㄨㄟˋ ㄑㄧˊ ㄙㄨㄛˇ ㄩㄢˋ,,0
遄,ㄔㄨㄢˊ,,0
遇,ㄩˋ,,0
遇人不淑,ㄩˋ ㄖㄣˊ ㄅㄨˋ ㄕㄨˊ,,0
遇上,ㄩˋ ㄕㄤˋ,,0
遇合,ㄩˋ ㄏㄜˊ,,0
遇見,ㄩˋ ㄐㄧㄢˋ,,0
遇到,ㄩˋ ㄉㄠˋ,,0
遇刺,ㄩˋ ㄘˋ,,0
遇害,ㄩˋ ㄏㄞˋ,,0
遇缺不補,ㄩˋ ㄑㄩㄝ ㄅㄨˋ ㄅㄨˇ,,0
遇救,ㄩˋ ㄐㄧㄡˋ,,0
遇險,ㄩˋ ㄒㄧㄢˇ,,0
遇難,ㄩˋ ㄋㄢˋ,,0
遊,ㄧㄡˊ,,0
遊刃有餘,ㄧㄡˊ ㄖㄣˋ ㄧㄡˇ ㄩˊ,,0
遊子,ㄧㄡˊ ㄗˇ,,0
遊山玩水,ㄧㄡˊ ㄕㄢ ㄨㄢˊ ㄕㄨㄟˇ,,0
遊手好閒,ㄧㄡˊ ㄕㄡˇ ㄏㄠˋ ㄒㄧㄢˊ,,0
遊民,ㄧㄡˊ ㄇㄧㄣˊ,,0
遊行,ㄧㄡˊ ㄒㄧㄥˊ,,0
遊走,ㄧㄡˊ ㄗㄡˇ,,0
遊玩,ㄧㄡˊ ㄨㄢˊ,,0
遊客,ㄧㄡˊ ㄎㄜˋ,,0
遊記,ㄧㄡˊ ㄐㄧˋ,,0
遊街,ㄧㄡˊ ㄐㄧㄝ,,0
遊艇,ㄧㄡˊ ㄊㄧㄥˇ,,0
遊說,ㄧㄡˊ ㄕㄨㄟˋ,,0
遊樂,ㄧㄡˊ ㄌㄜˋ,,0
遊學,ㄧㄡˊ ㄒㄩㄝˊ,,0
遊憩,ㄧㄡˊ ㄑㄧˋ,,0
遊歷,ㄧㄡˊ ㄌㄧˋ,,0
遊興,ㄧㄡˊ ㄒㄧㄥˋ,,0
遊戲,ㄧㄡˊ ㄒㄧˋ,,0
遊戲人間,ㄧㄡˊ ㄒㄧˋ ㄖㄣˊ ㄐㄧㄢ,,0
遊蹤,ㄧㄡˊ ㄗㄨㄥ,,0
遊藝,ㄧㄡˊ ㄧˋ,,0
遊藝會,ㄧㄡˊ ㄧˋ ㄏㄨㄟˋ,,0
遊覽,ㄧㄡˊ ㄌㄢˇ,,0
運,ㄩㄣˋ,,0
運功,ㄩㄣˋ ㄍㄨㄥ,,0
運用,ㄩㄣˋ ㄩㄥˋ,,0
運行,ㄩㄣˋ ㄒㄧㄥˊ,,0
運作,ㄩㄣˋ ㄗㄨㄛˋ,,0
運河,ㄩㄣˋ ㄏㄜˊ,,0
運氣,ㄩㄣˋ ㄑㄧˋ,,1
運氣,ㄩㄣˋ ˙ㄑㄧ,,2
運送,ㄩㄣˋ ㄙㄨㄥˋ,,0
運動,ㄩㄣˋ ㄉㄨㄥˋ,,0
運動員,ㄩㄣˋ ㄉㄨㄥˋ ㄩㄢˊ,,0
運動場,ㄩㄣˋ ㄉㄨㄥˋ ㄔㄤˇ,,0
運動傷害,ㄩㄣˋ ㄉㄨㄥˋ ㄕㄤ ㄏㄞˋ,,0
運動會,ㄩㄣˋ ㄉㄨㄥˋ ㄏㄨㄟˋ,,0
運動精神,ㄩㄣˋ ㄉㄨㄥˋ ㄐㄧㄥ ㄕㄣˊ,,0
運動器材,ㄩㄣˋ ㄉㄨㄥˋ ㄑㄧˋ ㄘㄞˊ,,0
運筆如飛,ㄩㄣˋ ㄅㄧˇ ㄖㄨˊ ㄈㄟ,,0
運費,ㄩㄣˋ ㄈㄟˋ,,0
運算,ㄩㄣˋ ㄙㄨㄢˋ,,0
運銷,ㄩㄣˋ ㄒㄧㄠ,,0
運輸,ㄩㄣˋ ㄕㄨ,,0
運轉,ㄩㄣˋ ㄓㄨㄢˇ,,0
運籌帷幄,ㄩㄣˋ ㄔㄡˊ ㄨㄟˊ ㄨㄛˋ,,0
遍,ㄅㄧㄢˋ,,0
遍及,ㄅㄧㄢˋ ㄐㄧˊ,,0
遍布,ㄅㄧㄢˋ ㄅㄨˋ,,0
遍地,ㄅㄧㄢˋ ㄉㄧˋ,,0
遍體鱗傷,ㄅㄧㄢˋ ㄊㄧˇ ㄌㄧㄣˊ ㄕㄤ,,0
過,ㄍㄨㄛˋ,,1
過,ㄍㄨㄛ,,2
過人,ㄍㄨㄛˋ ㄖㄣˊ,,0
過山洞,ㄍㄨㄛˋ ㄕㄢ ㄉㄨㄥˋ,,0
過不去,ㄍㄨㄛˋ ㄅㄨˋ ㄑㄩˋ,ㄍㄨㄛˋ ㄅㄨˊ ㄑㄩˋ,0
過分,ㄍㄨㄛˋ ㄈㄣˋ,,0
過戶,ㄍㄨㄛˋ ㄏㄨˋ,,0
過日子,ㄍㄨㄛˋ ㄖˋ ˙ㄗ,,0
過火,ㄍㄨㄛˋ ㄏㄨㄛˇ,,0
過世,ㄍㄨㄛˋ ㄕˋ,,0
過去,ㄍㄨㄛˋ ㄑㄩˋ,,0
過失,ㄍㄨㄛˋ ㄕ,,0
過目,ㄍㄨㄛˋ ㄇㄨˋ,,0
過目不忘,ㄍㄨㄛˋ ㄇㄨˋ ㄅㄨˋ ㄨㄤˋ,ㄍㄨㄛˋ ㄇㄨˋ ㄅㄨˊ ㄨㄤˋ,0
過年,ㄍㄨㄛˋ ㄋㄧㄢˊ,,0
過江之鯽,ㄍㄨㄛˋ ㄐㄧㄤ ㄓ ㄐㄧˋ,,0
過來,ㄍㄨㄛˋ ㄌㄞˊ,,0
過來人,ㄍㄨㄛˋ ㄌㄞˊ ㄖㄣˊ,,0
過夜,ㄍㄨㄛˋ ㄧㄝˋ,,0
過往,ㄍㄨㄛˋ ㄨㄤˇ,,0
過招,ㄍㄨㄛˋ ㄓㄠ,,0
過河拆橋,ㄍㄨㄛˋ ㄏㄜˊ ㄔㄞ ㄑㄧㄠˊ,,0
過門,ㄍㄨㄛˋ ㄇㄣˊ,,0
過客,ㄍㄨㄛˋ ㄎㄜˋ,,0
過度,ㄍㄨㄛˋ ㄉㄨˋ,,0
過活,ㄍㄨㄛˋ ㄏㄨㄛˊ,,0
過時,ㄍㄨㄛˋ ㄕˊ,,0
過氣,ㄍㄨㄛˋ ㄑㄧˋ,,0
過問,ㄍㄨㄛˋ ㄨㄣˋ,,0
過從甚密,ㄍㄨㄛˋ ㄘㄨㄥˊ ㄕㄣˋ ㄇㄧˋ,,0
過敏,ㄍㄨㄛˋ ㄇㄧㄣˇ,,0
過眼雲煙,ㄍㄨㄛˋ ㄧㄢˇ ㄩㄣˊ ㄧㄢ,,0
過勞死,ㄍㄨㄛˋ ㄌㄠˊ ㄙˇ,,0
過期,ㄍㄨㄛˋ ㄑㄧˊ,,0
過渡,ㄍㄨㄛˋ ㄉㄨˋ,,0
過渡時期,ㄍㄨㄛˋ ㄉㄨˋ ㄕˊ ㄑㄧˊ,,0
過猶不及,ㄍㄨㄛˋ ㄧㄡˊ ㄅㄨˋ ㄐㄧˊ,,0
過程,ㄍㄨㄛˋ ㄔㄥˊ,,0
過量,ㄍㄨㄛˋ ㄌㄧㄤˋ,,0
過意不去,ㄍㄨㄛˋ ㄧˋ ㄅㄨˋ ㄑㄩˋ,ㄍㄨㄛˋ ㄧˋ ㄅㄨˊ ㄑㄩˋ,0
過當,ㄍㄨㄛˋ ㄉㄤˋ,,0
過節,ㄍㄨㄛˋ ㄐㄧㄝˊ,,0
過路財神,ㄍㄨㄛˋ ㄌㄨˋ ㄘㄞˊ ㄕㄣˊ,,0
過境,ㄍㄨㄛˋ ㄐㄧㄥˋ,,0
過慮,ㄍㄨㄛˋ ㄌㄩˋ,,0
過磅,ㄍㄨㄛˋ ㄅㄤˋ,,0
過錯,ㄍㄨㄛˋ ㄘㄨㄛˋ,,0
過頭,ㄍㄨㄛˋ ㄊㄡˊ,,0
過濾,ㄍㄨㄛˋ ㄌㄩˋ,,0
過關,ㄍㄨㄛˋ ㄍㄨㄢ,,0
過關斬將,ㄍㄨㄛˋ ㄍㄨㄢ ㄓㄢˇ ㄐㄧㄤˋ,,0
過繼,ㄍㄨㄛˋ ㄐㄧˋ,,0
過癮,ㄍㄨㄛˋ ㄧㄣˇ,,0
遏,ㄜˋ,,0
遏止,ㄜˋ ㄓˇ,,0
遏抑,ㄜˋ ㄧˋ,,0
遏制,ㄜˋ ㄓˋ,,0
遏阻,ㄜˋ ㄗㄨˇ,,0
遐,ㄒㄧㄚˊ,,0
遐思,ㄒㄧㄚˊ ㄙ,,0
遐想,ㄒㄧㄚˊ ㄒㄧㄤˇ,,0
遐邇,ㄒㄧㄚˊ ㄦˇ,,0
遑,ㄏㄨㄤˊ,,0
遑論,ㄏㄨㄤˊ ㄌㄨㄣˋ,,0
遒,ㄑㄧㄡˊ,,0
遒勁,ㄑㄧㄡˊ ㄐㄧㄥˋ,,0
道,ㄉㄠˋ,,0
道人,ㄉㄠˋ ㄖㄣˊ,,0
道士,ㄉㄠˋ ㄕˋ,,0
道不同，不相為謀,ㄉㄠˋ ㄅㄨˋ ㄊㄨㄥˊ ㄅㄨˋ ㄒㄧㄤ ㄨㄟˊ ㄇㄡˊ,,0
道出,ㄉㄠˋ ㄔㄨ,,0
道地,ㄉㄠˋ ㄉㄧˋ,,0
道行,ㄉㄠˋ ㄒㄧㄥˋ,,0
道別,ㄉㄠˋ ㄅㄧㄝˊ,,0
道里,ㄉㄠˋ ㄌㄧˇ,,0
道具,ㄉㄠˋ ㄐㄩˋ,,0
道姑,ㄉㄠˋ ㄍㄨ,,0
道林紙,ㄉㄠˋ ㄌㄧㄣˊ ㄓˇ,,0
道長,ㄉㄠˋ ㄓㄤˇ,,0
道家,ㄉㄠˋ ㄐㄧㄚ,,0
道高一尺，魔高一丈,ㄉㄠˋ ㄍㄠ ㄧ ㄔˇ ㄇㄛˊ ㄍㄠ ㄧ ㄓㄤˋ,ㄉㄠˋ ㄍㄠ ㄧˋ ㄔˇ ㄇㄛˊ ㄍㄠ ㄧˊ ㄓㄤˋ,0
道教,ㄉㄠˋ ㄐㄧㄠˋ,,0
道理,ㄉㄠˋ ㄌㄧˇ,,0
道統,ㄉㄠˋ ㄊㄨㄥˇ,,0
道袍,ㄉㄠˋ ㄆㄠˊ,,0
道喜,ㄉㄠˋ ㄒㄧˇ,,0
道場,ㄉㄠˋ ㄔㄤˇ,,0
道賀,ㄉㄠˋ ㄏㄜˋ,,0
道義,ㄉㄠˋ ㄧˋ,,0
道義責任,ㄉㄠˋ ㄧˋ ㄗㄜˊ ㄖㄣˋ,,0
道路,ㄉㄠˋ ㄌㄨˋ,,0
道路網,ㄉㄠˋ ㄌㄨˋ ㄨㄤˇ,,0
道道地地,ㄉㄠˋ ㄉㄠˋ ㄉㄧˋ ㄉㄧˋ,,0
道歉,ㄉㄠˋ ㄑㄧㄢˋ,,0
道貌岸然,ㄉㄠˋ ㄇㄠˋ ㄢˋ ㄖㄢˊ,,0
道德,ㄉㄠˋ ㄉㄜˊ,,0
道德哲學,ㄉㄠˋ ㄉㄜˊ ㄓㄜˊ ㄒㄩㄝˊ,,0
道德觀,ㄉㄠˋ ㄉㄜˊ ㄍㄨㄢ,,0
道謝,ㄉㄠˋ ㄒㄧㄝˋ,,0
道藏,ㄉㄠˋ ㄗㄤˋ,,0
道聽塗說,ㄉㄠˋ ㄊㄧㄥ ㄊㄨˊ ㄕㄨㄛ,,0
道觀,ㄉㄠˋ ㄍㄨㄢˋ,,0
達,ㄉㄚˊ,,0
達因,ㄉㄚˊ ㄧㄣ,,0
達成,ㄉㄚˊ ㄔㄥˊ,,0
達到,ㄉㄚˊ ㄉㄠˋ,,0
達官貴人,ㄉㄚˊ ㄍㄨㄢ ㄍㄨㄟˋ ㄖㄣˊ,,0
達官顯要,ㄉㄚˊ ㄍㄨㄢ ㄒㄧㄢˇ ㄧㄠˋ,,0
達陣,ㄉㄚˊ ㄓㄣˋ,,0
達理,ㄉㄚˊ ㄌㄧˇ,,0
達達主義,ㄉㄚˊ ㄉㄚˊ ㄓㄨˇ ㄧˋ,,0
達摩,ㄉㄚˊ ㄇㄛˊ,,0
達賴喇嘛,ㄉㄚˊ ㄌㄞˋ ㄌㄚˇ ˙ㄇㄚ,,0
達觀,ㄉㄚˊ ㄍㄨㄢ,,0
違,ㄨㄟˊ,,0
違反,ㄨㄟˊ ㄈㄢˇ,,0
違心之論,ㄨㄟˊ ㄒㄧㄣ ㄓ ㄌㄨㄣˋ,,0
違犯,ㄨㄟˊ ㄈㄢˋ,,0
違抗,ㄨㄟˊ ㄎㄤˋ,,0
違例,ㄨㄟˊ ㄌㄧˋ,,0
違法,ㄨㄟˊ ㄈㄚˇ,,0
違法亂紀,ㄨㄟˊ ㄈㄚˇ ㄌㄨㄢˋ ㄐㄧˋ,,0
違建,ㄨㄟˊ ㄐㄧㄢˋ,,0
違紀,ㄨㄟˊ ㄐㄧˋ,,0
違紀參選,ㄨㄟˊ ㄐㄧˋ ㄘㄢ ㄒㄩㄢˇ,,0
違約,ㄨㄟˊ ㄩㄝ,,0
違約交割,ㄨㄟˊ ㄩㄝ ㄐㄧㄠ ㄍㄜ,,0
違背,ㄨㄟˊ ㄅㄟˋ,,0
違逆,ㄨㄟˊ ㄋㄧˋ,,0
違章建築,ㄨㄟˊ ㄓㄤ ㄐㄧㄢˋ ㄓㄨˊ,,0
違規,ㄨㄟˊ ㄍㄨㄟ,,0
違禁,ㄨㄟˊ ㄐㄧㄣˋ,,0
違禁品,ㄨㄟˊ ㄐㄧㄣˋ ㄆㄧㄣˇ,,0
違憲,ㄨㄟˊ ㄒㄧㄢˋ,,0
違警,ㄨㄟˊ ㄐㄧㄥˇ,,0
鄒,ㄗㄡ,,0
鄔,ㄨ,,0
酩,ㄇㄧㄥˊ,,0
酩酊,ㄇㄧㄥˊ ㄉㄧㄥˇ,,0
酪,ㄌㄨㄛˋ,,0
酬,ㄔㄡˊ,,0
酬神,ㄔㄡˊ ㄕㄣˊ,,0
酬庸,ㄔㄡˊ ㄩㄥ,,0
酬勞,ㄔㄡˊ ㄌㄠˊ,,0
酬酢,ㄔㄡˊ ㄗㄨㄛˋ,,0
酬賓,ㄔㄡˊ ㄅㄧㄣ,,0
酬謝,ㄔㄡˊ ㄒㄧㄝˋ,,0
酮,ㄊㄨㄥˊ,,0
酯,ㄓˇ,,0
釉,ㄧㄡˋ,,0
鈴,ㄌㄧㄥˊ,,0
鈴鼓,ㄌㄧㄥˊ ㄍㄨˇ,,0
鈴鐺,ㄌㄧㄥˊ ㄉㄤ,,0
鈷,ㄍㄨˇ,,1
鈷,ㄍㄨ,,2
鈷鉧,ㄍㄨˇ ㄇㄨˇ,,0
鈸,ㄅㄚˊ,,0
鈺,ㄩˋ,,0
鈽,ㄅㄨˋ,,0
鈾,ㄧㄡˋ,,0
鈾礦,ㄧㄡˋ ㄎㄨㄤˋ,,0
鈿,ㄉㄧㄢˋ,,0
鉀,ㄐㄧㄚˇ,,0
鉅,ㄐㄩˋ,,0
鉅子,ㄐㄩˋ ㄗˇ,,0
鉅細靡遺,ㄐㄩˋ ㄒㄧˋ ㄇㄧˇ ㄧˊ,,0
鉅富,ㄐㄩˋ ㄈㄨˋ,,0
鉅款,ㄐㄩˋ ㄎㄨㄢˇ,,0
鉅著,ㄐㄩˋ ㄓㄨˋ,,0
鉅額,ㄐㄩˋ ㄜˊ,,0
鉅變,ㄐㄩˋ ㄅㄧㄢˋ,,0
鉋,ㄅㄠˋ,,0
鉑,ㄅㄛˊ,,0
鉗,ㄑㄧㄢˊ,,0
鉗子,ㄑㄧㄢˊ ˙ㄗ,,0
鉗制,ㄑㄧㄢˊ ㄓˋ,,0
鉚,ㄇㄠˇ,,0
鉚釘,ㄇㄠˇ ㄉㄧㄥ,,0
鉛,ㄑㄧㄢ,,0
鉛中毒,ㄑㄧㄢ ㄓㄨㄥˋ ㄉㄨˊ,,0
鉛丹,ㄑㄧㄢ ㄉㄢ,,0
鉛印,ㄑㄧㄢ ㄧㄣˋ,,0
鉛字,ㄑㄧㄢ ㄗˋ,,0
鉛版,ㄑㄧㄢ ㄅㄢˇ,,0
鉛球,ㄑㄧㄢ ㄑㄧㄡˊ,,0
鉛筆,ㄑㄧㄢ ㄅㄧˇ,,0
鉛華,ㄑㄧㄢ ㄏㄨㄚˊ,,0
鉛錘,ㄑㄧㄢ ㄔㄨㄟˊ,,0
鉛黛,ㄑㄧㄢ ㄉㄞˋ,,0
鉤,ㄍㄡ,,0
鉤子,ㄍㄡ ˙ㄗ,,0
鉤心鬥角,ㄍㄡ ㄒㄧㄣ ㄉㄡˋ ㄐㄧㄠˇ,,0
鉦,ㄓㄥ,,0
鉧,ㄇㄨˇ,,0
銃,ㄔㄨㄥˋ,,0
閘,ㄓㄚˊ,,0
閘口,ㄓㄚˊ ㄎㄡˇ,,0
閘門,ㄓㄚˊ ㄇㄣˊ,,0
隔,ㄍㄜˊ,,0
隔天,ㄍㄜˊ ㄊㄧㄢ,,0
隔日,ㄍㄜˊ ㄖˋ,,0
隔代,ㄍㄜˊ ㄉㄞˋ,,0
隔行如隔山,ㄍㄜˊ ㄏㄤˊ ㄖㄨˊ ㄍㄜˊ ㄕㄢ,,0
隔夜,ㄍㄜˊ ㄧㄝˋ,,0
隔岸,ㄍㄜˊ ㄢˋ,,0
隔岸觀火,ㄍㄜˊ ㄢˋ ㄍㄨㄢ ㄏㄨㄛˇ,,0
隔板,ㄍㄜˊ ㄅㄢˇ,,0
隔音,ㄍㄜˊ ㄧㄣ,,0
隔海,ㄍㄜˊ ㄏㄞˇ,,0
隔絕,ㄍㄜˊ ㄐㄩㄝˊ,,0
隔間,ㄍㄜˊ ㄐㄧㄢ,,0
隔靴搔癢,ㄍㄜˊ ㄒㄩㄝ ㄙㄠ ㄧㄤˇ,,0
隔閡,ㄍㄜˊ ㄏㄜˊ,,0
隔熱,ㄍㄜˊ ㄖㄜˋ,,0
隔膜,ㄍㄜˊ ㄇㄛˊ,,0
隔鄰,ㄍㄜˊ ㄌㄧㄣˊ,,0
隔壁,ㄍㄜˊ ㄅㄧˋ,,0
隔牆有耳,ㄍㄜˊ ㄑㄧㄤˊ ㄧㄡˇ ㄦˇ,,0
隔離,ㄍㄜˊ ㄌㄧˊ,,0
隕,ㄩㄣˇ,,0
隕石,ㄩㄣˇ ㄕˊ,,0
隕落,ㄩㄣˇ ㄌㄨㄛˋ,,0
隘,ㄞˋ,,0
雉,ㄓˋ,,0
雉雞,ㄓˋ ㄐㄧ,,0
雋,ㄐㄩㄢˋ,,1
雋,ㄐㄩㄣˋ,,2
雋才,ㄐㄩㄣˋ ㄘㄞˊ,,0
雋永,ㄐㄩㄢˋ ㄩㄥˇ,,0
雋爽,ㄐㄩㄢˋ ㄕㄨㄤˇ,,0
雋語,ㄐㄩㄢˋ ㄩˇ,,0
雍,ㄩㄥ,,0
雍容,ㄩㄥ ㄖㄨㄥˊ,,0
雍容華貴,ㄩㄥ ㄖㄨㄥˊ ㄏㄨㄚˊ ㄍㄨㄟˋ,,0
雎,ㄐㄩ,,0
雎鳩,ㄐㄩ ㄐㄧㄡ,,0
零,ㄌㄧㄥˊ,,0
零丁,ㄌㄧㄥˊ ㄉㄧㄥ,,0
零下,ㄌㄧㄥˊ ㄒㄧㄚˋ,,0
零工,ㄌㄧㄥˊ ㄍㄨㄥ,,0
零付款,ㄌㄧㄥˊ ㄈㄨˋ ㄎㄨㄢˇ,,0
零用,ㄌㄧㄥˊ ㄩㄥˋ,,0
零用錢,ㄌㄧㄥˊ ㄩㄥˋ ㄑㄧㄢˊ,,0
零件,ㄌㄧㄥˊ ㄐㄧㄢˋ,,0
零存整付,ㄌㄧㄥˊ ㄘㄨㄣˊ ㄓㄥˇ ㄈㄨˋ,,0
零和,ㄌㄧㄥˊ ㄏㄜˊ,,0
零星,ㄌㄧㄥˊ ㄒㄧㄥ,,0
零食,ㄌㄧㄥˊ ㄕˊ,,0
零時,ㄌㄧㄥˊ ㄕˊ,,0
零缺點,ㄌㄧㄥˊ ㄑㄩㄝ ㄉㄧㄢˇ,,0
零售,ㄌㄧㄥˊ ㄕㄡˋ,,0
零售店,ㄌㄧㄥˊ ㄕㄡˋ ㄉㄧㄢˋ,,0
零售商,ㄌㄧㄥˊ ㄕㄡˋ ㄕㄤ,,0
零售業,ㄌㄧㄥˊ ㄕㄡˋ ㄧㄝˋ,,0
零售價,ㄌㄧㄥˊ ㄕㄡˋ ㄐㄧㄚˋ,,0
零售點,ㄌㄧㄥˊ ㄕㄡˋ ㄉㄧㄢˇ,,0
零組件,ㄌㄧㄥˊ ㄗㄨˇ ㄐㄧㄢˋ,,0
零散,ㄌㄧㄥˊ ㄙㄢˇ,,0
零亂,ㄌㄧㄥˊ ㄌㄨㄢˋ,,0
零碎,ㄌㄧㄥˊ ㄙㄨㄟˋ,,0
零落,ㄌㄧㄥˊ ㄌㄨㄛˋ,,0
零零散散,ㄌㄧㄥˊ ㄌㄧㄥˊ ㄙㄢˇ ㄙㄢˇ,,0
零零落落,ㄌㄧㄥˊ ㄌㄧㄥˊ ㄌㄨㄛˋ ㄌㄨㄛˋ,,0
零嘴,ㄌㄧㄥˊ ㄗㄨㄟˇ,,0
零錢,ㄌㄧㄥˊ ㄑㄧㄢˊ,,0
零頭,ㄌㄧㄥˊ ㄊㄡˊ,,0
零點,ㄌㄧㄥˊ ㄉㄧㄢˇ,,0
雷,ㄌㄟˊ,,0
雷公,ㄌㄟˊ ㄍㄨㄥ,,0
雷同,ㄌㄟˊ ㄊㄨㄥˊ,,0
雷池,ㄌㄟˊ ㄔˊ,,0
雷雨交加,ㄌㄟˊ ㄩˇ ㄐㄧㄠ ㄐㄧㄚ,,0
雷音,ㄌㄟˊ ㄧㄣ,,0
雷射,ㄌㄟˊ ㄕㄜˋ,,0
雷射刀,ㄌㄟˊ ㄕㄜˋ ㄉㄠ,,0
雷射印表機,ㄌㄟˊ ㄕㄜˋ ㄧㄣˋ ㄅㄧㄠˇ ㄐㄧ,,0
雷射唱片,ㄌㄟˊ ㄕㄜˋ ㄔㄤˋ ㄆㄧㄢˋ,,0
雷神,ㄌㄟˊ ㄕㄣˊ,,0
雷陣雨,ㄌㄟˊ ㄓㄣˋ ㄩˇ,,0
雷動,ㄌㄟˊ ㄉㄨㄥˋ,,0
雷鳥,ㄌㄟˊ ㄋㄧㄠˇ,,0
雷達,ㄌㄟˊ ㄉㄚˊ,,0
雷達站,ㄌㄟˊ ㄉㄚˊ ㄓㄢˋ,,0
雷電,ㄌㄟˊ ㄉㄧㄢˋ,,0
雷管,ㄌㄟˊ ㄍㄨㄢˇ,,0
雷鳴,ㄌㄟˊ ㄇㄧㄥˊ,,0
雷劈,ㄌㄟˊ ㄆㄧ,,0
雷厲風行,ㄌㄟˊ ㄌㄧˋ ㄈㄥ ㄒㄧㄥˊ,,0
雷霆,ㄌㄟˊ ㄊㄧㄥˊ,,0
雷霆萬鈞,ㄌㄟˊ ㄊㄧㄥˊ ㄨㄢˋ ㄐㄩㄣ,,0
雷擊,ㄌㄟˊ ㄐㄧˊ,,0
雷聲,ㄌㄟˊ ㄕㄥ,,0
雷聲大雨點小,ㄌㄟˊ ㄕㄥ ㄉㄚˋ ㄩˇ ㄉㄧㄢˇ ㄒㄧㄠˇ,,0
雹,ㄅㄠˊ,,0
電,ㄉㄧㄢˋ,,0
電力,ㄉㄧㄢˋ ㄌㄧˋ,,0
電子,ㄉㄧㄢˋ ㄗˇ,,0
電子布告欄,ㄉㄧㄢˋ ㄗˇ ㄅㄨˋ ㄍㄠˋ ㄌㄢˊ,,0
電子字典,ㄉㄧㄢˋ ㄗˇ ㄗˋ ㄉㄧㄢˇ,,0
電子看板,ㄉㄧㄢˋ ㄗˇ ㄎㄢˋ ㄅㄢˇ,,0
電子計算機,ㄉㄧㄢˋ ㄗˇ ㄐㄧˋ ㄙㄨㄢˋ ㄐㄧ,,0
電子書,ㄉㄧㄢˋ ㄗˇ ㄕㄨ,,0
電子祕書,ㄉㄧㄢˋ ㄗˇ ㄇㄧˋ ㄕㄨ,,0
電子通勤,ㄉㄧㄢˋ ㄗˇ ㄊㄨㄥ ㄑㄧㄣˊ,,0
電子媒體,ㄉㄧㄢˋ ㄗˇ ㄇㄟˊ ㄊㄧˇ,,0
電子琴,ㄉㄧㄢˋ ㄗˇ ㄑㄧㄣˊ,,0
電子琴花車,ㄉㄧㄢˋ ㄗˇ ㄑㄧㄣˊ ㄏㄨㄚ ㄔㄜ,,0
電子郵件,ㄉㄧㄢˋ ㄗˇ ㄧㄡˊ ㄐㄧㄢˋ,,0
電子郵件地址,ㄉㄧㄢˋ ㄗˇ ㄧㄡˊ ㄐㄧㄢˋ ㄉㄧˋ ㄓˇ,,0
電子郵件系統,ㄉㄧㄢˋ ㄗˇ ㄧㄡˊ ㄐㄧㄢˋ ㄒㄧˋ ㄊㄨㄥˇ,,0
電子郵遞,ㄉㄧㄢˋ ㄗˇ ㄧㄡˊ ㄉㄧˋ,,0
電子業,ㄉㄧㄢˋ ㄗˇ ㄧㄝˋ,,0
電子錶,ㄉㄧㄢˋ ㄗˇ ㄅㄧㄠˇ,,0
電子鍋,ㄉㄧㄢˋ ㄗˇ ㄍㄨㄛ,,0
電子鐘,ㄉㄧㄢˋ ㄗˇ ㄓㄨㄥ,,0
電工,ㄉㄧㄢˋ ㄍㄨㄥ,,0
電化,ㄉㄧㄢˋ ㄏㄨㄚˋ,,0
電化設備,ㄉㄧㄢˋ ㄏㄨㄚˋ ㄕㄜˋ ㄅㄟˋ,,0
電文,ㄉㄧㄢˋ ㄨㄣˊ,,0
電母,ㄉㄧㄢˋ ㄇㄨˇ,,0
電石,ㄉㄧㄢˋ ㄕˊ,,0
電光,ㄉㄧㄢˋ ㄍㄨㄤ,,0
電光石火,ㄉㄧㄢˋ ㄍㄨㄤ ㄕˊ ㄏㄨㄛˇ,,0
電冰箱,ㄉㄧㄢˋ ㄅㄧㄥ ㄒㄧㄤ,,0
電吉他,ㄉㄧㄢˋ ㄐㄧˊ ㄊㄚ,,0
電池,ㄉㄧㄢˋ ㄔˊ,,0
電車,ㄉㄧㄢˋ ㄔㄜ,,0
電波,ㄉㄧㄢˋ ㄅㄛ,,0
電玩,ㄉㄧㄢˋ ㄨㄢˊ,,0
電玩軟體,ㄉㄧㄢˋ ㄨㄢˊ ㄖㄨㄢˇ ㄊㄧˇ,,0
電表,ㄉㄧㄢˋ ㄅㄧㄠˇ,,0
電門,ㄉㄧㄢˋ ㄇㄣˊ,,0
電阻,ㄉㄧㄢˋ ㄗㄨˇ,,0
電信,ㄉㄧㄢˋ ㄒㄧㄣˋ,,0
電信局,ㄉㄧㄢˋ ㄒㄧㄣˋ ㄐㄩˊ,,0
電流,ㄉㄧㄢˋ ㄌㄧㄡˊ,,0
電風扇,ㄉㄧㄢˋ ㄈㄥ ㄕㄢˋ,,0
電宰廠,ㄉㄧㄢˋ ㄗㄞˇ ㄔㄤˇ,,0
電宰豬肉,ㄉㄧㄢˋ ㄗㄞˇ ㄓㄨ ㄖㄡˋ,,0
電容,ㄉㄧㄢˋ ㄖㄨㄥˊ,,0
電容器,ㄉㄧㄢˋ ㄖㄨㄥˊ ㄑㄧˋ,,0
電扇,ㄉㄧㄢˋ ㄕㄢˋ,,0
電料,ㄉㄧㄢˋ ㄌㄧㄠˋ,,0
電氣,ㄉㄧㄢˋ ㄑㄧˋ,,0
電氣化,ㄉㄧㄢˋ ㄑㄧˋ ㄏㄨㄚˋ,,0
電能,ㄉㄧㄢˋ ㄋㄥˊ,,0
電蚊香,ㄉㄧㄢˋ ㄨㄣˊ ㄒㄧㄤ,,0
電訊,ㄉㄧㄢˋ ㄒㄩㄣˋ,,0
電動,ㄉㄧㄢˋ ㄉㄨㄥˋ,,0
電動車,ㄉㄧㄢˋ ㄉㄨㄥˋ ㄔㄜ,,0
電動玩具,ㄉㄧㄢˋ ㄉㄨㄥˋ ㄨㄢˊ ㄐㄩˋ,,0
電動機,ㄉㄧㄢˋ ㄉㄨㄥˋ ㄐㄧ,,0
電唱機,ㄉㄧㄢˋ ㄔㄤˋ ㄐㄧ,,0
電桿,ㄉㄧㄢˋ ㄍㄢˇ,,0
電梯,ㄉㄧㄢˋ ㄊㄧ,,0
電瓶,ㄉㄧㄢˋ ㄆㄧㄥˊ,,0
電荷,ㄉㄧㄢˋ ㄏㄜˋ,,0
電魚,ㄉㄧㄢˋ ㄩˊ,,0
電報,ㄉㄧㄢˋ ㄅㄠˋ,,0
電掣,ㄉㄧㄢˋ ㄔㄜˋ,,0
電晶體,ㄉㄧㄢˋ ㄐㄧㄥ ㄊㄧˇ,,0
電椅,ㄉㄧㄢˋ ㄧˇ,,0
電毯,ㄉㄧㄢˋ ㄊㄢˇ,,0
電視,ㄉㄧㄢˋ ㄕˋ,,0
電視新聞,ㄉㄧㄢˋ ㄕˋ ㄒㄧㄣ ㄨㄣˊ,,0
電視節目,ㄉㄧㄢˋ ㄕˋ ㄐㄧㄝˊ ㄇㄨˋ,,0
電視遊樂器,ㄉㄧㄢˋ ㄕˋ ㄧㄡˊ ㄌㄜˋ ㄑㄧˋ,,0
電視歌仔戲,ㄉㄧㄢˋ ㄕˋ ㄍㄜ ㄗˇ ㄒㄧˋ,,0
電視網,ㄉㄧㄢˋ ㄕˋ ㄨㄤˇ,,0
電視臺,ㄉㄧㄢˋ ㄕˋ ㄊㄞˊ,,0
電視劇,ㄉㄧㄢˋ ㄕˋ ㄐㄩˋ,,0
電視機,ㄉㄧㄢˋ ㄕˋ ㄐㄧ,,0
電視牆,ㄉㄧㄢˋ ㄕˋ ㄑㄧㄤˊ,,0
電費,ㄉㄧㄢˋ ㄈㄟˋ,,0
電賀,ㄉㄧㄢˋ ㄏㄜˋ,,0
電量,ㄉㄧㄢˋ ㄌㄧㄤˋ,,0
電鈕,ㄉㄧㄢˋ ㄋㄧㄡˇ,,0
電傳,ㄉㄧㄢˋ ㄔㄨㄢˊ,,0
電傳視訊,ㄉㄧㄢˋ ㄔㄨㄢˊ ㄕˋ ㄒㄩㄣˋ,,0
電匯,ㄉㄧㄢˋ ㄏㄨㄟˋ,,0
電暖器,ㄉㄧㄢˋ ㄋㄨㄢˇ ㄑㄧˋ,,0
電源,ㄉㄧㄢˋ ㄩㄢˊ,,0
電碗,ㄉㄧㄢˋ ㄨㄢˇ,,0
電腦,ㄉㄧㄢˋ ㄋㄠˇ,,0
電腦化,ㄉㄧㄢˋ ㄋㄠˇ ㄏㄨㄚˋ,,0
電腦合成樂,ㄉㄧㄢˋ ㄋㄠˇ ㄏㄜˊ ㄔㄥˊ ㄩㄝˋ,,0
電腦看板,ㄉㄧㄢˋ ㄋㄠˇ ㄎㄢˋ ㄅㄢˇ,,0
電腦音樂,ㄉㄧㄢˋ ㄋㄠˇ ㄧㄣ ㄩㄝˋ,,0
電腦病毒,ㄉㄧㄢˋ ㄋㄠˇ ㄅㄧㄥˋ ㄉㄨˊ,,0
電腦排版,ㄉㄧㄢˋ ㄋㄠˇ ㄆㄞˊ ㄅㄢˇ,,0
電腦軟體,ㄉㄧㄢˋ ㄋㄠˇ ㄖㄨㄢˇ ㄊㄧˇ,,0
電腦程式,ㄉㄧㄢˋ ㄋㄠˇ ㄔㄥˊ ㄕˋ,,0
電腦鼠,ㄉㄧㄢˋ ㄋㄠˇ ㄕㄨˇ,,0
電腦網路,ㄉㄧㄢˋ ㄋㄠˇ ㄨㄤˇ ㄌㄨˋ,,0
電腦語音處理,ㄉㄧㄢˋ ㄋㄠˇ ㄩˇ ㄧㄣ ㄔㄨˇ ㄌㄧˇ,,0
電腦輔助教學,ㄉㄧㄢˋ ㄋㄠˇ ㄈㄨˇ ㄓㄨˋ ㄐㄧㄠˋ ㄒㄩㄝˊ,,0
電腦擇友,ㄉㄧㄢˋ ㄋㄠˇ ㄗㄜˊ ㄧㄡˇ,,0
電腦斷層攝影,ㄉㄧㄢˋ ㄋㄠˇ ㄉㄨㄢˋ ㄘㄥˊ ㄕㄜˋ ㄧㄥˇ,,0
電腦辭典,ㄉㄧㄢˋ ㄋㄠˇ ㄘˊ ㄉㄧㄢˇ,,0
電解,ㄉㄧㄢˋ ㄐㄧㄝˇ,,0
電解質,ㄉㄧㄢˋ ㄐㄧㄝˇ ㄓˊ,,0
電話,ㄉㄧㄢˋ ㄏㄨㄚˋ,,0
電話卡,ㄉㄧㄢˋ ㄏㄨㄚˋ ㄎㄚˇ,,0
電話本,ㄉㄧㄢˋ ㄏㄨㄚˋ ㄅㄣˇ,,0
電話亭,ㄉㄧㄢˋ ㄏㄨㄚˋ ㄊㄧㄥˊ,,0
電話訪問,ㄉㄧㄢˋ ㄏㄨㄚˋ ㄈㄤˇ ㄨㄣˋ,,0
電話筒,ㄉㄧㄢˋ ㄏㄨㄚˋ ㄊㄨㄥˇ,,0
電話答錄機,ㄉㄧㄢˋ ㄏㄨㄚˋ ㄉㄚˊ ㄌㄨˋ ㄐㄧ,,0
電話費,ㄉㄧㄢˋ ㄏㄨㄚˋ ㄈㄟˋ,,0
電話傳真,ㄉㄧㄢˋ ㄏㄨㄚˋ ㄔㄨㄢˊ ㄓㄣ,,0
電話號碼,ㄉㄧㄢˋ ㄏㄨㄚˋ ㄏㄠˋ ㄇㄚˇ,,0
電話線,ㄉㄧㄢˋ ㄏㄨㄚˋ ㄒㄧㄢˋ,,0
電話機,ㄉㄧㄢˋ ㄏㄨㄚˋ ㄐㄧ,,0
電話簿,ㄉㄧㄢˋ ㄏㄨㄚˋ ㄅㄨˋ,,0
電路,ㄉㄧㄢˋ ㄌㄨˋ,,0
電路板,ㄉㄧㄢˋ ㄌㄨˋ ㄅㄢˇ,,0
電鈴,ㄉㄧㄢˋ ㄌㄧㄥˊ,,0
電磁,ㄉㄧㄢˋ ㄘˊ,,0
電磁波,ㄉㄧㄢˋ ㄘˊ ㄅㄛ,,0
電磁爐,ㄉㄧㄢˋ ㄘˊ ㄌㄨˊ,,0
電臺,ㄉㄧㄢˋ ㄊㄞˊ,,0
電價,ㄉㄧㄢˋ ㄐㄧㄚˋ,,0
電影,ㄉㄧㄢˋ ㄧㄥˇ,,0
電影分級制度,ㄉㄧㄢˋ ㄧㄥˇ ㄈㄣ ㄐㄧˊ ㄓˋ ㄉㄨˋ,,0
電影明星,ㄉㄧㄢˋ ㄧㄥˇ ㄇㄧㄥˊ ㄒㄧㄥ,,0
電影院,ㄉㄧㄢˋ ㄧㄥˇ ㄩㄢˋ,,0
電影圈,ㄉㄧㄢˋ ㄧㄥˇ ㄑㄩㄢ,,0
電影票,ㄉㄧㄢˋ ㄧㄥˇ ㄆㄧㄠˋ,,0
電影業,ㄉㄧㄢˋ ㄧㄥˇ ㄧㄝˋ,,0
電影藝術,ㄉㄧㄢˋ ㄧㄥˇ ㄧˋ ㄕㄨˋ,,0
電熨斗,ㄉㄧㄢˋ ㄩㄣˋ ㄉㄡˇ,,0
電熱器,ㄉㄧㄢˋ ㄖㄜˋ ㄑㄧˋ,,0
電線,ㄉㄧㄢˋ ㄒㄧㄢˋ,,0
電線走火,ㄉㄧㄢˋ ㄒㄧㄢˋ ㄗㄡˇ ㄏㄨㄛˇ,,0
電線桿,ㄉㄧㄢˋ ㄒㄧㄢˋ ㄍㄢˇ,,0
電銲,ㄉㄧㄢˋ ㄏㄢˋ,,0
電器,ㄉㄧㄢˋ ㄑㄧˋ,,0
電機,ㄉㄧㄢˋ ㄐㄧ,,0
電燈,ㄉㄧㄢˋ ㄉㄥ,,0
電燈泡,ㄉㄧㄢˋ ㄉㄥ ㄆㄠˋ,,0
電鋸,ㄉㄧㄢˋ ㄐㄩˋ,,0
電壓,ㄉㄧㄢˋ ㄧㄚ,,0
電擊,ㄉㄧㄢˋ ㄐㄧˊ,,0
電擊法,ㄉㄧㄢˋ ㄐㄧˊ ㄈㄚˇ,,0
電檢,ㄉㄧㄢˋ ㄐㄧㄢˇ,,0
電檢制,ㄉㄧㄢˋ ㄐㄧㄢˇ ㄓˋ,,0
電檢法,ㄉㄧㄢˋ ㄐㄧㄢˇ ㄈㄚˇ,,0
電療,ㄉㄧㄢˋ ㄌㄧㄠˊ,,0
電聯車,ㄉㄧㄢˋ ㄌㄧㄢˊ ㄔㄜ,,0
電鍋,ㄉㄧㄢˋ ㄍㄨㄛ,,0
電鍍,ㄉㄧㄢˋ ㄉㄨˋ,,0
電爐,ㄉㄧㄢˋ ㄌㄨˊ,,0
電纜,ㄉㄧㄢˋ ㄌㄢˇ,,0
電纜車,ㄉㄧㄢˋ ㄌㄢˇ ㄔㄜ,,0
電鑽,ㄉㄧㄢˋ ㄗㄨㄢˋ,,0
靖,ㄐㄧㄥˋ,,0
靳,ㄐㄧㄣˋ,,0
靴,ㄒㄩㄝ,,0
靴子,ㄒㄩㄝ ˙ㄗ,,0
靶,ㄅㄚˇ,,0
靶子,ㄅㄚˇ ˙ㄗ,,0
靶心,ㄅㄚˇ ㄒㄧㄣ,,0
靶場,ㄅㄚˇ ㄔㄤˇ,,0
頊,ㄒㄩˋ,,0
頌,ㄙㄨㄥˋ,,0
頌揚,ㄙㄨㄥˋ ㄧㄤˊ,,0
頌讚,ㄙㄨㄥˋ ㄗㄢˋ,,0
頎,ㄑㄧˊ,,0
頏,ㄏㄤˊ,,0
預,ㄩˋ,,0
預卜,ㄩˋ ㄅㄨˇ,,0
預付,ㄩˋ ㄈㄨˋ,,0
預兆,ㄩˋ ㄓㄠˋ,,0
預先,ㄩˋ ㄒㄧㄢ,,0
預估,ㄩˋ ㄍㄨ,,0
預告,ㄩˋ ㄍㄠˋ,,0
預見,ㄩˋ ㄐㄧㄢˋ,,0
預言,ㄩˋ ㄧㄢˊ,,0
預防,ㄩˋ ㄈㄤˊ,,0
預防針,ㄩˋ ㄈㄤˊ ㄓㄣ,,0
預防接種,ㄩˋ ㄈㄤˊ ㄐㄧㄝ ㄓㄨㄥˋ,,0
預定,ㄩˋ ㄉㄧㄥˋ,,0
預知,ㄩˋ ㄓ,,0
預約,ㄩˋ ㄩㄝ,,0
預訂,ㄩˋ ㄉㄧㄥˋ,,0
預計,ㄩˋ ㄐㄧˋ,,0
預借,ㄩˋ ㄐㄧㄝˋ,,0
預料,ㄩˋ ㄌㄧㄠˋ,,0
預留,ㄩˋ ㄌㄧㄡˊ,,0
預售,ㄩˋ ㄕㄡˋ,,0
預產期,ㄩˋ ㄔㄢˇ ㄑㄧˊ,,0
預習,ㄩˋ ㄒㄧˊ,,0
預設,ㄩˋ ㄕㄜˋ,,0
預備,ㄩˋ ㄅㄟˋ,,0
預報,ㄩˋ ㄅㄠˋ,,0
預期,ㄩˋ ㄑㄧˊ,,0
預測,ㄩˋ ㄘㄜˋ,,0
預感,ㄩˋ ㄍㄢˇ,,0
預演,ㄩˋ ㄧㄢˇ,,0
預算,ㄩˋ ㄙㄨㄢˋ,,0
預謀,ㄩˋ ㄇㄡˊ,,0
預購,ㄩˋ ㄍㄡˋ,,0
預賽,ㄩˋ ㄙㄞˋ,,0
預繳,ㄩˋ ㄐㄧㄠˇ,,0
預警,ㄩˋ ㄐㄧㄥˇ,,0
頑,ㄨㄢˊ,,0
頑皮,ㄨㄢˊ ㄆㄧˊ,,0
頑石,ㄨㄢˊ ㄕˊ,,0
頑石點頭,ㄨㄢˊ ㄕˊ ㄉㄧㄢˇ ㄊㄡˊ,,0
頑劣,ㄨㄢˊ ㄌㄧㄝˋ,,0
頑抗,ㄨㄢˊ ㄎㄤˋ,,0
頑固,ㄨㄢˊ ㄍㄨˋ,,0
頑逆,ㄨㄢˊ ㄋㄧˋ,,0
頑強,ㄨㄢˊ ㄑㄧㄤˊ,,0
頑童,ㄨㄢˊ ㄊㄨㄥˊ,,0
頒,ㄅㄢ,,0
頒布,ㄅㄢ ㄅㄨˋ,,0
頒授,ㄅㄢ ㄕㄡˋ,,0
頒發,ㄅㄢ ㄈㄚ,,0
頒獎,ㄅㄢ ㄐㄧㄤˇ,,0
頒贈,ㄅㄢ ㄗㄥˋ,,0
頓,ㄉㄨㄣˋ,,1
頓,ㄉㄨˊ,,2
頓失所依,ㄉㄨㄣˋ ㄕ ㄙㄨㄛˇ ㄧ,,0
頓足,ㄉㄨㄣˋ ㄗㄨˊ,,0
頓首,ㄉㄨㄣˋ ㄕㄡˇ,,0
頓悟,ㄉㄨㄣˋ ㄨˋ,,0
頓挫,ㄉㄨㄣˋ ㄘㄨㄛˋ,,0
頓時,ㄉㄨㄣˋ ㄕˊ,,0
頓然,ㄉㄨㄣˋ ㄖㄢˊ,,0
頓筆,ㄉㄨㄣˋ ㄅㄧˇ,,0
頓號,ㄉㄨㄣˋ ㄏㄠˋ,,0
飴,ㄧˊ,,0
飼,ㄙˋ,,0
飼主,ㄙˋ ㄓㄨˇ,,0
飼料,ㄙˋ ㄌㄧㄠˋ,,0
飼養,ㄙˋ ㄧㄤˇ,,0
飽,ㄅㄠˇ,,0
飽以老拳,ㄅㄠˇ ㄧˇ ㄌㄠˇ ㄑㄩㄢˊ,,0
飽足,ㄅㄠˇ ㄗㄨˊ,,0
飽受,ㄅㄠˇ ㄕㄡˋ,,0
飽和,ㄅㄠˇ ㄏㄜˊ,,0
飽和狀態,ㄅㄠˇ ㄏㄜˊ ㄓㄨㄤˋ ㄊㄞˋ,,0
飽和脂肪,ㄅㄠˇ ㄏㄜˊ ㄓ ㄈㄤˊ,,0
飽和點,ㄅㄠˇ ㄏㄜˊ ㄉㄧㄢˇ,,0
飽食終日,ㄅㄠˇ ㄕˊ ㄓㄨㄥ ㄖˋ,,0
飽啖一頓,ㄅㄠˇ ㄉㄢˋ ㄧ ㄉㄨㄣˋ,ㄅㄠˇ ㄉㄢˋ ㄧˊ ㄉㄨㄣˋ,0
飽經世故,ㄅㄠˇ ㄐㄧㄥ ㄕˋ ㄍㄨˋ,,0
飽經風霜,ㄅㄠˇ ㄐㄧㄥ ㄈㄥ ㄕㄨㄤ,,0
飽滿,ㄅㄠˇ ㄇㄢˇ,,0
飽學,ㄅㄠˇ ㄒㄩㄝˊ,,0
飽餐,ㄅㄠˇ ㄘㄢ,,0
飽嚐,ㄅㄠˇ ㄔㄤˊ,,0
飽覽,ㄅㄠˇ ㄌㄢˇ,,0
飽讀詩書,ㄅㄠˇ ㄉㄨˊ ㄕ ㄕㄨ,,0
飾,ㄕˋ,,0
飾物,ㄕˋ ㄨˋ,,0
飾金,ㄕˋ ㄐㄧㄣ,,0
飾詞,ㄕˋ ㄘˊ,,0
飾演,ㄕˋ ㄧㄢˇ,,0
馱,ㄊㄨㄛˊ,,1
馱,ㄉㄨㄛˋ,,2
馳,ㄔˊ,,0
馳名,ㄔˊ ㄇㄧㄥˊ,,0
馳赴,ㄔˊ ㄈㄨˋ,,0
馳騁,ㄔˊ ㄔㄥˇ,,0
馴,ㄒㄩㄣˊ,,0
馴化,ㄒㄩㄣˊ ㄏㄨㄚˋ,,0
馴良,ㄒㄩㄣˊ ㄌㄧㄤˊ,,0
馴服,ㄒㄩㄣˊ ㄈㄨˊ,,0
馴鹿,ㄒㄩㄣˊ ㄌㄨˋ,,0
馴養,ㄒㄩㄣˊ ㄧㄤˇ,,0
髡,ㄎㄨㄣ,,0
鳧,ㄈㄨˊ,,0
鳩,ㄐㄧㄡ,,0
鳩占鵲巢,ㄐㄧㄡ ㄓㄢˋ ㄑㄩㄝˋ ㄔㄠˊ,,0
麂,ㄐㄧˇ,,0
黽,ㄇㄧㄣˇ,,0
黽勉,ㄇㄧㄣˇ ㄇㄧㄢˇ,,0
鼎,ㄉㄧㄥˇ,,0
鼎力,ㄉㄧㄥˇ ㄌㄧˋ,,0
鼎力相助,ㄉㄧㄥˇ ㄌㄧˋ ㄒㄧㄤ ㄓㄨˋ,,0
鼎立,ㄉㄧㄥˇ ㄌㄧˋ,,0
鼎足而立,ㄉㄧㄥˇ ㄗㄨˊ ㄦˊ ㄌㄧˋ,,0
鼎沸,ㄉㄧㄥˇ ㄈㄟˋ,,0
鼎盛,ㄉㄧㄥˇ ㄕㄥˋ,,0
鼎鼎大名,ㄉㄧㄥˇ ㄉㄧㄥˇ ㄉㄚˋ ㄇㄧㄥˊ,,0
鼎鼎有名,ㄉㄧㄥˇ ㄉㄧㄥˇ ㄧㄡˇ ㄇㄧㄥˊ,,0
鼎邊趖,ㄉㄧㄥˇ ㄅㄧㄢ ㄙㄨㄛ,,0
鼓,ㄍㄨˇ,,0
鼓手,ㄍㄨˇ ㄕㄡˇ,,0
鼓舌如簧,ㄍㄨˇ ㄕㄜˊ ㄖㄨˊ ㄏㄨㄤˊ,,0
鼓吹,ㄍㄨˇ ㄔㄨㄟ,,0
鼓風爐,ㄍㄨˇ ㄈㄥ ㄌㄨˊ,,0
鼓動,ㄍㄨˇ ㄉㄨㄥˋ,,0
鼓掌,ㄍㄨˇ ㄓㄤˇ,,0
鼓鼓的,ㄍㄨˇ ㄍㄨˇ ˙ㄉㄜ,,0
鼓舞,ㄍㄨˇ ㄨˇ,,0
鼓膜,ㄍㄨˇ ㄇㄛˊ,,0
鼓噪,ㄍㄨˇ ㄗㄠˋ,,0
鼓勵,ㄍㄨˇ ㄌㄧˋ,,0
鼓聲,ㄍㄨˇ ㄕㄥ,,0
鼓錘,ㄍㄨˇ ㄔㄨㄟˊ,,0
鼓譟,ㄍㄨˇ ㄗㄠˋ,,0
鼠,ㄕㄨˇ,,0
鼠目,ㄕㄨˇ ㄇㄨˋ,,0
鼠目寸光,ㄕㄨˇ ㄇㄨˋ ㄘㄨㄣˋ ㄍㄨㄤ,,0
鼠疫,ㄕㄨˇ ㄧˋ,,0
鼠輩,ㄕㄨˇ ㄅㄟˋ,,0
鼠蹊,ㄕㄨˇ ㄒㄧ,,0
鼠竄,ㄕㄨˇ ㄘㄨㄢˋ,,0
像,ㄒㄧㄤˋ,,0
像片,ㄒㄧㄤˋ ㄆㄧㄢˋ,,0
像樣,ㄒㄧㄤˋ ㄧㄤˋ,,0
僑,ㄑㄧㄠˊ,,0
僑民,ㄑㄧㄠˊ ㄇㄧㄣˊ,,0
僑生,ㄑㄧㄠˊ ㄕㄥ,,0
僑居,ㄑㄧㄠˊ ㄐㄩ,,0
僑社,ㄑㄧㄠˊ ㄕㄜˋ,,0
僑胞,ㄑㄧㄠˊ ㄅㄠ,,0
僑務,ㄑㄧㄠˊ ㄨˋ,,0
僑團,ㄑㄧㄠˊ ㄊㄨㄢˊ,,0
僑領,ㄑㄧㄠˊ ㄌㄧㄥˇ,,0
僕,ㄆㄨˊ,,0
僕人,ㄆㄨˊ ㄖㄣˊ,,0
僕役,ㄆㄨˊ ㄧˋ,,0
僕僕,ㄆㄨˊ ㄆㄨˊ,,0
僖,ㄒㄧ,,0
僚,ㄌㄧㄠˊ,,0
僥,ㄐㄧㄠˇ,,0
僥倖,ㄐㄧㄠˇ ㄒㄧㄥˋ,,0
僧,ㄙㄥ,,0
僧人,ㄙㄥ ㄖㄣˊ,,0
僧尼,ㄙㄥ ㄋㄧˊ,,0
僧多粥少,ㄙㄥ ㄉㄨㄛ ㄓㄡ ㄕㄠˇ,,0
僧侶,ㄙㄥ ㄌㄩˇ,,0
僭,ㄐㄧㄢˋ,,0
僭越,ㄐㄧㄢˋ ㄩㄝˋ,,0
僮,ㄊㄨㄥˊ,,1
僮,ㄓㄨㄤˋ,,2
僱,ㄍㄨˋ,,0
僱用,ㄍㄨˋ ㄩㄥˋ,,0
兢,ㄐㄧㄥ,,0
兢兢業業,ㄐㄧㄥ ㄐㄧㄥ ㄧㄝˋ ㄧㄝˋ,,0
凳,ㄉㄥˋ,,0
凳子,ㄉㄥˋ ˙ㄗ,,0
劃,ㄏㄨㄚˋ,,1
劃,ㄏㄨㄚˊ,,2
劃一,ㄏㄨㄚˋ ㄧ,,0
劃分,ㄏㄨㄚˋ ㄈㄣ,,0
劃地為王,ㄏㄨㄚˋ ㄉㄧˋ ㄨㄟˊ ㄨㄤˊ,,0
劃定,ㄏㄨㄚˋ ㄉㄧㄥˋ,,0
劃座位,ㄏㄨㄚˋ ㄗㄨㄛˋ ㄨㄟˋ,,0
劃時代,ㄏㄨㄚˋ ㄕˊ ㄉㄞˋ,,0
劃破,ㄏㄨㄚˊ ㄆㄛˋ,,0
劃掉,ㄏㄨㄚˋ ㄉㄧㄠˋ,,0
劃清界線,ㄏㄨㄚˋ ㄑㄧㄥ ㄐㄧㄝˋ ㄒㄧㄢˋ,,0
劃撥,ㄏㄨㄚˋ ㄅㄛ,,0
劃歸,ㄏㄨㄚˋ ㄍㄨㄟ,,0
匱,ㄎㄨㄟˋ,,0
匱乏,ㄎㄨㄟˋ ㄈㄚˊ,,0
厭,ㄧㄢˋ,,0
厭世,ㄧㄢˋ ㄕˋ,,0
厭倦,ㄧㄢˋ ㄐㄩㄢˋ,,0
厭棄,ㄧㄢˋ ㄑㄧˋ,,0
厭惡,ㄧㄢˋ ㄨˋ,,0
厭煩,ㄧㄢˋ ㄈㄢˊ,,0
嗶,ㄅㄧˋ,,0
嗶嗶剝剝,ㄅㄧˋ ㄅㄧˋ ㄅㄛ ㄅㄛ,ㄅㄧ ㄅㄧ ㄅㄛ ㄅㄛ,0
嗷,ㄠˊ,,0
嗷嗷待哺,ㄠˊ ㄠˊ ㄉㄞˋ ㄅㄨˇ,,0
嗽,ㄙㄡˋ,,0
嘀,ㄉㄧˊ,,0
嘀咕,ㄉㄧˊ ㄍㄨ,ㄉㄧˊ ˙ㄍㄨ,0
嘆,ㄊㄢˋ,,0
嘆服,ㄊㄢˋ ㄈㄨˊ,,0
嘆為觀止,ㄊㄢˋ ㄨㄟˊ ㄍㄨㄢ ㄓˇ,,0
嘆息,ㄊㄢˋ ㄒㄧˊ,,0
嘆氣,ㄊㄢˋ ㄑㄧˋ,,0
嘈,ㄘㄠˊ,,0
嘈雜,ㄘㄠˊ ㄗㄚˊ,,0
嘉,ㄐㄧㄚ,,0
嘉禾,ㄐㄧㄚ ㄏㄜˊ,,0
嘉年華會,ㄐㄧㄚ ㄋㄧㄢˊ ㄏㄨㄚˊ ㄏㄨㄟˋ,,0
嘉勉,ㄐㄧㄚ ㄇㄧㄢˇ,,0
嘉許,ㄐㄧㄚ ㄒㄩˇ,,0
嘉惠,ㄐㄧㄚ ㄏㄨㄟˋ,,0
嘉賓,ㄐㄧㄚ ㄅㄧㄣ,,0
嘉獎,ㄐㄧㄚ ㄐㄧㄤˇ,,0
嘍,ㄌㄡˊ,,0
嘍囉,ㄌㄡˊ ㄌㄨㄛˊ,,0
嘎,ㄍㄚ,,0
嘎嘎,ㄍㄚ ㄍㄚ,,0
嘏,ㄍㄨˇ,,0
嘔,ㄡˇ,,1
嘔,ㄡ,,2
嘔,ㄡˋ,,3
嘔心瀝血,ㄡˇ ㄒㄧㄣ ㄌㄧˋ ㄒㄧㄝˇ,,0
嘔吐,ㄡˇ ㄊㄨˋ,,0
嘔血,ㄡˇ ㄒㄧㄝˇ,,0
嘔氣,ㄡˋ ㄑㄧˋ,,0
嘖,ㄗㄜˊ,,0
嘖有煩言,ㄗㄜˊ ㄧㄡˇ ㄈㄢˊ ㄧㄢˊ,,0
嘖嘖,ㄗㄜˊ ㄗㄜˊ,,0
嘖嘖稱好,ㄗㄜˊ ㄗㄜˊ ㄔㄥ ㄏㄠˇ,,0
嘖嘖稱奇,ㄗㄜˊ ㄗㄜˊ ㄔㄥ ㄑㄧˊ,,0
嘗,ㄔㄤˊ,,0
嘗試,ㄔㄤˊ ㄕˋ,,0
嘛,ㄇㄚˊ,,1
嘛,˙ㄇㄚ,,2
嘟,ㄉㄨ,,0
嘟嘟,ㄉㄨ ㄉㄨ,,0
嘟囔,ㄉㄨ ㄋㄤ,ㄉㄨ ˙ㄋㄤ,0
圖,ㄊㄨˊ,,0
圖文,ㄊㄨˊ ㄨㄣˊ,,0
圖文並茂,ㄊㄨˊ ㄨㄣˊ ㄅㄧㄥˋ ㄇㄠˋ,,0
圖片,ㄊㄨˊ ㄆㄧㄢˋ,,0
圖示,ㄊㄨˊ ㄕˋ,,0
圖存,ㄊㄨˊ ㄘㄨㄣˊ,,0
圖利,ㄊㄨˊ ㄌㄧˋ,,0
圖形,ㄊㄨˊ ㄒㄧㄥˊ,,0
圖表,ㄊㄨˊ ㄅㄧㄠˇ,,0
圖們江,ㄊㄨˊ ㄇㄣˊ ㄐㄧㄤ,,0
圖書,ㄊㄨˊ ㄕㄨ,,0
圖書館,ㄊㄨˊ ㄕㄨ ㄍㄨㄢˇ,,0
圖案,ㄊㄨˊ ㄢˋ,,0
圖紋,ㄊㄨˊ ㄨㄣˊ,,0
圖紙,ㄊㄨˊ ㄓˇ,,0
圖記,ㄊㄨˊ ㄐㄧˋ,,0
圖章,ㄊㄨˊ ㄓㄤ,,0
圖畫,ㄊㄨˊ ㄏㄨㄚˋ,,0
圖畫書,ㄊㄨˊ ㄏㄨㄚˋ ㄕㄨ,,0
圖解,ㄊㄨˊ ㄐㄧㄝˇ,,0
圖像,ㄊㄨˊ ㄒㄧㄤˋ,,0
圖說,ㄊㄨˊ ㄕㄨㄛ,,0
圖樣,ㄊㄨˊ ㄧㄤˋ,,0
圖窮匕見,ㄊㄨˊ ㄑㄩㄥˊ ㄅㄧˇ ㄒㄧㄢˋ,,0
圖謀,ㄊㄨˊ ㄇㄡˊ,,0
圖謀不軌,ㄊㄨˊ ㄇㄡˊ ㄅㄨˋ ㄍㄨㄟˇ,,0
圖繪,ㄊㄨˊ ㄏㄨㄟˋ,,0
圖譜,ㄊㄨˊ ㄆㄨˇ,,0
團,ㄊㄨㄢˊ,,0
團長,ㄊㄨㄢˊ ㄓㄤˇ,,0
團契,ㄊㄨㄢˊ ㄑㄧˋ,,0
團拜,ㄊㄨㄢˊ ㄅㄞˋ,,0
團員,ㄊㄨㄢˊ ㄩㄢˊ,,0
團扇,ㄊㄨㄢˊ ㄕㄢˋ,,0
團康,ㄊㄨㄢˊ ㄎㄤ,,0
團結,ㄊㄨㄢˊ ㄐㄧㄝˊ,,0
團費,ㄊㄨㄢˊ ㄈㄟˋ,,0
團隊,ㄊㄨㄢˊ ㄉㄨㄟˋ,,0
團隊精神,ㄊㄨㄢˊ ㄉㄨㄟˋ ㄐㄧㄥ ㄕㄣˊ,,0
團圓,ㄊㄨㄢˊ ㄩㄢˊ,,0
團團,ㄊㄨㄢˊ ㄊㄨㄢˊ,,0
團團轉,ㄊㄨㄢˊ ㄊㄨㄢˊ ㄓㄨㄢˋ,,0
團管區,ㄊㄨㄢˊ ㄍㄨㄢˇ ㄑㄩ,,0
團聚,ㄊㄨㄢˊ ㄐㄩˋ,,0
團體,ㄊㄨㄢˊ ㄊㄧˇ,,0
塵,ㄔㄣˊ,,0
塵土,ㄔㄣˊ ㄊㄨˇ,,0
塵世,ㄔㄣˊ ㄕˋ,,0
塵肺症,ㄔㄣˊ ㄈㄟˋ ㄓㄥˋ,,0
塵俗,ㄔㄣˊ ㄙㄨˊ,,0
塵垢,ㄔㄣˊ ㄍㄡˋ,,0
塵封,ㄔㄣˊ ㄈㄥ,,0
塵埃,ㄔㄣˊ ㄞ,,0
塵埃落定,ㄔㄣˊ ㄞ ㄌㄨㄛˋ ㄉㄧㄥˋ,,0
塵粒,ㄔㄣˊ ㄌㄧˋ,,0
塵緣,ㄔㄣˊ ㄩㄢˊ,,0
塵囂,ㄔㄣˊ ㄒㄧㄠ,,0
塹,ㄑㄧㄢˋ,,0
塾,ㄕㄨˊ,,0
境,ㄐㄧㄥˋ,,0
境地,ㄐㄧㄥˋ ㄉㄧˋ,,0
境況,ㄐㄧㄥˋ ㄎㄨㄤˋ,,0
境界,ㄐㄧㄥˋ ㄐㄧㄝˋ,,0
境遇,ㄐㄧㄥˋ ㄩˋ,,0
墅,ㄕㄨˋ,,0
墉,ㄩㄥ,,0
墊,ㄉㄧㄢˋ,,0
墊上運動,ㄉㄧㄢˋ ㄕㄤˋ ㄩㄣˋ ㄉㄨㄥˋ,,0
墊子,ㄉㄧㄢˋ ˙ㄗ,,0
墊付,ㄉㄧㄢˋ ㄈㄨˋ,,0
墊底,ㄉㄧㄢˋ ㄉㄧˇ,,0
墊板,ㄉㄧㄢˋ ㄅㄢˇ,,0
墊肩,ㄉㄧㄢˋ ㄐㄧㄢ,,0
墊背,ㄉㄧㄢˋ ㄅㄟˋ,,0
墊被,ㄉㄧㄢˋ ㄅㄟˋ,,0
墊款,ㄉㄧㄢˋ ㄎㄨㄢˇ,,0
墊腳石,ㄉㄧㄢˋ ㄐㄧㄠˇ ㄕˊ,,0
墊檔,ㄉㄧㄢˋ ㄉㄤˇ,,0
墓,ㄇㄨˋ,,0
墓穴,ㄇㄨˋ ㄒㄩㄝˋ,,0
墓地,ㄇㄨˋ ㄉㄧˋ,,0
墓園,ㄇㄨˋ ㄩㄢˊ,,0
墓碑,ㄇㄨˋ ㄅㄟ,,0
墓誌銘,ㄇㄨˋ ㄓˋ ㄇㄧㄥˊ,,0
墘,ㄑㄧㄢˊ,,0
壽,ㄕㄡˋ,,0
壽比南山,ㄕㄡˋ ㄅㄧˇ ㄋㄢˊ ㄕㄢ,,0
壽司,ㄕㄡˋ ㄙ,,0
壽考,ㄕㄡˋ ㄎㄠˇ,,0
壽衣,ㄕㄡˋ ㄧ,,0
壽辰,ㄕㄡˋ ㄔㄣˊ,,0
壽命,ㄕㄡˋ ㄇㄧㄥˋ,,0
壽星,ㄕㄡˋ ㄒㄧㄥ,,0
壽桃,ㄕㄡˋ ㄊㄠˊ,,0
壽堂,ㄕㄡˋ ㄊㄤˊ,,0
壽終正寢,ㄕㄡˋ ㄓㄨㄥ ㄓㄥˋ ㄑㄧㄣˇ,,0
壽誕,ㄕㄡˋ ㄉㄢˋ,,0
壽險,ㄕㄡˋ ㄒㄧㄢˇ,,0
壽麵,ㄕㄡˋ ㄇㄧㄢˋ,,0
夢,ㄇㄥˋ,,0
夢幻,ㄇㄥˋ ㄏㄨㄢˋ,,0
夢兆,ㄇㄥˋ ㄓㄠˋ,,0
夢見,ㄇㄥˋ ㄐㄧㄢˋ,,0
夢寐以求,ㄇㄥˋ ㄇㄟˋ ㄧˇ ㄑㄧㄡˊ,,0
夢鄉,ㄇㄥˋ ㄒㄧㄤ,,0
夢想,ㄇㄥˋ ㄒㄧㄤˇ,,0
夢想成真,ㄇㄥˋ ㄒㄧㄤˇ ㄔㄥˊ ㄓㄣ,,0
夢話,ㄇㄥˋ ㄏㄨㄚˋ,,0
夢遊,ㄇㄥˋ ㄧㄡˊ,,0
夢境,ㄇㄥˋ ㄐㄧㄥˋ,,0
夢遺,ㄇㄥˋ ㄧˊ,,0
夢囈,ㄇㄥˋ ㄧˋ,,0
夢魘,ㄇㄥˋ ㄧㄢˇ,,0
夤,ㄧㄣˊ,,0
夥,ㄏㄨㄛˇ,,0
夥同,ㄏㄨㄛˇ ㄊㄨㄥˊ,,0
夥伴,ㄏㄨㄛˇ ㄅㄢˋ,,0
夥計,ㄏㄨㄛˇ ㄐㄧˋ,,0
奩,ㄌㄧㄢˊ,,0
奪,ㄉㄨㄛˊ,,0
奪目,ㄉㄨㄛˊ ㄇㄨˋ,,0
奪取,ㄉㄨㄛˊ ㄑㄩˇ,,0
奪命,ㄉㄨㄛˊ ㄇㄧㄥˋ,,0
奪門而出,ㄉㄨㄛˊ ㄇㄣˊ ㄦˊ ㄔㄨ,,0
奪冠,ㄉㄨㄛˊ ㄍㄨㄢˋ,,0
奪眶而出,ㄉㄨㄛˊ ㄎㄨㄤ ㄦˊ ㄔㄨ,,0
奪魁,ㄉㄨㄛˊ ㄎㄨㄟˊ,,0
奪魂,ㄉㄨㄛˊ ㄏㄨㄣˊ,,0
奪標,ㄉㄨㄛˊ ㄅㄧㄠ,,0
奪權,ㄉㄨㄛˊ ㄑㄩㄢˊ,,0
嫖,ㄆㄧㄠˊ,,1
嫖,ㄆㄧㄠ,,2
嫖妓,ㄆㄧㄠˊ ㄐㄧˋ,,0
嫖客,ㄆㄧㄠˊ ㄎㄜˋ,,0
嫗,ㄩˋ,,0
嫘,ㄌㄟˊ,,0
嫚,ㄇㄢˋ,,0
嫡,ㄉㄧˊ,,0
嫡母,ㄉㄧˊ ㄇㄨˇ,,0
嫡系,ㄉㄧˊ ㄒㄧˋ,,0
嫡長子,ㄉㄧˊ ㄓㄤˇ ㄗˇ,,0
嫡傳弟子,ㄉㄧˊ ㄔㄨㄢˊ ㄉㄧˋ ㄗˇ,,0
嫣,ㄧㄢ,,0
嫣紅,ㄧㄢ ㄏㄨㄥˊ,,0
嫣然,ㄧㄢ ㄖㄢˊ,,0
嫦,ㄔㄤˊ,,0
嫦娥奔月,ㄔㄤˊ ㄜˊ ㄅㄣ ㄩㄝˋ,,0
嫩,ㄋㄣˋ,,0
嫩芽,ㄋㄣˋ ㄧㄚˊ,,0
嫩苗,ㄋㄣˋ ㄇㄧㄠˊ,,0
嫩葉,ㄋㄣˋ ㄧㄝˋ,,0
嫩綠,ㄋㄣˋ ㄌㄩˋ,,0
孵,ㄈㄨ,,0
孵化,ㄈㄨ ㄏㄨㄚˋ,,0
孵育,ㄈㄨ ㄩˋ,,0
寞,ㄇㄛˋ,,0
察,ㄔㄚˊ,,0
察言觀色,ㄔㄚˊ ㄧㄢˊ ㄍㄨㄢ ㄙㄜˋ,,0
察看,ㄔㄚˊ ㄎㄢˋ,,0
察納,ㄔㄚˊ ㄋㄚˋ,,0
察勘,ㄔㄚˊ ㄎㄢ,,0
察訪,ㄔㄚˊ ㄈㄤˇ,,0
察覺,ㄔㄚˊ ㄐㄩㄝˊ,,0
寡,ㄍㄨㄚˇ,,0
寡人,ㄍㄨㄚˇ ㄖㄣˊ,,0
寡不敵眾,ㄍㄨㄚˇ ㄅㄨˋ ㄉㄧˊ ㄓㄨㄥˋ,,0
寡占,ㄍㄨㄚˇ ㄓㄢˋ,,0
寡母,ㄍㄨㄚˇ ㄇㄨˇ,,0
寡言,ㄍㄨㄚˇ ㄧㄢˊ,,0
寡居,ㄍㄨㄚˇ ㄐㄩ,,0
寡婦,ㄍㄨㄚˇ ㄈㄨˋ,,0
寡情,ㄍㄨㄚˇ ㄑㄧㄥˊ,,0
寡欲,ㄍㄨㄚˇ ㄩˋ,,0
寡廉鮮恥,ㄍㄨㄚˇ ㄌㄧㄢˊ ㄒㄧㄢˇ ㄔˇ,,0
寡糖,ㄍㄨㄚˇ ㄊㄤˊ,,0
寢,ㄑㄧㄣˇ,,0
寢具,ㄑㄧㄣˇ ㄐㄩˋ,,0
寢室,ㄑㄧㄣˇ ㄕˋ,,0
寢食難安,ㄑㄧㄣˇ ㄕˊ ㄋㄢˊ ㄢ,,0
寢宮,ㄑㄧㄣˇ ㄍㄨㄥ,,0
寤,ㄨˋ,,0
寤寐以求,ㄨˋ ㄇㄟˋ ㄧˇ ㄑㄧㄡˊ,,0
寥,ㄌㄧㄠˊ,,0
寥若晨星,ㄌㄧㄠˊ ㄖㄨㄛˋ ㄔㄣˊ ㄒㄧㄥ,,0
寥落,ㄌㄧㄠˊ ㄌㄨㄛˋ,,0
寥寥,ㄌㄧㄠˊ ㄌㄧㄠˊ,,0
寥寥可數,ㄌㄧㄠˊ ㄌㄧㄠˊ ㄎㄜˇ ㄕㄨˇ,,0
寥寥無幾,ㄌㄧㄠˊ ㄌㄧㄠˊ ㄨˊ ㄐㄧˇ,,0
實,ㄕˊ,,0
實力,ㄕˊ ㄌㄧˋ,,0
實心,ㄕˊ ㄒㄧㄣ,,0
實用,ㄕˊ ㄩㄥˋ,,0
實用主義,ㄕˊ ㄩㄥˋ ㄓㄨˇ ㄧˋ,,0
實在,ㄕˊ ㄗㄞˋ,,0
實地,ㄕˊ ㄉㄧˋ,,0
實至名歸,ㄕˊ ㄓˋ ㄇㄧㄥˊ ㄍㄨㄟ,,0
實行,ㄕˊ ㄒㄧㄥˊ,,0
實事,ㄕˊ ㄕˋ,,0
實事求是,ㄕˊ ㄕˋ ㄑㄧㄡˊ ㄕˋ,,0
實例,ㄕˊ ㄌㄧˋ,,0
實況,ㄕˊ ㄎㄨㄤˋ,,0
實況錄影,ㄕˊ ㄎㄨㄤˋ ㄌㄨˋ ㄧㄥˇ,,0
實物,ㄕˊ ㄨˋ,,0
實施,ㄕˊ ㄕ,,0
實效,ㄕˊ ㄒㄧㄠˋ,,0
實缺,ㄕˊ ㄑㄩㄝ,,0
實務,ㄕˊ ㄨˋ,,0
實情,ㄕˊ ㄑㄧㄥˊ,,0
實現,ㄕˊ ㄒㄧㄢˋ,,0
實習,ㄕˊ ㄒㄧˊ,,0
實報實銷,ㄕˊ ㄅㄠˋ ㄕˊ ㄒㄧㄠ,,0
實惠,ㄕˊ ㄏㄨㄟˋ,,0
實幹,ㄕˊ ㄍㄢˋ,,0
實業,ㄕˊ ㄧㄝˋ,,0
實話,ㄕˊ ㄏㄨㄚˋ,,0
實話實說,ㄕˊ ㄏㄨㄚˋ ㄕˊ ㄕㄨㄛ,,0
實實在在,ㄕˊ ㄕˊ ㄗㄞˋ ㄗㄞˋ,,0
實說,ㄕˊ ㄕㄨㄛ,,0
實際,ㄕˊ ㄐㄧˋ,,0
實價,ㄕˊ ㄐㄧㄚˋ,,0
實彈射擊,ㄕˊ ㄉㄢˋ ㄕㄜˋ ㄐㄧˊ,,0
實數,ㄕˊ ㄕㄨˋ,,0
實質,ㄕˊ ㄓˊ,,0
實踐,ㄕˊ ㄐㄧㄢˋ,,0
實據,ㄕˊ ㄐㄩˋ,,0
實錄,ㄕˊ ㄌㄨˋ,,0
實績,ㄕˊ ㄐㄧ,,0
實證,ㄕˊ ㄓㄥˋ,,0
實權,ㄕˊ ㄑㄩㄢˊ,,0
實驗,ㄕˊ ㄧㄢˋ,,0
實驗電影,ㄕˊ ㄧㄢˋ ㄉㄧㄢˋ ㄧㄥˇ,,0
實體,ㄕˊ ㄊㄧˇ,,0
寧,ㄋㄧㄥˊ,,1
寧,ㄋㄧㄥˋ,,2
寧日,ㄋㄧㄥˊ ㄖˋ,,0
寧可,ㄋㄧㄥˊ ㄎㄜˇ,,0
寧可玉碎，不為瓦全,ㄋㄧㄥˊ ㄎㄜˇ ㄩˋ ㄙㄨㄟˋ ㄅㄨˋ ㄨㄟˊ ㄨㄚˇ ㄑㄩㄢˊ,,0
寧死不屈,ㄋㄧㄥˊ ㄙˇ ㄅㄨˋ ㄑㄩ,,0
寧為玉碎，不為瓦全,ㄋㄧㄥˊ ㄨㄟˊ ㄩˋ ㄙㄨㄟˋ ㄅㄨˋ ㄨㄟˊ ㄨㄚˇ ㄑㄩㄢˊ,,0
寧為雞口，不為牛後,ㄋㄧㄥˊ ㄨㄟˊ ㄐㄧ ㄎㄡˇ ㄅㄨˋ ㄨㄟˊ ㄋㄧㄡˊ ㄏㄡˋ,,0
寧缺勿濫,ㄋㄧㄥˊ ㄑㄩㄝ ㄨˋ ㄌㄢˋ,,0
寧缺毋濫,ㄋㄧㄥˊ ㄑㄩㄝ ㄨˊ ㄌㄢˋ,,0
寧靜,ㄋㄧㄥˊ ㄐㄧㄥˋ,,0
寧謐,ㄋㄧㄥˊ ㄇㄧˋ,,0
寧願,ㄋㄧㄥˊ ㄩㄢˋ,,0
寨,ㄓㄞˋ,,0
寨子,ㄓㄞˋ ˙ㄗ,,0
寨主,ㄓㄞˋ ㄓㄨˇ,,0
對,ㄉㄨㄟˋ,,0
對上,ㄉㄨㄟˋ ㄕㄤˋ,,0
對口相聲,ㄉㄨㄟˋ ㄎㄡˇ ㄒㄧㄤˋ ㄕㄥ,,0
對子,ㄉㄨㄟˋ ˙ㄗ,,0
對不起,ㄉㄨㄟˋ ㄅㄨˋ ㄑㄧˇ,,0
對分,ㄉㄨㄟˋ ㄈㄣ,,0
對手,ㄉㄨㄟˋ ㄕㄡˇ,,0
對方,ㄉㄨㄟˋ ㄈㄤ,,0
對比,ㄉㄨㄟˋ ㄅㄧˇ,,0
對牛彈琴,ㄉㄨㄟˋ ㄋㄧㄡˊ ㄊㄢˊ ㄑㄧㄣˊ,,0
對仗,ㄉㄨㄟˋ ㄓㄤˋ,,0
對付,ㄉㄨㄟˋ ㄈㄨˋ,,0
對半,ㄉㄨㄟˋ ㄅㄢˋ,,0
對句,ㄉㄨㄟˋ ㄐㄩˋ,,0
對打,ㄉㄨㄟˋ ㄉㄚˇ,,0
對白,ㄉㄨㄟˋ ㄅㄞˊ,,0
對立,ㄉㄨㄟˋ ㄌㄧˋ,,0
對坐,ㄉㄨㄟˋ ㄗㄨㄛˋ,,0
對抗,ㄉㄨㄟˋ ㄎㄤˋ,,0
對折,ㄉㄨㄟˋ ㄓㄜˊ,,0
對決,ㄉㄨㄟˋ ㄐㄩㄝˊ,,0
對角線,ㄉㄨㄟˋ ㄐㄧㄠˇ ㄒㄧㄢˋ,,0
對味,ㄉㄨㄟˋ ㄨㄟˋ,,0
對岸,ㄉㄨㄟˋ ㄢˋ,,0
對於,ㄉㄨㄟˋ ㄩˊ,,0
對門,ㄉㄨㄟˋ ㄇㄣˊ,,0
對保,ㄉㄨㄟˋ ㄅㄠˇ,,0
對峙,ㄉㄨㄟˋ ㄓˋ,,0
對弈,ㄉㄨㄟˋ ㄧˋ,,0
對待,ㄉㄨㄟˋ ㄉㄞˋ,,0
對流,ㄉㄨㄟˋ ㄌㄧㄡˊ,,0
對面,ㄉㄨㄟˋ ㄇㄧㄢˋ,,0
對症下藥,ㄉㄨㄟˋ ㄓㄥˋ ㄒㄧㄚˋ ㄧㄠˋ,,0
對陣,ㄉㄨㄟˋ ㄓㄣˋ,,0
對偶,ㄉㄨㄟˋ ㄡˇ,,0
對唱,ㄉㄨㄟˋ ㄔㄤˋ,,0
對帳,ㄉㄨㄟˋ ㄓㄤˋ,,0
對造,ㄉㄨㄟˋ ㄗㄠˋ,,0
對焦,ㄉㄨㄟˋ ㄐㄧㄠ,,0
對等,ㄉㄨㄟˋ ㄉㄥˇ,,0
對答,ㄉㄨㄟˋ ㄉㄚˊ,,0
對答如流,ㄉㄨㄟˋ ㄉㄚˊ ㄖㄨˊ ㄌㄧㄡˊ,,0
對策,ㄉㄨㄟˋ ㄘㄜˋ,,0
對街,ㄉㄨㄟˋ ㄐㄧㄝ,,0
對視,ㄉㄨㄟˋ ㄕˋ,,0
對象,ㄉㄨㄟˋ ㄒㄧㄤˋ,,0
對開,ㄉㄨㄟˋ ㄎㄞ,,0
對準,ㄉㄨㄟˋ ㄓㄨㄣˇ,,0
對照,ㄉㄨㄟˋ ㄓㄠˋ,,0
對號,ㄉㄨㄟˋ ㄏㄠˋ,,0
對號入座,ㄉㄨㄟˋ ㄏㄠˋ ㄖㄨˋ ㄗㄨㄛˋ,,0
對號快車,ㄉㄨㄟˋ ㄏㄠˋ ㄎㄨㄞˋ ㄔㄜ,,0
對話,ㄉㄨㄟˋ ㄏㄨㄚˋ,,0
對稱,ㄉㄨㄟˋ ㄔㄥˋ,,0
對嘴,ㄉㄨㄟˋ ㄗㄨㄟˇ,,0
對數,ㄉㄨㄟˋ ㄕㄨˋ,,0
對獎,ㄉㄨㄟˋ ㄐㄧㄤˇ,,0
對調,ㄉㄨㄟˋ ㄉㄧㄠˋ,,0
對談,ㄉㄨㄟˋ ㄊㄢˊ,,0
對質,ㄉㄨㄟˋ ㄓˊ,,0
對錯,ㄉㄨㄟˋ ㄘㄨㄛˋ,,0
對頭,ㄉㄨㄟˋ ㄊㄡˊ,,1
對頭,ㄉㄨㄟˋ ˙ㄊㄡ,,2
對應,ㄉㄨㄟˋ ㄧㄥˋ,,0
對聯,ㄉㄨㄟˋ ㄌㄧㄢˊ,,0
對講機,ㄉㄨㄟˋ ㄐㄧㄤˇ ㄐㄧ,,0
對壘,ㄉㄨㄟˋ ㄌㄟˇ,,0
對簿,ㄉㄨㄟˋ ㄅㄨˋ,,0
對簿公堂,ㄉㄨㄟˋ ㄅㄨˋ ㄍㄨㄥ ㄊㄤˊ,,0
對襟,ㄉㄨㄟˋ ㄐㄧㄣ,,0
對證,ㄉㄨㄟˋ ㄓㄥˋ,,0
對邊,ㄉㄨㄟˋ ㄅㄧㄢ,,0
屢,ㄌㄩˇ,,0
屢仆屢起,ㄌㄩˇ ㄆㄨ ㄌㄩˇ ㄑㄧˇ,,0
屢出新招,ㄌㄩˇ ㄔㄨ ㄒㄧㄣ ㄓㄠ,,0
屢次,ㄌㄩˇ ㄘˋ,,0
屢見不鮮,ㄌㄩˇ ㄐㄧㄢˋ ㄅㄨˋ ㄒㄧㄢ,,0
屢敗屢戰,ㄌㄩˇ ㄅㄞˋ ㄌㄩˇ ㄓㄢˋ,,0
屢試不爽,ㄌㄩˇ ㄕˋ ㄅㄨˋ ㄕㄨㄤˇ,,0
屢屢,ㄌㄩˇ ㄌㄩˇ,,0
屢戰屢敗,ㄌㄩˇ ㄓㄢˋ ㄌㄩˇ ㄅㄞˋ,,0
屣,ㄒㄧˇ,,0
嶂,ㄓㄤˋ,,0
嶄,ㄓㄢˇ,,0
嶄新,ㄓㄢˇ ㄒㄧㄣ,,0
嶄露頭角,ㄓㄢˇ ㄌㄨˋ ㄊㄡˊ ㄐㄧㄠˇ,,0
嶇,ㄑㄩ,,0
幔,ㄇㄢˋ,,0
幕,ㄇㄨˋ,,0
幕前,ㄇㄨˋ ㄑㄧㄢˊ,,0
幕後,ㄇㄨˋ ㄏㄡˋ,,0
幕僚,ㄇㄨˋ ㄌㄧㄠˊ,,0
幗,ㄍㄨㄛˊ,,0
幛,ㄓㄤˋ,,0
幣,ㄅㄧˋ,,0
幣制,ㄅㄧˋ ㄓˋ,,0
幣值,ㄅㄧˋ ㄓˊ,,0
廓,ㄎㄨㄛˋ,,0
廓清,ㄎㄨㄛˋ ㄑㄧㄥ,,0
廖,ㄌㄧㄠˋ,,0
弊,ㄅㄧˋ,,0
弊案,ㄅㄧˋ ㄢˋ,,0
弊病,ㄅㄧˋ ㄅㄧㄥˋ,,0
弊絕風清,ㄅㄧˋ ㄐㄩㄝˊ ㄈㄥ ㄑㄧㄥ,,0
弊端,ㄅㄧˋ ㄉㄨㄢ,,0
彆,ㄅㄧㄝˋ,,0
彆扭,ㄅㄧㄝˋ ㄋㄧㄡˇ,,0
彰,ㄓㄤ,,0
彰顯,ㄓㄤ ㄒㄧㄢˇ,,0
徹,ㄔㄜˋ,,0
徹夜,ㄔㄜˋ ㄧㄝˋ,,0
徹底,ㄔㄜˋ ㄉㄧˇ,,0
徹查,ㄔㄜˋ ㄔㄚˊ,,0
徹骨,ㄔㄜˋ ㄍㄨˇ,,0
徹頭徹尾,ㄔㄜˋ ㄊㄡˊ ㄔㄜˋ ㄨㄟˇ,,0
愨,ㄑㄩㄝˋ,,0
愬,ㄙㄨˋ,,0
愿,ㄩㄢˋ,,0
慇,ㄧㄣ,,0
慇懃,ㄧㄣ ㄑㄧㄣˊ,,0
態,ㄊㄞˋ,,0
態度,ㄊㄞˋ ㄉㄨˋ,,0
態勢,ㄊㄞˋ ㄕˋ,,0
慓,ㄆㄧㄠˋ,,0
慓悍,ㄆㄧㄠˋ ㄏㄢˋ,,0
慘,ㄘㄢˇ,,0
慘不忍睹,ㄘㄢˇ ㄅㄨˋ ㄖㄣˇ ㄉㄨˇ,,0
慘兮兮,ㄘㄢˇ ㄒㄧ ㄒㄧ,,0
慘叫,ㄘㄢˇ ㄐㄧㄠˋ,,0
慘白,ㄘㄢˇ ㄅㄞˊ,,0
慘狀,ㄘㄢˇ ㄓㄨㄤˋ,,0
慘重,ㄘㄢˇ ㄓㄨㄥˋ,,0
慘案,ㄘㄢˇ ㄢˋ,,0
慘烈,ㄘㄢˇ ㄌㄧㄝˋ,,0
慘敗,ㄘㄢˇ ㄅㄞˋ,,0
慘無人道,ㄘㄢˇ ㄨˊ ㄖㄣˊ ㄉㄠˋ,,0
慘痛,ㄘㄢˇ ㄊㄨㄥˋ,,0
慘絕人寰,ㄘㄢˇ ㄐㄩㄝˊ ㄖㄣˊ ㄏㄨㄢˊ,,0
慘綠少年,ㄘㄢˇ ㄌㄩˋ ㄕㄠˋ ㄋㄧㄢˊ,,0
慘劇,ㄘㄢˇ ㄐㄩˋ,,0
慘遭,ㄘㄢˇ ㄗㄠ,,0
慘澹,ㄘㄢˇ ㄉㄢˋ,,0
慘澹經營,ㄘㄢˇ ㄉㄢˋ ㄐㄧㄥ ㄧㄥˊ,,0
慚,ㄘㄢˊ,,0
慚愧,ㄘㄢˊ ㄎㄨㄟˋ,,0
慟,ㄊㄨㄥˋ,,0
慟哭,ㄊㄨㄥˋ ㄎㄨ,,0
慢,ㄇㄢˋ,,0
慢工出細活,ㄇㄢˋ ㄍㄨㄥ ㄔㄨ ㄒㄧˋ ㄏㄨㄛˊ,,0
慢火,ㄇㄢˋ ㄏㄨㄛˇ,,0
慢用,ㄇㄢˋ ㄩㄥˋ,,0
慢吞吞,ㄇㄢˋ ㄊㄨㄣ ㄊㄨㄣ,,0
慢步,ㄇㄢˋ ㄅㄨˋ,,0
慢走,ㄇㄢˋ ㄗㄡˇ,,0
慢車,ㄇㄢˋ ㄔㄜ,,0
慢車道,ㄇㄢˋ ㄔㄜ ㄉㄠˋ,,0
慢性病,ㄇㄢˋ ㄒㄧㄥˋ ㄅㄧㄥˋ,,0
慢動作,ㄇㄢˋ ㄉㄨㄥˋ ㄗㄨㄛˋ,,0
慢條斯理,ㄇㄢˋ ㄊㄧㄠˊ ㄙ ㄌㄧˇ,,0
慢速,ㄇㄢˋ ㄙㄨˋ,,0
慢跑,ㄇㄢˋ ㄆㄠˇ,,0
慢慢,ㄇㄢˋ ㄇㄢˋ,,0
慢點兒,ㄇㄢˋ ㄉㄧㄢˇㄦ,ㄇㄢˋ ㄉㄧㄚˇㄦ,0
慣,ㄍㄨㄢˋ,,0
慣用,ㄍㄨㄢˋ ㄩㄥˋ,,0
慣例,ㄍㄨㄢˋ ㄌㄧˋ,,0
慣性,ㄍㄨㄢˋ ㄒㄧㄥˋ,,0
慣常,ㄍㄨㄢˋ ㄔㄤˊ,,0
慣竊,ㄍㄨㄢˋ ㄑㄧㄝˋ,,0
慳,ㄑㄧㄢ,,0
慳吝,ㄑㄧㄢ ㄌㄧㄣˋ,,0
慵,ㄩㄥ,,0
慵懶,ㄩㄥ ㄌㄢˇ,,0
慷,ㄎㄤ,,0
慷慨,ㄎㄤ ㄎㄞˇ,,0
慷慨解囊,ㄎㄤ ㄎㄞˇ ㄐㄧㄝˇ ㄋㄤˊ,,0
慷慨激昂,ㄎㄤ ㄎㄞˇ ㄐㄧ ㄤˊ,,0
戩,ㄐㄧㄢˇ,,0
截,ㄐㄧㄝˊ,,0
截止,ㄐㄧㄝˊ ㄓˇ,,0
截長補短,ㄐㄧㄝˊ ㄔㄤˊ ㄅㄨˇ ㄉㄨㄢˇ,,0
截然不同,ㄐㄧㄝˊ ㄖㄢˊ ㄅㄨˋ ㄊㄨㄥˊ,,0
截稿,ㄐㄧㄝˊ ㄍㄠˇ,,0
截擊,ㄐㄧㄝˊ ㄐㄧˊ,,0
截獲,ㄐㄧㄝˊ ㄏㄨㄛˋ,,0
截斷,ㄐㄧㄝˊ ㄉㄨㄢˋ,,0
截彎取直,ㄐㄧㄝˊ ㄨㄢ ㄑㄩˇ ㄓˊ,,0
摑,ㄍㄨㄛˊ,,0
摑耳光,ㄍㄨㄛˊ ㄦˇ ㄍㄨㄤ,,0
摔,ㄕㄨㄞ,,0
摔打,ㄕㄨㄞ ㄉㄚˇ,,0
摔角,ㄕㄨㄞ ㄐㄧㄠˇ,,0
摔倒,ㄕㄨㄞ ㄉㄠˇ,,0
摔破,ㄕㄨㄞ ㄆㄛˋ,,0
摔傷,ㄕㄨㄞ ㄕㄤ,,0
摔跤,ㄕㄨㄞ ㄐㄧㄠ,,0
摘,ㄓㄞ,,0
摘取,ㄓㄞ ㄑㄩˇ,,0
摘星,ㄓㄞ ㄒㄧㄥ,,0
摘要,ㄓㄞ ㄧㄠˋ,,0
摘除,ㄓㄞ ㄔㄨˊ,,0
摘錄,ㄓㄞ ㄌㄨˋ,,0
摘譯,ㄓㄞ ㄧˋ,,0
摜,ㄍㄨㄢˋ,,0
摜紗帽,ㄍㄨㄢˋ ㄕㄚ ㄇㄠˋ,,0
摟,ㄌㄡˊ,,1
摟,ㄌㄡ,,2
摟,ㄌㄡˇ,,3
摧,ㄘㄨㄟ,,0
摧折,ㄘㄨㄟ ㄓㄜˊ,,0
摧枯拉朽,ㄘㄨㄟ ㄎㄨ ㄌㄚ ㄒㄧㄡˇ,,0
摧殘,ㄘㄨㄟ ㄘㄢˊ,,0
摧毀,ㄘㄨㄟ ㄏㄨㄟˇ,,0
摭,ㄓˊ,,0
摳,ㄎㄡ,,0
摶,ㄊㄨㄢˊ,,0
摸,ㄇㄛ,,0
摸不清,ㄇㄛ ㄅㄨˋ ㄑㄧㄥ,,0
摸不著,ㄇㄛ ㄅㄨˋ ㄓㄠˊ,,0
摸索,ㄇㄛ ㄙㄨㄛˇ,,0
摸骨,ㄇㄛ ㄍㄨˇ,,0
摸彩,ㄇㄛ ㄘㄞˇ,,0
摸清,ㄇㄛ ㄑㄧㄥ,,0
摸透,ㄇㄛ ㄊㄡˋ,,0
摸魚,ㄇㄛ ㄩˊ,,0
摸黑,ㄇㄛ ㄏㄟ,,0
摺,ㄓㄜˊ,,0
摺尺,ㄓㄜˊ ㄔˇ,,0
摺扇,ㄓㄜˊ ㄕㄢˋ,,0
摺紙,ㄓㄜˊ ㄓˇ,,0
摺梯,ㄓㄜˊ ㄊㄧ,,0
摺疊,ㄓㄜˊ ㄉㄧㄝˊ,,0
摻,ㄔㄢ,,0
摻合,ㄔㄢ ㄏㄜˊ,,0
摻雜,ㄔㄢ ㄗㄚˊ,,0
摽,ㄆㄧㄠˇ,,1
摽,ㄅㄧㄠˋ,,2
撂,ㄌㄧㄠˋ,,0
撂倒,ㄌㄧㄠˋ ㄉㄠˇ,,0
撇,ㄆㄧㄝ,,1
撇,ㄆㄧㄝˇ,,2
撇下,ㄆㄧㄝ ㄒㄧㄚˋ,,0
撇清,ㄆㄧㄝ ㄑㄧㄥ,,0
撇開,ㄆㄧㄝ ㄎㄞ,,0
撤,ㄔㄜˋ,,0
撤回,ㄔㄜˋ ㄏㄨㄟˊ,,0
撤守,ㄔㄜˋ ㄕㄡˇ,,0
撤兵,ㄔㄜˋ ㄅㄧㄥ,,0
撤退,ㄔㄜˋ ㄊㄨㄟˋ,,0
撤除,ㄔㄜˋ ㄔㄨˊ,,0
撤換,ㄔㄜˋ ㄏㄨㄢˋ,,0
撤資,ㄔㄜˋ ㄗ,,0
撤銷,ㄔㄜˋ ㄒㄧㄠ,,0
撤職,ㄔㄜˋ ㄓˊ,,0
撤離,ㄔㄜˋ ㄌㄧˊ,,0
敲,ㄑㄧㄠ,,0
敲打,ㄑㄧㄠ ㄉㄚˇ,,0
敲竹槓,ㄑㄧㄠ ㄓㄨˊ ㄍㄤˋ,,0
敲定,ㄑㄧㄠ ㄉㄧㄥˋ,,0
敲門,ㄑㄧㄠ ㄇㄣˊ,,0
敲門磚,ㄑㄧㄠ ㄇㄣˊ ㄓㄨㄢ,,0
敲骨吸髓,ㄑㄧㄠ ㄍㄨˇ ㄒㄧ ㄙㄨㄟˇ,,0
敲詐,ㄑㄧㄠ ㄓㄚˋ,,0
敲開,ㄑㄧㄠ ㄎㄞ,,0
敲碎,ㄑㄧㄠ ㄙㄨㄟˋ,,0
敲擊,ㄑㄧㄠ ㄐㄧˊ,,0
敲邊鼓,ㄑㄧㄠ ㄅㄧㄢ ㄍㄨˇ,,0
斡,ㄨㄛˋ,,0
斡旋,ㄨㄛˋ ㄒㄩㄢˊ,,0
旖,ㄧˇ,,0
旖旎,ㄧˇ ㄋㄧˇ,,0
旗,ㄑㄧˊ,,0
旗子,ㄑㄧˊ ˙ㄗ,,0
旗手,ㄑㄧˊ ㄕㄡˇ,,0
旗杆,ㄑㄧˊ ㄍㄢ,,0
旗袍,ㄑㄧˊ ㄆㄠˊ,,0
旗開得勝,ㄑㄧˊ ㄎㄞ ㄉㄜˊ ㄕㄥˋ,,0
旗鼓相當,ㄑㄧˊ ㄍㄨˇ ㄒㄧㄤ ㄉㄤ,,0
旗語,ㄑㄧˊ ㄩˇ,,0
旗幟,ㄑㄧˊ ㄓˋ,,0
旗艦,ㄑㄧˊ ㄐㄧㄢˋ,,0
暝,ㄇㄧㄥˊ,,0
暢,ㄔㄤˋ,,0
暢行無阻,ㄔㄤˋ ㄒㄧㄥˊ ㄨˊ ㄗㄨˇ,,0
暢快,ㄔㄤˋ ㄎㄨㄞˋ,,0
暢所欲言,ㄔㄤˋ ㄙㄨㄛˇ ㄩˋ ㄧㄢˊ,,0
暢旺,ㄔㄤˋ ㄨㄤˋ,,0
暢通,ㄔㄤˋ ㄊㄨㄥ,,0
暢飲,ㄔㄤˋ ㄧㄣˇ,,0
暢遊,ㄔㄤˋ ㄧㄡˊ,,0
暢談,ㄔㄤˋ ㄊㄢˊ,,0
暢銷,ㄔㄤˋ ㄒㄧㄠ,,0
暢懷,ㄔㄤˋ ㄏㄨㄞˊ,,0
暨,ㄐㄧˋ,,0
榕,ㄖㄨㄥˊ,,0
榕樹,ㄖㄨㄥˊ ㄕㄨˋ,,0
榛,ㄓㄣ,,0
榜,ㄅㄤˇ,,1
榜,ㄅㄥˋ,,2
榜上無名,ㄅㄤˇ ㄕㄤˋ ㄨˊ ㄇㄧㄥˊ,,0
榜首,ㄅㄤˇ ㄕㄡˇ,,0
榜眼,ㄅㄤˇ ㄧㄢˇ,,0
榜單,ㄅㄤˇ ㄉㄢ,,0
榜樣,ㄅㄤˇ ㄧㄤˋ,,0
榦,ㄍㄢˋ,,1
榦,ㄏㄢˊ,,2
榧,ㄈㄟˇ,,0
榨,ㄓㄚˋ,,0
榨取,ㄓㄚˋ ㄑㄩˇ,,0
榨菜,ㄓㄚˋ ㄘㄞˋ,,0
榫,ㄙㄨㄣˇ,,0
榫眼,ㄙㄨㄣˇ ㄧㄢˇ,,0
榫頭,ㄙㄨㄣˇ ˙ㄊㄡ,,0
榭,ㄒㄧㄝˋ,,0
榮,ㄖㄨㄥˊ,,0
榮民,ㄖㄨㄥˊ ㄇㄧㄣˊ,,0
榮任,ㄖㄨㄥˊ ㄖㄣˋ,,0
榮幸,ㄖㄨㄥˊ ㄒㄧㄥˋ,,0
榮枯,ㄖㄨㄥˊ ㄎㄨ,,0
榮辱與共,ㄖㄨㄥˊ ㄖㄨˋ ㄩˇ ㄍㄨㄥˋ,,0
榮登,ㄖㄨㄥˊ ㄉㄥ,,0
榮華,ㄖㄨㄥˊ ㄏㄨㄚˊ,,0
榮華富貴,ㄖㄨㄥˊ ㄏㄨㄚˊ ㄈㄨˋ ㄍㄨㄟˋ,,0
榮銜,ㄖㄨㄥˊ ㄒㄧㄢˊ,,0
榮獲,ㄖㄨㄥˊ ㄏㄨㄛˋ,,0
榮歸,ㄖㄨㄥˊ ㄍㄨㄟ,,0
榮耀,ㄖㄨㄥˊ ㄧㄠˋ,,0
榮譽,ㄖㄨㄥˊ ㄩˋ,,0
榮譽學位,ㄖㄨㄥˊ ㄩˋ ㄒㄩㄝˊ ㄨㄟˋ,,0
榴,ㄌㄧㄡˊ,,0
榴彈,ㄌㄧㄡˊ ㄉㄢˋ,,0
榴彈炮,ㄌㄧㄡˊ ㄉㄢˋ ㄆㄠˋ,,0
榴槤,ㄌㄧㄡˊ ㄌㄧㄢˊ,,0
榷,ㄑㄩㄝˋ,,0
榻,ㄊㄚˋ,,0
榻榻米,ㄊㄚˋ ㄊㄚˋ ㄇㄧˇ,,0
槁,ㄍㄠˇ,,0
槁木死灰,ㄍㄠˇ ㄇㄨˋ ㄙˇ ㄏㄨㄟ,,0
槃,ㄆㄢˊ,,0
槊,ㄕㄨㄛˋ,,0
構,ㄍㄡˋ,,0
構成,ㄍㄡˋ ㄔㄥˊ,,0
構思,ㄍㄡˋ ㄙ,,0
構怨,ㄍㄡˋ ㄩㄢˋ,,0
構造,ㄍㄡˋ ㄗㄠˋ,,0
構陷,ㄍㄡˋ ㄒㄧㄢˋ,,0
構想,ㄍㄡˋ ㄒㄧㄤˇ,,0
構圖,ㄍㄡˋ ㄊㄨˊ,,0
構築,ㄍㄡˋ ㄓㄨˊ,,0
槌,ㄔㄨㄟˊ,,0
槌子,ㄔㄨㄟˊ ˙ㄗ,,0
槌球,ㄔㄨㄟˊ ㄑㄧㄡˊ,,0
槍,ㄑㄧㄤ,,0
槍手,ㄑㄧㄤ ㄕㄡˇ,,0
槍托,ㄑㄧㄤ ㄊㄨㄛ,,0
槍把,ㄑㄧㄤ ㄅㄚˋ,,0
槍決,ㄑㄧㄤ ㄐㄩㄝˊ,,0
槍身,ㄑㄧㄤ ㄕㄣ,,0
槍林彈雨,ㄑㄧㄤ ㄌㄧㄣˊ ㄉㄢˋ ㄩˇ,,0
槍枝,ㄑㄧㄤ ㄓ,,0
槍桿子,ㄑㄧㄤ ㄍㄢˇ ˙ㄗ,,0
槍械,ㄑㄧㄤ ㄒㄧㄝˋ,,0
槍殺,ㄑㄧㄤ ㄕㄚ,,0
槍靶,ㄑㄧㄤ ㄅㄚˇ,,0
槍彈,ㄑㄧㄤ ㄉㄢˋ,,0
槍膛,ㄑㄧㄤ ㄊㄤˊ,,0
槍戰,ㄑㄧㄤ ㄓㄢˋ,,0
槍擊,ㄑㄧㄤ ㄐㄧˊ,,0
槍斃,ㄑㄧㄤ ㄅㄧˋ,,0
槎,ㄔㄚˊ,,0
槐,ㄏㄨㄞˊ,,0
槓,ㄍㄤˋ,,0
槓桿,ㄍㄤˋ ㄍㄢˇ,,0
槓龜,ㄍㄤˋ ㄍㄨㄟ,,0
歉,ㄑㄧㄢˋ,,0
歉收,ㄑㄧㄢˋ ㄕㄡ,,0
歉疚,ㄑㄧㄢˋ ㄐㄧㄡˋ,,0
歉意,ㄑㄧㄢˋ ㄧˋ,,0
歉歲,ㄑㄧㄢˋ ㄙㄨㄟˋ,,0
歌,ㄍㄜ,,0
歌女,ㄍㄜ ㄋㄩˇ,,0
歌友會,ㄍㄜ ㄧㄡˇ ㄏㄨㄟˋ,,0
歌手,ㄍㄜ ㄕㄡˇ,,0
歌仔戲,ㄍㄜ ㄗˇ ㄒㄧˋ,,0
歌功頌德,ㄍㄜ ㄍㄨㄥ ㄙㄨㄥˋ ㄉㄜˊ,,0
歌曲,ㄍㄜ ㄑㄩˇ,,0
歌星,ㄍㄜ ㄒㄧㄥ,,0
歌迷,ㄍㄜ ㄇㄧˊ,,0
歌唱,ㄍㄜ ㄔㄤˋ,,0
歌喉,ㄍㄜ ㄏㄡˊ,,0
歌詞,ㄍㄜ ㄘˊ,,0
歌詠,ㄍㄜ ㄩㄥˇ,,0
歌頌,ㄍㄜ ㄙㄨㄥˋ,,0
歌舞,ㄍㄜ ㄨˇ,,0
歌舞昇平,ㄍㄜ ㄨˇ ㄕㄥ ㄆㄧㄥˊ,,0
歌劇,ㄍㄜ ㄐㄩˋ,,0
歌壇,ㄍㄜ ㄊㄢˊ,,0
歌謠,ㄍㄜ ㄧㄠˊ,,0
歌譜,ㄍㄜ ㄆㄨˇ,,0
歌廳,ㄍㄜ ㄊㄧㄥ,,0
殞,ㄩㄣˇ,,0
殞命,ㄩㄣˇ ㄇㄧㄥˋ,,0
氳,ㄩㄣ,,0
滌,ㄉㄧˊ,,0
滌盡,ㄉㄧˊ ㄐㄧㄣˋ,,0
滎,ㄒㄧㄥˊ,,0
滫,ㄒㄧㄡˇ,,0
滬,ㄏㄨˋ,,0
滯,ㄓˋ,,0
滯留,ㄓˋ ㄌㄧㄡˊ,,0
滯納金,ㄓˋ ㄋㄚˋ ㄐㄧㄣ,,0
滯銷,ㄓˋ ㄒㄧㄠ,,0
滲,ㄕㄣˋ,,0
滲入,ㄕㄣˋ ㄖㄨˋ,,0
滲水,ㄕㄣˋ ㄕㄨㄟˇ,,0
滲出,ㄕㄣˋ ㄔㄨ,,0
滲透,ㄕㄣˋ ㄊㄡˋ,,0
滲漏,ㄕㄣˋ ㄌㄡˋ,,0
滴,ㄉㄧ,,0
滴下,ㄉㄧ ㄒㄧㄚˋ,,0
滴水,ㄉㄧ ㄕㄨㄟˇ,,0
滴水不沾,ㄉㄧ ㄕㄨㄟˇ ㄅㄨˋ ㄓㄢ,,0
滴水未沾,ㄉㄧ ㄕㄨㄟˇ ㄨㄟˋ ㄓㄢ,,0
滴水穿石,ㄉㄧ ㄕㄨㄟˇ ㄔㄨㄢ ㄕˊ,,0
滴水漏斗,ㄉㄧ ㄕㄨㄟˇ ㄌㄡˋ ㄉㄡˇ,,0
滴血,ㄉㄧ ㄒㄧㄝˇ,,0
滴酒不沾,ㄉㄧ ㄐㄧㄡˇ ㄅㄨˋ ㄓㄢ,,0
滴液,ㄉㄧ ㄧㄝˋ,,0
滴答,ㄉㄧ ㄉㄚ,,0
滴落,ㄉㄧ ㄌㄨㄛˋ,,0
滴滴答答,ㄉㄧ ㄉㄧ ㄉㄚ ㄉㄚ,,0
滴管,ㄉㄧ ㄍㄨㄢˇ,,0
滷,ㄌㄨˇ,,0
滷味,ㄌㄨˇ ㄨㄟˋ,,0
滷蛋,ㄌㄨˇ ㄉㄢˋ,,0
滸,ㄏㄨˇ,,0
滾,ㄍㄨㄣˇ,,0
滾瓜爛熟,ㄍㄨㄣˇ ㄍㄨㄚ ㄌㄢˋ ㄕㄡˊ,,0
滾動,ㄍㄨㄣˇ ㄉㄨㄥˋ,,0
滾蛋,ㄍㄨㄣˇ ㄉㄢˋ,,0
滾筒,ㄍㄨㄣˇ ㄊㄨㄥˇ,,0
滾圓,ㄍㄨㄣˇ ㄩㄢˊ,,0
滾落,ㄍㄨㄣˇ ㄌㄨㄛˋ,,0
滾滾,ㄍㄨㄣˇ ㄍㄨㄣˇ,,0
滾熱,ㄍㄨㄣˇ ㄖㄜˋ,,0
滾燙,ㄍㄨㄣˇ ㄊㄤˋ,,0
滾翻,ㄍㄨㄣˇ ㄈㄢ,,0
滾邊,ㄍㄨㄣˇ ㄅㄧㄢ,,0
滿,ㄇㄢˇ,,0
滿不在乎,ㄇㄢˇ ㄅㄨˋ ㄗㄞˋ ㄏㄨ,ㄇㄢˇ ㄅㄨˊ ㄗㄞˋ ㄏㄨ,0
滿分,ㄇㄢˇ ㄈㄣ,,0
滿天,ㄇㄢˇ ㄊㄧㄢ,,0
滿天星,ㄇㄢˇ ㄊㄧㄢ ㄒㄧㄥ,,0
滿心,ㄇㄢˇ ㄒㄧㄣ,,0
滿心歡喜,ㄇㄢˇ ㄒㄧㄣ ㄏㄨㄢ ㄒㄧˇ,,0
滿手,ㄇㄢˇ ㄕㄡˇ,,0
滿月,ㄇㄢˇ ㄩㄝˋ,,0
滿布,ㄇㄢˇ ㄅㄨˋ,,0
滿目瘡痍,ㄇㄢˇ ㄇㄨˋ ㄔㄨㄤ ㄧˊ,,0
滿地,ㄇㄢˇ ㄉㄧˋ,,0
滿江紅,ㄇㄢˇ ㄐㄧㄤ ㄏㄨㄥˊ,,0
滿足,ㄇㄢˇ ㄗㄨˊ,,0
滿身,ㄇㄢˇ ㄕㄣ,,0
滿城風雨,ㄇㄢˇ ㄔㄥˊ ㄈㄥ ㄩˇ,,0
滿面,ㄇㄢˇ ㄇㄧㄢˋ,,0
滿面春風,ㄇㄢˇ ㄇㄧㄢˋ ㄔㄨㄣ ㄈㄥ,,0
滿座,ㄇㄢˇ ㄗㄨㄛˋ,,0
滿堂,ㄇㄢˇ ㄊㄤˊ,,0
滿堂彩,ㄇㄢˇ ㄊㄤˊ ㄘㄞˇ,,0
滿球數,ㄇㄢˇ ㄑㄧㄡˊ ㄕㄨˋ,,0
滿眼,ㄇㄢˇ ㄧㄢˇ,,0
滿腔,ㄇㄢˇ ㄑㄧㄤ,,0
滿腔怒火,ㄇㄢˇ ㄑㄧㄤ ㄋㄨˋ ㄏㄨㄛˇ,,0
滿意,ㄇㄢˇ ㄧˋ,,0
滿溢,ㄇㄢˇ ㄧˋ,,0
滿腦子,ㄇㄢˇ ㄋㄠˇ ˙ㄗ,,0
滿腹牢騷,ㄇㄢˇ ㄈㄨˋ ㄌㄠˊ ㄙㄠ,,0
滿腹經綸,ㄇㄢˇ ㄈㄨˋ ㄐㄧㄥ ㄌㄨㄣˊ,,0
滿載,ㄇㄢˇ ㄗㄞˋ,,0
滿載而歸,ㄇㄢˇ ㄗㄞˋ ㄦˊ ㄍㄨㄟ,,0
滿頭大汗,ㄇㄢˇ ㄊㄡˊ ㄉㄚˋ ㄏㄢˋ,,0
滿檔,ㄇㄢˇ ㄉㄤˇ,,0
滿臉,ㄇㄢˇ ㄌㄧㄢˇ,,0
滿臉通紅,ㄇㄢˇ ㄌㄧㄢˇ ㄊㄨㄥ ㄏㄨㄥˊ,,0
滿壘,ㄇㄢˇ ㄌㄟˇ,,0
滿額,ㄇㄢˇ ㄜˊ,,0
滿懷,ㄇㄢˇ ㄏㄨㄞˊ,,0
滿懷信心,ㄇㄢˇ ㄏㄨㄞˊ ㄒㄧㄣˋ ㄒㄧㄣ,,0
漁,ㄩˊ,,0
漁人,ㄩˊ ㄖㄣˊ,,0
漁人之利,ㄩˊ ㄖㄣˊ ㄓ ㄌㄧˋ,,0
漁夫,ㄩˊ ㄈㄨ,,0
漁民,ㄩˊ ㄇㄧㄣˊ,,0
漁村,ㄩˊ ㄘㄨㄣ,,0
漁家,ㄩˊ ㄐㄧㄚ,,0
漁翁,ㄩˊ ㄨㄥ,,0
漁翁得利,ㄩˊ ㄨㄥ ㄉㄜˊ ㄌㄧˋ,,0
漁產,ㄩˊ ㄔㄢˇ,,0
漁船,ㄩˊ ㄔㄨㄢˊ,,0
漁場,ㄩˊ ㄔㄤˇ,,0
漁港,ㄩˊ ㄍㄤˇ,,0
漁會,ㄩˊ ㄏㄨㄟˋ,,0
漁業,ㄩˊ ㄧㄝˋ,,0
漁網,ㄩˊ ㄨㄤˇ,,0
漁撈,ㄩˊ ㄌㄠ,,0
漁獲,ㄩˊ ㄏㄨㄛˋ,,0
漁獵,ㄩˊ ㄌㄧㄝˋ,,0
漂,ㄆㄧㄠ,,1
漂,ㄆㄧㄠˇ,,2
漂,ㄆㄧㄠˋ,,3
漂白,ㄆㄧㄠˇ ㄅㄞˊ,,0
漂白粉,ㄆㄧㄠˇ ㄅㄞˊ ㄈㄣˇ,,0
漂泊,ㄆㄧㄠ ㄅㄛˊ,,0
漂亮,ㄆㄧㄠˋ ㄌㄧㄤˋ,,0
漂流,ㄆㄧㄠ ㄌㄧㄡˊ,,0
漂浮,ㄆㄧㄠ ㄈㄨˊ,,0
漂送,ㄆㄧㄠ ㄙㄨㄥˋ,,0
漂萍,ㄆㄧㄠ ㄆㄧㄥˊ,,0
漆,ㄑㄧ,,0
漆黑,ㄑㄧ ㄏㄟ,,0
漆黑一團,ㄑㄧ ㄏㄟ ㄧ ㄊㄨㄢˊ,ㄑㄧ ㄏㄟ ㄧˋ ㄊㄨㄢˊ,0
漆器,ㄑㄧ ㄑㄧˋ,,0
漆樹,ㄑㄧ ㄕㄨˋ,,0
漉,ㄌㄨˋ,,0
漏,ㄌㄡˋ,,0
漏斗,ㄌㄡˋ ㄉㄡˇ,,0
漏水,ㄌㄡˋ ㄕㄨㄟˇ,,0
漏失,ㄌㄡˋ ㄕ,,0
漏光,ㄌㄡˋ ㄍㄨㄤ,,0
漏列,ㄌㄡˋ ㄌㄧㄝˋ,,0
漏夜,ㄌㄡˋ ㄧㄝˋ,,0
漏雨,ㄌㄡˋ ㄩˇ,,0
漏洞,ㄌㄡˋ ㄉㄨㄥˋ,,0
漏洞百出,ㄌㄡˋ ㄉㄨㄥˋ ㄅㄞˇ ㄔㄨ,,0
漏風,ㄌㄡˋ ㄈㄥ,,0
漏氣,ㄌㄡˋ ㄑㄧˋ,,0
漏掉,ㄌㄡˋ ㄉㄧㄠˋ,,0
漏稅,ㄌㄡˋ ㄕㄨㄟˋ,,0
漏電,ㄌㄡˋ ㄉㄧㄢˋ,,0
漏網,ㄌㄡˋ ㄨㄤˇ,,0
漏網之魚,ㄌㄡˋ ㄨㄤˇ ㄓ ㄩˊ,,0
漓,ㄌㄧˊ,,0
演,ㄧㄢˇ,,0
演化,ㄧㄢˇ ㄏㄨㄚˋ,,0
演出,ㄧㄢˇ ㄔㄨ,,0
演示,ㄧㄢˇ ㄕˋ,,0
演技,ㄧㄢˇ ㄐㄧˋ,,0
演奏,ㄧㄢˇ ㄗㄡˋ,,0
演員,ㄧㄢˇ ㄩㄢˊ,,0
演唱,ㄧㄢˇ ㄔㄤˋ,,0
演習,ㄧㄢˇ ㄒㄧˊ,,0
演進,ㄧㄢˇ ㄐㄧㄣˋ,,0
演義,ㄧㄢˇ ㄧˋ,,0
演算,ㄧㄢˇ ㄙㄨㄢˋ,,0
演說,ㄧㄢˇ ㄕㄨㄛ,,0
演練,ㄧㄢˇ ㄌㄧㄢˋ,,0
演戲,ㄧㄢˇ ㄒㄧˋ,,0
演講,ㄧㄢˇ ㄐㄧㄤˇ,,0
演繹,ㄧㄢˇ ㄧˋ,,0
演藝,ㄧㄢˇ ㄧˋ,,0
演藝人員,ㄧㄢˇ ㄧˋ ㄖㄣˊ ㄩㄢˊ,,0
演變,ㄧㄢˇ ㄅㄧㄢˋ,,0
漕,ㄘㄠˊ,,0
漚,ㄡˋ,,1
漚,ㄡ,,2
漠,ㄇㄛˋ,,0
漠不關心,ㄇㄛˋ ㄅㄨˋ ㄍㄨㄢ ㄒㄧㄣ,,0
漠然,ㄇㄛˋ ㄖㄢˊ,,0
漠視,ㄇㄛˋ ㄕˋ,,0
漢,ㄏㄢˋ,,0
漢子,ㄏㄢˋ ˙ㄗ,,0
漢化,ㄏㄢˋ ㄏㄨㄚˋ,,0
漢文,ㄏㄢˋ ㄨㄣˊ,,0
漢水,ㄏㄢˋ ㄕㄨㄟˇ,,0
漢奸,ㄏㄢˋ ㄐㄧㄢ,,0
漢字,ㄏㄢˋ ㄗˋ,,0
漢堡,ㄏㄢˋ ㄅㄠˇ,,0
漢語,ㄏㄢˋ ㄩˇ,,0
漢學,ㄏㄢˋ ㄒㄩㄝˊ,,0
漢醫,ㄏㄢˋ ㄧ,,0
漣,ㄌㄧㄢˊ,,0
漣漣,ㄌㄧㄢˊ ㄌㄧㄢˊ,,0
漣漪,ㄌㄧㄢˊ ㄧ,,0
漩,ㄒㄩㄢˊ,,0
漩渦,ㄒㄩㄢˊ ㄨㄛ,,0
漪,ㄧ,,0
漫,ㄇㄢˋ,,0
漫山遍野,ㄇㄢˋ ㄕㄢ ㄅㄧㄢˋ ㄧㄝˇ,,0
漫不經心,ㄇㄢˋ ㄅㄨˋ ㄐㄧㄥ ㄒㄧㄣ,,0
漫天,ㄇㄢˋ ㄊㄧㄢ,,0
漫步,ㄇㄢˋ ㄅㄨˋ,,0
漫長,ㄇㄢˋ ㄔㄤˊ,,0
漫無止境,ㄇㄢˋ ㄨˊ ㄓˇ ㄐㄧㄥˋ,,0
漫無目的,ㄇㄢˋ ㄨˊ ㄇㄨˋ ㄉㄧˋ,,0
漫無涯際,ㄇㄢˋ ㄨˊ ㄧㄚˊ ㄐㄧˋ,,0
漫無邊際,ㄇㄢˋ ㄨˊ ㄅㄧㄢ ㄐㄧˋ,,0
漫畫,ㄇㄢˋ ㄏㄨㄚˋ,,0
漫遊,ㄇㄢˋ ㄧㄡˊ,,0
漫漫,ㄇㄢˋ ㄇㄢˋ,,0
漫漶,ㄇㄢˋ ㄏㄨㄢˋ,,0
漫罵,ㄇㄢˋ ㄇㄚˋ,,0
漫談,ㄇㄢˋ ㄊㄢˊ,,0
漬,ㄗˋ,,0
漯,ㄊㄚˋ,,1
漯,ㄌㄨㄛˋ,,2
漯水,ㄊㄚˋ ㄕㄨㄟˇ,,0
漯河,ㄌㄨㄛˋ ㄏㄜˊ,,0
漱,ㄕㄨˋ,,0
漱口,ㄕㄨˋ ㄎㄡˇ,,0
漲,ㄓㄤˋ,,1
漲,ㄓㄤˇ,,2
漲風,ㄓㄤˇ ㄈㄥ,,0
漲停,ㄓㄤˇ ㄊㄧㄥˊ,,0
漲停板,ㄓㄤˇ ㄊㄧㄥˊ ㄅㄢˇ,,0
漲幅,ㄓㄤˇ ㄈㄨˊ,,0
漲跌,ㄓㄤˇ ㄉㄧㄝˊ,,0
漲勢,ㄓㄤˇ ㄕˋ,,0
漲落,ㄓㄤˇ ㄌㄨㄛˋ,,0
漲價,ㄓㄤˇ ㄐㄧㄚˋ,,0
漲價歸公,ㄓㄤˇ ㄐㄧㄚˋ ㄍㄨㄟ ㄍㄨㄥ,,0
漲潮,ㄓㄤˇ ㄔㄠˊ,,0
漳,ㄓㄤ,,0
漳江,ㄓㄤ ㄐㄧㄤ,,0
漶,ㄏㄨㄢˋ,,0
漸,ㄐㄧㄢˋ,,0
漸入佳境,ㄐㄧㄢˋ ㄖㄨˋ ㄐㄧㄚ ㄐㄧㄥˋ,,0
漸次,ㄐㄧㄢˋ ㄘˋ,,0
漸進,ㄐㄧㄢˋ ㄐㄧㄣˋ,,0
漸漸,ㄐㄧㄢˋ ㄐㄧㄢˋ,,0
漸趨式微,ㄐㄧㄢˋ ㄑㄩ ㄕˋ ㄨㄟˊ,,0
漾,ㄧㄤˋ,,0
澈,ㄔㄜˋ,,0
澈底,ㄔㄜˋ ㄉㄧˇ,,0
澈悟,ㄔㄜˋ ㄨˋ,,0
煽,ㄕㄢ,,0
煽動,ㄕㄢ ㄉㄨㄥˋ,,0
煽情,ㄕㄢ ㄑㄧㄥˊ,,0
煽惑,ㄕㄢ ㄏㄨㄛˋ,,0
熄,ㄒㄧˊ,,0
熄火,ㄒㄧˊ ㄏㄨㄛˇ,,0
熄滅,ㄒㄧˊ ㄇㄧㄝˋ,,0
熄燈,ㄒㄧˊ ㄉㄥ,,0
熊,ㄒㄩㄥˊ,,0
熊心豹膽,ㄒㄩㄥˊ ㄒㄧㄣ ㄅㄠˋ ㄉㄢˇ,,0
熊掌,ㄒㄩㄥˊ ㄓㄤˇ,,0
熊熊,ㄒㄩㄥˊ ㄒㄩㄥˊ,,0
熊貓,ㄒㄩㄥˊ ㄇㄠ,,0
熏,ㄒㄩㄣ,,0
熒,ㄧㄥˊ,,0
熔,ㄖㄨㄥˊ,,0
熔化,ㄖㄨㄥˊ ㄏㄨㄚˋ,,0
熔岩,ㄖㄨㄥˊ ㄧㄢˊ,,0
熔接,ㄖㄨㄥˊ ㄐㄧㄝ,,0
熔點,ㄖㄨㄥˊ ㄉㄧㄢˇ,,0
熔爐,ㄖㄨㄥˊ ㄌㄨˊ,,0
熙,ㄒㄧ,,0
熙來攘往,ㄒㄧ ㄌㄞˊ ㄖㄤˊ ㄨㄤˇ,,0
熙熙攘攘,ㄒㄧ ㄒㄧ ㄖㄤˊ ㄖㄤˊ,,0
熙攘,ㄒㄧ ㄖㄤˊ,,0
爾,ㄦˇ,,0
爾來,ㄦˇ ㄌㄞˊ,,0
爾後,ㄦˇ ㄏㄡˋ,,0
爾格,ㄦˇ ㄍㄜˊ,,0
爾虞我詐,ㄦˇ ㄩˊ ㄨㄛˇ ㄓㄚˋ,,0
犒,ㄎㄠˋ,,0
犒賞,ㄎㄠˋ ㄕㄤˇ,,0
犖,ㄌㄨㄛˋ,,0
獃,ㄉㄞ,,0
獃滯,ㄉㄞ ㄓˋ,,0
獄,ㄩˋ,,0
獄卒,ㄩˋ ㄗㄨˊ,,0
獐,ㄓㄤ,,0
獐頭鼠目,ㄓㄤ ㄊㄡˊ ㄕㄨˇ ㄇㄨˋ,,0
瑣,ㄙㄨㄛˇ,,0
瑣事,ㄙㄨㄛˇ ㄕˋ,,0
瑣務,ㄙㄨㄛˇ ㄨˋ,,0
瑣碎,ㄙㄨㄛˇ ㄙㄨㄟˋ,,0
瑤,ㄧㄠˊ,,0
瑤池,ㄧㄠˊ ㄔˊ,,0
瑤臺,ㄧㄠˊ ㄊㄞˊ,,0
瑪,ㄇㄚˇ,,0
瑪瑙,ㄇㄚˇ ㄋㄠˇ,,0
瑰,ㄍㄨㄟ,,0
瑰麗,ㄍㄨㄟ ㄌㄧˋ,,0
瑰寶,ㄍㄨㄟ ㄅㄠˇ,,0
甄,ㄓㄣ,,0
甄別,ㄓㄣ ㄅㄧㄝˊ,,0
甄訓,ㄓㄣ ㄒㄩㄣˋ,,0
甄試,ㄓㄣ ㄕˋ,,0
甄審,ㄓㄣ ㄕㄣˇ,,0
甄選,ㄓㄣ ㄒㄩㄢˇ,,0
疑,ㄧˊ,,0
疑心,ㄧˊ ㄒㄧㄣ,,0
疑犯,ㄧˊ ㄈㄢˋ,,0
疑似,ㄧˊ ㄙˋ,,0
疑信參半,ㄧˊ ㄒㄧㄣˋ ㄘㄢ ㄅㄢˋ,,0
疑案,ㄧˊ ㄢˋ,,0
疑神疑鬼,ㄧˊ ㄕㄣˊ ㄧˊ ㄍㄨㄟˇ,,0
疑問,ㄧˊ ㄨㄣˋ,,0
疑惑,ㄧˊ ㄏㄨㄛˋ,,0
疑雲,ㄧˊ ㄩㄣˊ,,0
疑義,ㄧˊ ㄧˋ,,0
疑團,ㄧˊ ㄊㄨㄢˊ,,0
疑慮,ㄧˊ ㄌㄩˋ,,0
疑點,ㄧˊ ㄉㄧㄢˇ,,0
疑難,ㄧˊ ㄋㄢˋ,,1
疑難,ㄧˊ ㄋㄢˊ,,2
疑難雜症,ㄧˊ ㄋㄢˊ ㄗㄚˊ ㄓㄥˋ,,0
疑竇,ㄧˊ ㄉㄡˋ,,0
疑懼,ㄧˊ ㄐㄩˋ,,0
瘉,ㄩˋ,,0
瘋,ㄈㄥ,,0
瘋子,ㄈㄥ ˙ㄗ,,0
瘋狂,ㄈㄥ ㄎㄨㄤˊ,,0
瘋狗,ㄈㄥ ㄍㄡˇ,,0
瘋話,ㄈㄥ ㄏㄨㄚˋ,,0
瘋瘋癲癲,ㄈㄥ ㄈㄥ ㄉㄧㄢ ㄉㄧㄢ,,0
瘌,ㄌㄚˋ,,0
瘌痢,ㄌㄚˋ ㄌㄧˋ,,0
瘍,ㄧㄤˊ,,0
瘓,ㄏㄨㄢˋ,,0
瘖,ㄧㄣ,,0
瘧,ㄋㄩㄝˋ,,0
瘧疾,ㄋㄩㄝˋ ㄐㄧˊ,,0
皸,ㄐㄩㄣ,,0
皸裂,ㄐㄩㄣ ㄌㄧㄝˋ,,0
盡,ㄐㄧㄣˋ,,0
盡人事,ㄐㄧㄣˋ ㄖㄣˊ ㄕˋ,,0
盡人事，聽天命,ㄐㄧㄣˋ ㄖㄣˊ ㄕˋ ㄊㄧㄥˋ ㄊㄧㄢ ㄇㄧㄥˋ,,0
盡力,ㄐㄧㄣˋ ㄌㄧˋ,,0
盡力而為,ㄐㄧㄣˋ ㄌㄧˋ ㄦˊ ㄨㄟˊ,,0
盡心盡力,ㄐㄧㄣˋ ㄒㄧㄣ ㄐㄧㄣˋ ㄌㄧˋ,,0
盡可能,ㄐㄧㄣˋ ㄎㄜˇ ㄋㄥˊ,,0
盡快,ㄐㄧㄣˋ ㄎㄨㄞˋ,,0
盡其在我,ㄐㄧㄣˋ ㄑㄧˊ ㄗㄞˋ ㄨㄛˇ,,0
盡其所能,ㄐㄧㄣˋ ㄑㄧˊ ㄙㄨㄛˇ ㄋㄥˊ,,0
盡忠,ㄐㄧㄣˋ ㄓㄨㄥ,,0
盡忠職守,ㄐㄧㄣˋ ㄓㄨㄥ ㄓˊ ㄕㄡˇ,,0
盡情,ㄐㄧㄣˋ ㄑㄧㄥˊ,,0
盡責,ㄐㄧㄣˋ ㄗㄜˊ,,0
盡善盡美,ㄐㄧㄣˋ ㄕㄢˋ ㄐㄧㄣˋ ㄇㄟˇ,,0
盡量,ㄐㄧㄣˋ ㄌㄧㄤˋ,,0
盡義務,ㄐㄧㄣˋ ㄧˋ ㄨˋ,,0
盡興,ㄐㄧㄣˋ ㄒㄧㄥˋ,,0
盡頭,ㄐㄧㄣˋ ㄊㄡˊ,,0
盡職,ㄐㄧㄣˋ ㄓˊ,,0
盡歡,ㄐㄧㄣˋ ㄏㄨㄢ,,0
監,ㄐㄧㄢ,,1
監,ㄐㄧㄢˋ,,2
監工,ㄐㄧㄢ ㄍㄨㄥ,,0
監守自盜,ㄐㄧㄢ ㄕㄡˇ ㄗˋ ㄉㄠˋ,,0
監考,ㄐㄧㄢ ㄎㄠˇ,,0
監牢,ㄐㄧㄢ ㄌㄠˊ,,0
監事,ㄐㄧㄢ ㄕˋ,,0
監理站,ㄐㄧㄢ ㄌㄧˇ ㄓㄢˋ,,0
監票,ㄐㄧㄢ ㄆㄧㄠˋ,,0
監造,ㄐㄧㄢ ㄗㄠˋ,,0
監測,ㄐㄧㄢ ㄘㄜˋ,,0
監視,ㄐㄧㄢ ㄕˋ,,0
監督,ㄐㄧㄢ ㄉㄨ,,0
監禁,ㄐㄧㄢ ㄐㄧㄣˋ,,0
監試,ㄐㄧㄢ ㄕˋ,,0
監察,ㄐㄧㄢ ㄔㄚˊ,,0
監察委員,ㄐㄧㄢ ㄔㄚˊ ㄨㄟˇ ㄩㄢˊ,,0
監獄,ㄐㄧㄢ ㄩˋ,,0
監管,ㄐㄧㄢ ㄍㄨㄢˇ,,0
監製,ㄐㄧㄢ ㄓˋ,,0
監護,ㄐㄧㄢ ㄏㄨˋ,,0
睡,ㄕㄨㄟˋ,,0
睡不著,ㄕㄨㄟˋ ㄅㄨˋ ㄓㄠˊ,,0
睡衣,ㄕㄨㄟˋ ㄧ,,0
睡眠,ㄕㄨㄟˋ ㄇㄧㄢˊ,,0
睡眼惺忪,ㄕㄨㄟˋ ㄧㄢˇ ㄒㄧㄥ ㄙㄨㄥ,,0
睡袋,ㄕㄨㄟˋ ㄉㄞˋ,,0
睡袍,ㄕㄨㄟˋ ㄆㄠˊ,,0
睡著,ㄕㄨㄟˋ ㄓㄠˊ,,0
睡意,ㄕㄨㄟˋ ㄧˋ,,0
睡蓮,ㄕㄨㄟˋ ㄌㄧㄢˊ,,0
睡覺,ㄕㄨㄟˋ ㄐㄧㄠˋ,,1
睡覺,ㄕㄨㄟˋ ㄐㄩㄝˊ,,2
睽,ㄎㄨㄟˊ,,0
睽違,ㄎㄨㄟˊ ㄨㄟˊ,,0
睿,ㄖㄨㄟˋ,,0
睿哲,ㄖㄨㄟˋ ㄓㄜˊ,,0
睿智,ㄖㄨㄟˋ ㄓˋ,,0
瞄,ㄇㄧㄠˊ,,0
瞄準,ㄇㄧㄠˊ ㄓㄨㄣˇ,,0
瞅,ㄔㄡˇ,,0
碟,ㄉㄧㄝˊ,,0
碟子,ㄉㄧㄝˊ ˙ㄗ,,0
碟片,ㄉㄧㄝˊ ㄆㄧㄢˋ,,0
碟仙,ㄉㄧㄝˊ ㄒㄧㄢ,,0
碟式相機,ㄉㄧㄝˊ ㄕˋ ㄒㄧㄤˋ ㄐㄧ,,0
碟式煞車,ㄉㄧㄝˊ ㄕˋ ㄕㄚ ㄔㄜ,,0
碟型天線,ㄉㄧㄝˊ ㄒㄧㄥˊ ㄊㄧㄢ ㄒㄧㄢˋ,,0
碟煞,ㄉㄧㄝˊ ㄕㄚ,,0
碟影機,ㄉㄧㄝˊ ㄧㄥˇ ㄐㄧ,,0
碣,ㄐㄧㄝˊ,,0
碧,ㄅㄧˋ,,0
碧玉,ㄅㄧˋ ㄩˋ,,0
碧血,ㄅㄧˋ ㄒㄧㄝˇ,,0
碧血黃花,ㄅㄧˋ ㄒㄧㄝˇ ㄏㄨㄤˊ ㄏㄨㄚ,,0
碧波,ㄅㄧˋ ㄅㄛ,,0
碧波萬頃,ㄅㄧˋ ㄅㄛ ㄨㄢˋ ㄑㄧㄥˇ,,0
碧空,ㄅㄧˋ ㄎㄨㄥ,,0
碧海,ㄅㄧˋ ㄏㄞˇ,,0
碧海青天,ㄅㄧˋ ㄏㄞˇ ㄑㄧㄥ ㄊㄧㄢ,,0
碧草如茵,ㄅㄧˋ ㄘㄠˇ ㄖㄨˊ ㄧㄣ,,0
碧落,ㄅㄧˋ ㄌㄨㄛˋ,,0
碧綠,ㄅㄧˋ ㄌㄩˋ,,0
碩,ㄕㄨㄛˋ,,0
碩士,ㄕㄨㄛˋ ㄕˋ,,0
碩大,ㄕㄨㄛˋ ㄉㄚˋ,,0
碩大無朋,ㄕㄨㄛˋ ㄉㄚˋ ㄨˊ ㄆㄥˊ,,0
碩果僅存,ㄕㄨㄛˋ ㄍㄨㄛˇ ㄐㄧㄣˇ ㄘㄨㄣˊ,,0
碳,ㄊㄢˋ,,0
碳化,ㄊㄢˋ ㄏㄨㄚˋ,,0
碳化物,ㄊㄢˋ ㄏㄨㄚˋ ㄨˋ,,0
碳水化合物,ㄊㄢˋ ㄕㄨㄟˇ ㄏㄨㄚˋ ㄏㄜˊ ㄨˋ,,0
碳氫化合物,ㄊㄢˋ ㄑㄧㄥ ㄏㄨㄚˋ ㄏㄜˊ ㄨˋ,,0
碳酸,ㄊㄢˋ ㄙㄨㄢ,,0
碳酸鈣,ㄊㄢˋ ㄙㄨㄢ ㄍㄞˋ,,0
碳纖維,ㄊㄢˋ ㄒㄧㄢ ㄨㄟˊ,,0
碴,ㄔㄚˊ,,0
磁,ㄘˊ,,0
磁力,ㄘˊ ㄌㄧˋ,,0
磁化,ㄘˊ ㄏㄨㄚˋ,,0
磁片,ㄘˊ ㄆㄧㄢˋ,,0
磁石,ㄘˊ ㄕˊ,,0
磁性,ㄘˊ ㄒㄧㄥˋ,,0
磁針,ㄘˊ ㄓㄣ,,0
磁區,ㄘˊ ㄑㄩ,,0
磁帶,ㄘˊ ㄉㄞˋ,,0
磁場,ㄘˊ ㄔㄤˇ,,0
磁極,ㄘˊ ㄐㄧˊ,,0
磁碟,ㄘˊ ㄉㄧㄝˊ,,0
磁碟片,ㄘˊ ㄉㄧㄝˊ ㄆㄧㄢˋ,,0
磁器,ㄘˊ ㄑㄧˋ,,0
磁磚,ㄘˊ ㄓㄨㄢ,,0
磁鐵,ㄘˊ ㄊㄧㄝˇ,,0
禍,ㄏㄨㄛˋ,,0
禍不單行,ㄏㄨㄛˋ ㄅㄨˋ ㄉㄢ ㄒㄧㄥˊ,,0
禍心,ㄏㄨㄛˋ ㄒㄧㄣ,,0
禍首,ㄏㄨㄛˋ ㄕㄡˇ,,0
禍害,ㄏㄨㄛˋ ㄏㄞˋ,,0
禍根,ㄏㄨㄛˋ ㄍㄣ,,0
禍起蕭牆,ㄏㄨㄛˋ ㄑㄧˇ ㄒㄧㄠ ㄑㄧㄤˊ,,0
禍國殃民,ㄏㄨㄛˋ ㄍㄨㄛˊ ㄧㄤ ㄇㄧㄣˊ,,0
禍從口出,ㄏㄨㄛˋ ㄘㄨㄥˊ ㄎㄡˇ ㄔㄨ,,0
禍從天降,ㄏㄨㄛˋ ㄘㄨㄥˊ ㄊㄧㄢ ㄐㄧㄤˋ,,0
禍患,ㄏㄨㄛˋ ㄏㄨㄢˋ,,0
禍福與共,ㄏㄨㄛˋ ㄈㄨˊ ㄩˇ ㄍㄨㄥˋ,,0
禍端,ㄏㄨㄛˋ ㄉㄨㄢ,,0
禎,ㄓㄣ,,0
禎祥,ㄓㄣ ㄒㄧㄤˊ,,0
福,ㄈㄨˊ,,0
福分,ㄈㄨˊ ㄈㄣˋ,,0
福地,ㄈㄨˊ ㄉㄧˋ,,0
福如東海,ㄈㄨˊ ㄖㄨˊ ㄉㄨㄥ ㄏㄞˇ,,0
福利,ㄈㄨˊ ㄌㄧˋ,,0
福利國家,ㄈㄨˊ ㄌㄧˋ ㄍㄨㄛˊ ㄐㄧㄚ,,0
福星,ㄈㄨˊ ㄒㄧㄥ,,0
福相,ㄈㄨˊ ㄒㄧㄤˋ,,0
福祉,ㄈㄨˊ ㄓˇ,,0
福音,ㄈㄨˊ ㄧㄣ,,0
福氣,ㄈㄨˊ ㄑㄧˋ,,0
福爾摩沙,ㄈㄨˊ ㄦˇ ㄇㄛˊ ㄕㄚ,,0
福德正神,ㄈㄨˊ ㄉㄜˊ ㄓㄥˋ ㄕㄣˊ,,0
福澤,ㄈㄨˊ ㄗㄜˊ,,0
種,ㄓㄨㄥˇ,,1
種,ㄓㄨㄥˋ,,2
種子,ㄓㄨㄥˇ ㄗˇ,,0
種子球員,ㄓㄨㄥˇ ㄗˇ ㄑㄧㄡˊ ㄩㄢˊ,,0
種子網路,ㄓㄨㄥˇ ㄗˇ ㄨㄤˇ ㄌㄨˋ,,0
種瓜得瓜，種豆得豆,ㄓㄨㄥˋ ㄍㄨㄚ ㄉㄜˊ ㄍㄨㄚ ㄓㄨㄥˋ ㄉㄡˋ ㄉㄜˊ ㄉㄡˋ,,0
種田,ㄓㄨㄥˋ ㄊㄧㄢˊ,,0
種因,ㄓㄨㄥˋ ㄧㄣ,,0
種性,ㄓㄨㄥˇ ㄒㄧㄥˋ,,0
種苗,ㄓㄨㄥˇ ㄇㄧㄠˊ,,0
種族主義,ㄓㄨㄥˇ ㄗㄨˊ ㄓㄨˇ ㄧˋ,,0
種植,ㄓㄨㄥˋ ㄓˊ,,0
種種,ㄓㄨㄥˇ ㄓㄨㄥˇ,,0
種類,ㄓㄨㄥˇ ㄌㄟˋ,,0
稱,ㄔㄥ,,1
稱,ㄔㄥˋ,,2
稱心,ㄔㄥˋ ㄒㄧㄣ,,0
稱心如意,ㄔㄥˋ ㄒㄧㄣ ㄖㄨˊ ㄧˋ,,0
稱王封后,ㄔㄥ ㄨㄤˊ ㄈㄥ ㄏㄡˋ,,0
稱兄道弟,ㄔㄥ ㄒㄩㄥ ㄉㄠˋ ㄉㄧˋ,,0
稱快,ㄔㄥ ㄎㄨㄞˋ,,0
稱身,ㄔㄥˋ ㄕㄣ,,0
稱呼,ㄔㄥ ㄏㄨ,,0
稱許,ㄔㄥ ㄒㄩˇ,,0
稱雄,ㄔㄥ ㄒㄩㄥˊ,,0
稱羨,ㄔㄥ ㄒㄧㄢˋ,,0
稱號,ㄔㄥ ㄏㄠˋ,,0
稱道,ㄔㄥ ㄉㄠˋ,,0
稱頌,ㄔㄥ ㄙㄨㄥˋ,,0
稱慶,ㄔㄥ ㄑㄧㄥˋ,,0
稱謂,ㄔㄥ ㄨㄟˋ,,0
稱謝,ㄔㄥ ㄒㄧㄝˋ,,0
稱職,ㄔㄥˋ ㄓˊ,,0
稱譽,ㄔㄥ ㄩˋ,,0
稱霸,ㄔㄥ ㄅㄚˋ,,0
稱讚,ㄔㄥ ㄗㄢˋ,,0
窩,ㄨㄛ,,0
窩心,ㄨㄛ ㄒㄧㄣ,,0
窩窩頭,ㄨㄛ ㄨㄛ ˙ㄊㄡ,,0
窩藏,ㄨㄛ ㄘㄤˊ,,0
窩囊,ㄨㄛ ㄋㄤˊ,ㄨㄛ ˙ㄋㄤ,0
窪,ㄨㄚ,,0
窬,ㄩˊ,,0
竭,ㄐㄧㄝˊ,,0
竭力,ㄐㄧㄝˊ ㄌㄧˋ,,0
竭誠歡迎,ㄐㄧㄝˊ ㄔㄥˊ ㄏㄨㄢ ㄧㄥˊ,,0
竭盡,ㄐㄧㄝˊ ㄐㄧㄣˋ,,0
端,ㄉㄨㄢ,,0
端午,ㄉㄨㄢ ㄨˇ,,0
端午節,ㄉㄨㄢ ㄨˇ ㄐㄧㄝˊ,,0
端正,ㄉㄨㄢ ㄓㄥˋ,,0
端坐,ㄉㄨㄢ ㄗㄨㄛˋ,,0
端的,ㄉㄨㄢ ㄉㄧˋ,,0
端架子,ㄉㄨㄢ ㄐㄧㄚˋ ˙ㄗ,,0
端倪,ㄉㄨㄢ ㄋㄧˊ,,0
端莊,ㄉㄨㄢ ㄓㄨㄤ,,0
端陽,ㄉㄨㄢ ㄧㄤˊ,,0
端詳,ㄉㄨㄢ ㄒㄧㄤˊ,,0
端盤子,ㄉㄨㄢ ㄆㄢˊ ˙ㄗ,,0
端賴,ㄉㄨㄢ ㄌㄞˋ,,0
筵,ㄧㄢˊ,,0
筵席,ㄧㄢˊ ㄒㄧˊ,,0
箇,ㄍㄜˋ,,0
箇舊縣,ㄍㄜˋ ㄐㄧㄡˋ ㄒㄧㄢˋ,,0
箋,ㄐㄧㄢ,,0
箍,ㄍㄨ,,0
箏,ㄓㄥ,,0
箔,ㄅㄛˊ,,0
箕,ㄐㄧ,,0
算,ㄙㄨㄢˋ,,0
算了,ㄙㄨㄢˋ ˙ㄌㄜ,,0
算命,ㄙㄨㄢˋ ㄇㄧㄥˋ,,0
算法,ㄙㄨㄢˋ ㄈㄚˇ,,0
算計,ㄙㄨㄢˋ ㄐㄧˋ,,0
算帳,ㄙㄨㄢˋ ㄓㄤˋ,,0
算術,ㄙㄨㄢˋ ㄕㄨˋ,,0
算數,ㄙㄨㄢˋ ㄕㄨˋ,,0
算盤,ㄙㄨㄢˋ ㄆㄢˊ,,0
箜,ㄎㄨㄥ,,0
箜篌,ㄎㄨㄥ ㄏㄡˊ,,0
箝,ㄑㄧㄢˊ,,0
箝制,ㄑㄧㄢˊ ㄓˋ,,0
管,ㄍㄨㄢˇ,,0
管中窺豹,ㄍㄨㄢˇ ㄓㄨㄥ ㄎㄨㄟ ㄅㄠˋ,,0
管用,ㄍㄨㄢˇ ㄩㄥˋ,,0
管束,ㄍㄨㄢˇ ㄕㄨˋ,,0
管見,ㄍㄨㄢˇ ㄐㄧㄢˋ,,0
管事,ㄍㄨㄢˇ ㄕˋ,,0
管制,ㄍㄨㄢˇ ㄓˋ,,0
管制品,ㄍㄨㄢˇ ㄓˋ ㄆㄧㄣˇ,,0
管制區,ㄍㄨㄢˇ ㄓˋ ㄑㄩ,,0
管弦,ㄍㄨㄢˇ ㄒㄧㄢˊ,,0
管弦樂,ㄍㄨㄢˇ ㄒㄧㄢˊ ㄩㄝˋ,,0
管家,ㄍㄨㄢˇ ㄐㄧㄚ,,0
管家婆,ㄍㄨㄢˇ ㄐㄧㄚ ㄆㄛˊ,,0
管訓,ㄍㄨㄢˇ ㄒㄩㄣˋ,,0
管區,ㄍㄨㄢˇ ㄑㄩ,,0
管教,ㄍㄨㄢˇ ㄐㄧㄠˋ,,0
管理,ㄍㄨㄢˇ ㄌㄧˇ,,0
管理員,ㄍㄨㄢˇ ㄌㄧˇ ㄩㄢˊ,,0
管理費,ㄍㄨㄢˇ ㄌㄧˇ ㄈㄟˋ,,0
管理權,ㄍㄨㄢˇ ㄌㄧˇ ㄑㄩㄢˊ,,0
管路,ㄍㄨㄢˇ ㄌㄨˋ,,0
管道,ㄍㄨㄢˇ ㄉㄠˋ,,0
管樂,ㄍㄨㄢˇ ㄩㄝˋ,,0
管線,ㄍㄨㄢˇ ㄒㄧㄢˋ,,0
管窺,ㄍㄨㄢˇ ㄎㄨㄟ,,0
管轄,ㄍㄨㄢˇ ㄒㄧㄚˊ,,0
管轄權,ㄍㄨㄢˇ ㄒㄧㄚˊ ㄑㄩㄢˊ,,0
箸,ㄓㄨˋ,,0
粹,ㄘㄨㄟˋ,,0
粼,ㄌㄧㄣˊ,,0
粼粼,ㄌㄧㄣˊ ㄌㄧㄣˊ,,0
粽,ㄗㄨㄥˋ,,0
精,ㄐㄧㄥ,,0
精力,ㄐㄧㄥ ㄌㄧˋ,,0
精子,ㄐㄧㄥ ㄗˇ,,0
精心,ㄐㄧㄥ ㄒㄧㄣ,,0
精巧,ㄐㄧㄥ ㄑㄧㄠˇ,,0
精打細算,ㄐㄧㄥ ㄉㄚˇ ㄒㄧˋ ㄙㄨㄢˋ,,0
精光,ㄐㄧㄥ ㄍㄨㄤ,,0
精兵,ㄐㄧㄥ ㄅㄧㄥ,,0
精壯,ㄐㄧㄥ ㄓㄨㄤˋ,,0
精妙,ㄐㄧㄥ ㄇㄧㄠˋ,,0
精良,ㄐㄧㄥ ㄌㄧㄤˊ,,0
精明,ㄐㄧㄥ ㄇㄧㄥˊ,,0
精油,ㄐㄧㄥ ㄧㄡˊ,,0
精采,ㄐㄧㄥ ㄘㄞˇ,,0
精品,ㄐㄧㄥ ㄆㄧㄣˇ,,0
精挑細選,ㄐㄧㄥ ㄊㄧㄠ ㄒㄧˋ ㄒㄩㄢˇ,,0
精研,ㄐㄧㄥ ㄧㄢˊ,,0
精美,ㄐㄧㄥ ㄇㄟˇ,,0
精英,ㄐㄧㄥ ㄧㄥ,,0
精悍,ㄐㄧㄥ ㄏㄢˋ,,0
精氣,ㄐㄧㄥ ㄑㄧˋ,,0
精疲力竭,ㄐㄧㄥ ㄆㄧˊ ㄌㄧˋ ㄐㄧㄝˊ,,0
精益求精,ㄐㄧㄥ ㄧˋ ㄑㄧㄡˊ ㄐㄧㄥ,,0
精神,ㄐㄧㄥ ㄕㄣˊ,,0
精神分裂症,ㄐㄧㄥ ㄕㄣˊ ㄈㄣ ㄌㄧㄝˋ ㄓㄥˋ,,0
精神外遇,ㄐㄧㄥ ㄕㄣˊ ㄨㄞˋ ㄩˋ,,0
精純,ㄐㄧㄥ ㄔㄨㄣˊ,,0
精密,ㄐㄧㄥ ㄇㄧˋ,,0
精彩,ㄐㄧㄥ ㄘㄞˇ,,0
精液,ㄐㄧㄥ ㄧㄝˋ,,0
精細,ㄐㄧㄥ ㄒㄧˋ,,0
精通,ㄐㄧㄥ ㄊㄨㄥ,,0
精湛,ㄐㄧㄥ ㄓㄢˋ,,0
精華,ㄐㄧㄥ ㄏㄨㄚˊ,,0
精進,ㄐㄧㄥ ㄐㄧㄣˋ,,0
精微,ㄐㄧㄥ ㄨㄟˊ,,0
精準,ㄐㄧㄥ ㄓㄨㄣˇ,,0
精煉,ㄐㄧㄥ ㄌㄧㄢˋ,,0
精義,ㄐㄧㄥ ㄧˋ,,0
精裝,ㄐㄧㄥ ㄓㄨㄤ,,0
精誠,ㄐㄧㄥ ㄔㄥˊ,,0
精粹,ㄐㄧㄥ ㄘㄨㄟˋ,,0
精確,ㄐㄧㄥ ㄑㄩㄝˋ,,0
精緻,ㄐㄧㄥ ㄓˋ,,0
精銳,ㄐㄧㄥ ㄖㄨㄟˋ,,0
精選,ㄐㄧㄥ ㄒㄩㄢˇ,,0
精雕細琢,ㄐㄧㄥ ㄉㄧㄠ ㄒㄧˋ ㄓㄨㄛˊ,,0
精鍊,ㄐㄧㄥ ㄌㄧㄢˋ,,0
精簡,ㄐㄧㄥ ㄐㄧㄢˇ,,0
精闢,ㄐㄧㄥ ㄆㄧˋ,,0
精髓,ㄐㄧㄥ ㄙㄨㄟˇ,,0
精靈,ㄐㄧㄥ ㄌㄧㄥˊ,,0
精鹽,ㄐㄧㄥ ㄧㄢˊ,,0
粿,ㄍㄨㄛˇ,,0
綜,ㄗㄨㄥˋ,,0
綜合,ㄗㄨㄥˋ ㄏㄜˊ,,0
綜合存款,ㄗㄨㄥˋ ㄏㄜˊ ㄘㄨㄣˊ ㄎㄨㄢˇ,,0
綜合所得稅,ㄗㄨㄥˋ ㄏㄜˊ ㄙㄨㄛˇ ㄉㄜˊ ㄕㄨㄟˋ,,0
綜合銀行,ㄗㄨㄥˋ ㄏㄜˊ ㄧㄣˊ ㄏㄤˊ,,0
綜合擴大機,ㄗㄨㄥˋ ㄏㄜˊ ㄎㄨㄛˋ ㄉㄚˋ ㄐㄧ,,0
綜括,ㄗㄨㄥˋ ㄍㄨㄚ,,0
綜理,ㄗㄨㄥˋ ㄌㄧˇ,,0
綜論,ㄗㄨㄥˋ ㄌㄨㄣˋ,,0
綜藝,ㄗㄨㄥˋ ㄧˋ,,0
綜藝節目,ㄗㄨㄥˋ ㄧˋ ㄐㄧㄝˊ ㄇㄨˋ,,0
綜藝團,ㄗㄨㄥˋ ㄧˋ ㄊㄨㄢˊ,,0
綜觀,ㄗㄨㄥˋ ㄍㄨㄢ,,0
綠,ㄌㄩˋ,,0
綠人,ㄌㄩˋ ㄖㄣˊ,,0
綠化,ㄌㄩˋ ㄏㄨㄚˋ,,0
綠水,ㄌㄩˋ ㄕㄨㄟˇ,,0
綠卡,ㄌㄩˋ ㄎㄚˇ,,0
綠地,ㄌㄩˋ ㄉㄧˋ,,0
綠色,ㄌㄩˋ ㄙㄜˋ,,0
綠色和平,ㄌㄩˋ ㄙㄜˋ ㄏㄜˊ ㄆㄧㄥˊ,,0
綠色消費,ㄌㄩˋ ㄙㄜˋ ㄒㄧㄠ ㄈㄟˋ,,0
綠色植物,ㄌㄩˋ ㄙㄜˋ ㄓˊ ㄨˋ,,0
綠色電腦,ㄌㄩˋ ㄙㄜˋ ㄉㄧㄢˋ ㄋㄠˇ,,0
綠衣使者,ㄌㄩˋ ㄧ ㄕˇ ㄓㄜˇ,,0
綠豆,ㄌㄩˋ ㄉㄡˋ,,0
綠林,ㄌㄩˋ ㄌㄧㄣˊ,,0
綠林好漢,ㄌㄩˋ ㄌㄧㄣˊ ㄏㄠˇ ㄏㄢˋ,,0
綠油油,ㄌㄩˋ ㄧㄡˊ ㄧㄡˊ,,0
綠肥,ㄌㄩˋ ㄈㄟˊ,,0
綠洲,ㄌㄩˋ ㄓㄡ,,0
綠茵,ㄌㄩˋ ㄧㄣ,,0
綠茶,ㄌㄩˋ ㄔㄚˊ,,0
綠草如茵,ㄌㄩˋ ㄘㄠˇ ㄖㄨˊ ㄧㄣ,,0
綠野,ㄌㄩˋ ㄧㄝˇ,,0
綠帽,ㄌㄩˋ ㄇㄠˋ,,0
綠意,ㄌㄩˋ ㄧˋ,,0
綠葉,ㄌㄩˋ ㄧㄝˋ,,0
綠蔭,ㄌㄩˋ ㄧㄣˋ,,0
綠燈,ㄌㄩˋ ㄉㄥ,,0
綠藻,ㄌㄩˋ ㄗㄠˇ,,0
綠籬,ㄌㄩˋ ㄌㄧˊ,,0
綢,ㄔㄡˊ,,0
綢緞,ㄔㄡˊ ㄉㄨㄢˋ,,0
綢繆,ㄔㄡˊ ㄇㄡˊ,,0
綣,ㄑㄩㄢˇ,,0
綬,ㄕㄡˋ,,0
維,ㄨㄟˊ,,0
維他命,ㄨㄟˊ ㄊㄚ ㄇㄧㄥˋ,,0
維生,ㄨㄟˊ ㄕㄥ,,0
維生素,ㄨㄟˊ ㄕㄥ ㄙㄨˋ,,0
維妙維肖,ㄨㄟˊ ㄇㄧㄠˋ ㄨㄟˊ ㄒㄧㄠˋ,,0
維持,ㄨㄟˊ ㄔˊ,,0
維修,ㄨㄟˊ ㄒㄧㄡ,,0
維新,ㄨㄟˊ ㄒㄧㄣ,,0
維新圖強,ㄨㄟˊ ㄒㄧㄣ ㄊㄨˊ ㄑㄧㄤˊ,,0
維艱,ㄨㄟˊ ㄐㄧㄢ,,0
維繫,ㄨㄟˊ ㄒㄧˋ,,0
維護,ㄨㄟˊ ㄏㄨˋ,,0
綰,ㄨㄢˇ,,0
綱,ㄍㄤ,,0
綱目,ㄍㄤ ㄇㄨˋ,,0
綱紀,ㄍㄤ ㄐㄧˋ,,0
綱要,ㄍㄤ ㄧㄠˋ,,0
綱領,ㄍㄤ ㄌㄧㄥˇ,,0
綱舉目張,ㄍㄤ ㄐㄩˇ ㄇㄨˋ ㄓㄤ,,0
網,ㄨㄤˇ,,0
網子,ㄨㄤˇ ˙ㄗ,,0
網目,ㄨㄤˇ ㄇㄨˋ,,0
網版,ㄨㄤˇ ㄅㄢˇ,,0
網狀脈,ㄨㄤˇ ㄓㄨㄤˋ ㄇㄞˋ,,0
網室,ㄨㄤˇ ㄕˋ,,0
網頁,ㄨㄤˇ ㄧㄝˋ,,0
網站,ㄨㄤˇ ㄓㄢˋ,,0
網球,ㄨㄤˇ ㄑㄧㄡˊ,,0
網球肘,ㄨㄤˇ ㄑㄧㄡˊ ㄓㄡˇ,,0
網開一面,ㄨㄤˇ ㄎㄞ ㄧ ㄇㄧㄢˋ,ㄨㄤˇ ㄎㄞ ㄧˊ ㄇㄧㄢˋ,0
網路,ㄨㄤˇ ㄌㄨˋ,,0
網路火腿族,ㄨㄤˇ ㄌㄨˋ ㄏㄨㄛˇ ㄊㄨㄟˇ ㄗㄨˊ,,0
網路卡,ㄨㄤˇ ㄌㄨˋ ㄎㄚˇ,,0
網路新聞系統,ㄨㄤˇ ㄌㄨˋ ㄒㄧㄣ ㄨㄣˊ ㄒㄧˋ ㄊㄨㄥˇ,,0
網路銀行,ㄨㄤˇ ㄌㄨˋ ㄧㄣˊ ㄏㄤˊ,,0
網際網路,ㄨㄤˇ ㄐㄧˋ ㄨㄤˇ ㄌㄨˋ,,0
網膜,ㄨㄤˇ ㄇㄛˊ,,0
網點,ㄨㄤˇ ㄉㄧㄢˇ,,0
網羅,ㄨㄤˇ ㄌㄨㄛˊ,,0
綴,ㄓㄨㄟˋ,,0
綴飾,ㄓㄨㄟˋ ㄕˋ,,0
綴滿,ㄓㄨㄟˋ ㄇㄢˇ,,0
綵,ㄘㄞˇ,,0
綵球,ㄘㄞˇ ㄑㄧㄡˊ,,0
綸,ㄌㄨㄣˊ,,1
綸,ㄍㄨㄢ,,2
綸巾,ㄍㄨㄢ ㄐㄧㄣ,,0
綹,ㄌㄧㄡˇ,,0
綺,ㄑㄧˇ,,0
綺思,ㄑㄧˇ ㄙ,,0
綺窗,ㄑㄧˇ ㄔㄨㄤ,,0
綺麗,ㄑㄧˇ ㄌㄧˋ,,0
綻,ㄓㄢˋ,,0
綻放,ㄓㄢˋ ㄈㄤˋ,,0
綻開,ㄓㄢˋ ㄎㄞ,,0
綽,ㄔㄨㄛˋ,,0
綽約,ㄔㄨㄛˋ ㄩㄝ,,0
綽號,ㄔㄨㄛˋ ㄏㄠˋ,,0
綽綽有餘,ㄔㄨㄛˋ ㄔㄨㄛˋ ㄧㄡˇ ㄩˊ,,0
綾,ㄌㄧㄥˊ,,0
綿,ㄇㄧㄢˊ,,0
綿亙,ㄇㄧㄢˊ ㄍㄣˋ,,0
綿羊,ㄇㄧㄢˊ ㄧㄤˊ,,0
綿延,ㄇㄧㄢˊ ㄧㄢˊ,,0
綿長,ㄇㄧㄢˊ ㄔㄤˊ,,0
綿密,ㄇㄧㄢˊ ㄇㄧˋ,,0
綿裡針,ㄇㄧㄢˊ ㄌㄧˇ ㄓㄣ,,0
綿綿,ㄇㄧㄢˊ ㄇㄧㄢˊ,,0
綿遠,ㄇㄧㄢˊ ㄩㄢˇ,,0
緇,ㄗ,,0
緊,ㄐㄧㄣˇ,,0
緊身衣,ㄐㄧㄣˇ ㄕㄣ ㄧ,,0
緊急,ㄐㄧㄣˇ ㄐㄧˊ,,0
緊急處分,ㄐㄧㄣˇ ㄐㄧˊ ㄔㄨˇ ㄈㄣˋ,,0
緊要,ㄐㄧㄣˇ ㄧㄠˋ,,0
緊要關頭,ㄐㄧㄣˇ ㄧㄠˋ ㄍㄨㄢ ㄊㄡˊ,,0
緊迫,ㄐㄧㄣˇ ㄆㄛˋ,,0
緊迫盯人,ㄐㄧㄣˇ ㄆㄛˋ ㄉㄧㄥ ㄖㄣˊ,,0
緊記,ㄐㄧㄣˇ ㄐㄧˋ,,0
緊追,ㄐㄧㄣˇ ㄓㄨㄟ,,0
緊追不捨,ㄐㄧㄣˇ ㄓㄨㄟ ㄅㄨˋ ㄕㄜˇ,,0
緊密,ㄐㄧㄣˇ ㄇㄧˋ,,0
緊張,ㄐㄧㄣˇ ㄓㄤ,,0
緊接,ㄐㄧㄣˇ ㄐㄧㄝ,,0
緊閉,ㄐㄧㄣˇ ㄅㄧˋ,,0
緊湊,ㄐㄧㄣˇ ㄘㄡˋ,,0
緊貼,ㄐㄧㄣˇ ㄊㄧㄝ,,0
緊箍咒,ㄐㄧㄣˇ ㄍㄨ ㄓㄡˋ,,0
緊緊,ㄐㄧㄣˇ ㄐㄧㄣˇ,,0
緊鄰,ㄐㄧㄣˇ ㄌㄧㄣˊ,,0
緊縮,ㄐㄧㄣˇ ㄙㄨㄛ,,0
緊繃,ㄐㄧㄣˇ ㄅㄥ,,0
緊鑼密鼓,ㄐㄧㄣˇ ㄌㄨㄛˊ ㄇㄧˋ ㄍㄨˇ,,0
緋,ㄈㄟ,,0
緋紅,ㄈㄟ ㄏㄨㄥˊ,,0
緋聞,ㄈㄟ ㄨㄣˊ,,0
緒,ㄒㄩˋ,,0
緒言,ㄒㄩˋ ㄧㄢˊ,,0
緒論,ㄒㄩˋ ㄌㄨㄣˋ,,0
罰,ㄈㄚˊ,,0
罰金,ㄈㄚˊ ㄐㄧㄣ,,0
罰則,ㄈㄚˊ ㄗㄜˊ,,0
罰站,ㄈㄚˊ ㄓㄢˋ,,0
罰單,ㄈㄚˊ ㄉㄢ,,0
罰款,ㄈㄚˊ ㄎㄨㄢˇ,,0
罰鍰,ㄈㄚˊ ㄏㄨㄢˊ,,0
翟,ㄓㄞˊ,,1
翟,ㄉㄧˊ,,2
翠,ㄘㄨㄟˋ,,0
翠玉,ㄘㄨㄟˋ ㄩˋ,,0
翠綠,ㄘㄨㄟˋ ㄌㄩˋ,,0
翡,ㄈㄟˇ,,0
翡翠,ㄈㄟˇ ㄘㄨㄟˋ,,0
聚,ㄐㄩˋ,,0
聚合,ㄐㄩˋ ㄏㄜˊ,,0
聚沙成塔,ㄐㄩˋ ㄕㄚ ㄔㄥˊ ㄊㄚˇ,,0
聚居,ㄐㄩˋ ㄐㄩ,,0
聚首,ㄐㄩˋ ㄕㄡˇ,,0
聚財,ㄐㄩˋ ㄘㄞˊ,,0
聚晤,ㄐㄩˋ ㄨˋ,,0
聚眾,ㄐㄩˋ ㄓㄨㄥˋ,,0
聚眾滋事,ㄐㄩˋ ㄓㄨㄥˋ ㄗ ㄕˋ,,0
聚散,ㄐㄩˋ ㄙㄢˋ,,0
聚集,ㄐㄩˋ ㄐㄧˊ,,0
聚會,ㄐㄩˋ ㄏㄨㄟˋ,,0
聚落,ㄐㄩˋ ㄌㄨㄛˋ,,0
聚精會神,ㄐㄩˋ ㄐㄧㄥ ㄏㄨㄟˋ ㄕㄣˊ,,0
聚賭,ㄐㄩˋ ㄉㄨˇ,,0
聚積,ㄐㄩˋ ㄐㄧ,,0
聚餐,ㄐㄩˋ ㄘㄢ,,0
聚寶盆,ㄐㄩˋ ㄅㄠˇ ㄆㄣˊ,,0
聞,ㄨㄣˊ,,0
聞一知十,ㄨㄣˊ ㄧ ㄓ ㄕˊ,,0
聞人,ㄨㄣˊ ㄖㄣˊ,,0
聞名,ㄨㄣˊ ㄇㄧㄥˊ,,0
聞見,ㄨㄣˊ ㄐㄧㄢˋ,,0
聞所未聞,ㄨㄣˊ ㄙㄨㄛˇ ㄨㄟˋ ㄨㄣˊ,,0
聞風,ㄨㄣˊ ㄈㄥ,,0
聞風而逃,ㄨㄣˊ ㄈㄥ ㄦˊ ㄊㄠˊ,,0
聞風喪膽,ㄨㄣˊ ㄈㄥ ㄙㄤˋ ㄉㄢˇ,,0
聞風響應,ㄨㄣˊ ㄈㄥ ㄒㄧㄤˇ ㄧㄥˋ,,0
聞訊,ㄨㄣˊ ㄒㄩㄣˋ,,0
聞過則喜,ㄨㄣˊ ㄍㄨㄛˋ ㄗㄜˊ ㄒㄧˇ,,0
聞道,ㄨㄣˊ ㄉㄠˋ,,0
聞雞起舞,ㄨㄣˊ ㄐㄧ ㄑㄧˇ ㄨˇ,,0
肇,ㄓㄠˋ,,0
肇因,ㄓㄠˋ ㄧㄣ,,0
肇事,ㄓㄠˋ ㄕˋ,,0
肇始,ㄓㄠˋ ㄕˇ,,0
肇禍,ㄓㄠˋ ㄏㄨㄛˋ,,0
肇端,ㄓㄠˋ ㄉㄨㄢ,,0
腐,ㄈㄨˇ,,0
腐化,ㄈㄨˇ ㄏㄨㄚˋ,,0
腐朽,ㄈㄨˇ ㄒㄧㄡˇ,,0
腐臭,ㄈㄨˇ ㄔㄡˋ,,0
腐草,ㄈㄨˇ ㄘㄠˇ,,0
腐敗,ㄈㄨˇ ㄅㄞˋ,,0
腐蝕,ㄈㄨˇ ㄕˊ,,0
腐壞,ㄈㄨˇ ㄏㄨㄞˋ,,0
腐爛,ㄈㄨˇ ㄌㄢˋ,,0
腿,ㄊㄨㄟˇ,,0
腿法,ㄊㄨㄟˇ ㄈㄚˇ,,0
腿骨,ㄊㄨㄟˇ ㄍㄨˇ,,0
膀,ㄅㄤˇ,,1
膀,ㄆㄤˊ,,2
膀,ㄆㄤ,,3
膀,ㄅㄤˋ,,4
膀胱,ㄆㄤˊ ㄍㄨㄤ,,0
膈,ㄍㄜˊ,,0
膈膜,ㄍㄜˊ ㄇㄛˊ,,0
膊,ㄅㄛˊ,,0
膏,ㄍㄠ,,0
膏肓,ㄍㄠ ㄏㄨㄤ,,0
膏粱,ㄍㄠ ㄌㄧㄤˊ,,0
膏藥,ㄍㄠ ㄧㄠˋ,,0
臧,ㄗㄤ,,0
臺,ㄊㄞˊ,,0
臺地,ㄊㄞˊ ㄉㄧˋ,,0
臺甫,ㄊㄞˊ ㄈㄨˇ,,0
臺兩,ㄊㄞˊ ㄌㄧㄤˇ,,0
臺柱,ㄊㄞˊ ㄓㄨˋ,,0
臺省,ㄊㄞˊ ㄕㄥˇ,,0
臺風,ㄊㄞˊ ㄈㄥ,,0
臺基,ㄊㄞˊ ㄐㄧ,,0
臺詞,ㄊㄞˊ ㄘˊ,,0
臺階,ㄊㄞˊ ㄐㄧㄝ,,0
臺端,ㄊㄞˊ ㄉㄨㄢ,,0
臺錢,ㄊㄞˊ ㄑㄧㄢˊ,,0
臺灣,ㄊㄞˊ ㄨㄢ,,0
臺灣光復節,ㄊㄞˊ ㄨㄢ ㄍㄨㄤ ㄈㄨˋ ㄐㄧㄝˊ,,0
臺灣海峽,ㄊㄞˊ ㄨㄢ ㄏㄞˇ ㄒㄧㄚˊ,,0
臺灣黑熊,ㄊㄞˊ ㄨㄢ ㄏㄟ ㄒㄩㄥˊ,,0
臺灣精品,ㄊㄞˊ ㄨㄢ ㄐㄧㄥ ㄆㄧㄣˇ,,0
臺灣學術網路,ㄊㄞˊ ㄨㄢ ㄒㄩㄝˊ ㄕㄨˋ ㄨㄤˇ ㄌㄨˋ,,0
與,ㄩˇ,,1
與,ㄩˋ,,2
與,ㄩˊ,,3
與人為善,ㄩˇ ㄖㄣˊ ㄨㄟˊ ㄕㄢˋ,,0
與日俱增,ㄩˇ ㄖˋ ㄐㄩˋ ㄗㄥ,,0
與世長辭,ㄩˇ ㄕˋ ㄔㄤˊ ㄘˊ,,0
與世無爭,ㄩˇ ㄕˋ ㄨˊ ㄓㄥ,,0
與民爭利,ㄩˇ ㄇㄧㄣˊ ㄓㄥ ㄌㄧˋ,,0
與生俱來,ㄩˇ ㄕㄥ ㄐㄩˋ ㄌㄞˊ,,0
與共,ㄩˇ ㄍㄨㄥˋ,,0
與否,ㄩˇ ㄈㄡˇ,,0
與其,ㄩˇ ㄑㄧˊ,,0
與虎謀皮,ㄩˇ ㄏㄨˇ ㄇㄡˊ ㄆㄧˊ,,0
與時俱進,ㄩˇ ㄕˊ ㄐㄩˋ ㄐㄧㄣˋ,,0
與眾不同,ㄩˇ ㄓㄨㄥˋ ㄅㄨˋ ㄊㄨㄥˊ,,0
與會,ㄩˋ ㄏㄨㄟˋ,,0
與聞,ㄩˋ ㄨㄣˊ,,0
與賽,ㄩˋ ㄙㄞˋ,,0
舔,ㄊㄧㄢˇ,,0
舔吮,ㄊㄧㄢˇ ㄕㄨㄣˇ,,0
舔拭,ㄊㄧㄢˇ ㄕˋ,,0
舞,ㄨˇ,,0
舞女,ㄨˇ ㄋㄩˇ,,0
舞文弄墨,ㄨˇ ㄨㄣˊ ㄋㄨㄥˋ ㄇㄛˋ,,0
舞曲,ㄨˇ ㄑㄩˇ,,0
舞池,ㄨˇ ㄔˊ,,0
舞伴,ㄨˇ ㄅㄢˋ,,0
舞弄,ㄨˇ ㄋㄨㄥˋ,,0
舞技,ㄨˇ ㄐㄧˋ,,0
舞步,ㄨˇ ㄅㄨˋ,,0
舞者,ㄨˇ ㄓㄜˇ,,0
舞姿,ㄨˇ ㄗ,,0
舞會,ㄨˇ ㄏㄨㄟˋ,,0
舞獅,ㄨˇ ㄕ,,0
舞團,ㄨˇ ㄊㄨㄢˊ,,0
舞弊,ㄨˇ ㄅㄧˋ,,0
舞臺,ㄨˇ ㄊㄞˊ,,0
舞臺劇,ㄨˇ ㄊㄞˊ ㄐㄩˋ,,0
舞樂,ㄨˇ ㄩㄝˋ,,0
舞龍,ㄨˇ ㄌㄨㄥˊ,,0
舞蹈,ㄨˇ ㄉㄠˋ,,0
舞蹈病,ㄨˇ ㄉㄠˋ ㄅㄧㄥˋ,,0
舞藝,ㄨˇ ㄧˋ,,0
舞譜,ㄨˇ ㄆㄨˇ,,0
舞孃,ㄨˇ ㄋㄧㄤˊ,,0
舞廳,ㄨˇ ㄊㄧㄥ,,0
艋,ㄇㄥˇ,,0
艋舺,ㄇㄥˇ ㄐㄧㄚˇ,,0
蒐,ㄙㄡ,,0
蒐集,ㄙㄡ ㄐㄧˊ,,0
蒐購,ㄙㄡ ㄍㄡˋ,,0
蒐羅,ㄙㄡ ㄌㄨㄛˊ,,0
蒐證,ㄙㄡ ㄓㄥˋ,,0
蒔,ㄕˊ,,0
蒙,ㄇㄥˊ,,0
蒙太奇,ㄇㄥˊ ㄊㄞˋ ㄑㄧˊ,,0
蒙古包,ㄇㄥˊ ㄍㄨˇ ㄅㄠ,,0
蒙在鼓裡,ㄇㄥˊ ㄗㄞˋ ㄍㄨˇ ㄌㄧˇ,,0
蒙汗藥,ㄇㄥˊ ㄏㄢˋ ㄧㄠˋ,,0
蒙住,ㄇㄥˊ ㄓㄨˋ,,0
蒙受,ㄇㄥˊ ㄕㄡˋ,,0
蒙昧,ㄇㄥˊ ㄇㄟˋ,,0
蒙面,ㄇㄥˊ ㄇㄧㄢˋ,,0
蒙冤,ㄇㄥˊ ㄩㄢ,,0
蒙恩,ㄇㄥˊ ㄣ,,0
蒙混,ㄇㄥˊ ㄏㄨㄣˋ,,0
蒙羞,ㄇㄥˊ ㄒㄧㄡ,,0
蒙塵,ㄇㄥˊ ㄔㄣˊ,,0
蒙蔽,ㄇㄥˊ ㄅㄧˋ,,0
蒙頭,ㄇㄥˊ ㄊㄡˊ,,0
蒙難,ㄇㄥˊ ㄋㄢˋ,,0
蒜,ㄙㄨㄢˋ,,0
蒜頭,ㄙㄨㄢˋ ㄊㄡˊ,,0
蒞,ㄌㄧˋ,,0
蒞臨,ㄌㄧˋ ㄌㄧㄣˊ,,0
蒟,ㄐㄩˇ,,0
蒟蒻,ㄐㄩˇ ㄖㄨㄛˋ,,0
蒡,ㄅㄤˋ,,0
蒯,ㄎㄨㄞˇ,,0
蒲,ㄆㄨˊ,,0
蒲公英,ㄆㄨˊ ㄍㄨㄥ ㄧㄥ,,0
蒲柳之姿,ㄆㄨˊ ㄌㄧㄡˇ ㄓ ㄗ,,0
蒲扇,ㄆㄨˊ ㄕㄢˋ,,0
蒲團,ㄆㄨˊ ㄊㄨㄢˊ,,0
蒴,ㄕㄨㄛˋ,,0
蒴果,ㄕㄨㄛˋ ㄍㄨㄛˇ,,0
蒸,ㄓㄥ,,0
蒸汽,ㄓㄥ ㄑㄧˋ,,0
蒸汽機,ㄓㄥ ㄑㄧˋ ㄐㄧ,,0
蒸氣,ㄓㄥ ㄑㄧˋ,,0
蒸發,ㄓㄥ ㄈㄚ,,0
蒸蒸日上,ㄓㄥ ㄓㄥ ㄖˋ ㄕㄤˋ,,0
蒸臉,ㄓㄥ ㄌㄧㄢˇ,,0
蒸餾,ㄓㄥ ㄌㄧㄡˋ,,0
蒸餾水,ㄓㄥ ㄌㄧㄡˋ ㄕㄨㄟˇ,,0
蒸餾法,ㄓㄥ ㄌㄧㄡˋ ㄈㄚˇ,,0
蒸騰,ㄓㄥ ㄊㄥˊ,,0
蒸籠,ㄓㄥ ㄌㄨㄥˊ,,0
蒹,ㄐㄧㄢ,,0
蒺,ㄐㄧˊ,,0
蒺藜,ㄐㄧˊ ㄌㄧˊ,,0
蒻,ㄖㄨㄛˋ,,0
蒼,ㄘㄤ,,0
蒼天,ㄘㄤ ㄊㄧㄢ,,0
蒼生,ㄘㄤ ㄕㄥ,,0
蒼白,ㄘㄤ ㄅㄞˊ,,0
蒼老,ㄘㄤ ㄌㄠˇ,,0
蒼穹,ㄘㄤ ㄑㄩㄥ,,0
蒼勁,ㄘㄤ ㄐㄧㄥˋ,,0
蒼海,ㄘㄤ ㄏㄞˇ,,0
蒼茫,ㄘㄤ ㄇㄤˊ,,0
蒼涼,ㄘㄤ ㄌㄧㄤˊ,,0
蒼翠,ㄘㄤ ㄘㄨㄟˋ,,0
蒼蒼,ㄘㄤ ㄘㄤ,,0
蒼蠅,ㄘㄤ ㄧㄥˊ,,0
蒿,ㄏㄠ,,0
蓀,ㄙㄨㄣ,,0
蓁,ㄓㄣ,,0
蓄,ㄒㄩˋ,,0
蓄水,ㄒㄩˋ ㄕㄨㄟˇ,,0
蓄勢待發,ㄒㄩˋ ㄕˋ ㄉㄞˋ ㄈㄚ,,0
蓄意,ㄒㄩˋ ㄧˋ,,0
蓄電池,ㄒㄩˋ ㄉㄧㄢˋ ㄔˊ,,0
蓄積,ㄒㄩˋ ㄐㄧ,,0
蓆,ㄒㄧˊ,,0
蓆棚,ㄒㄧˊ ㄆㄥˊ,,0
蓉,ㄖㄨㄥˊ,,0
蓊,ㄨㄥˇ,,0
蓊鬱,ㄨㄥˇ ㄩˋ,,0
蓋,ㄍㄞˋ,,1
蓋,ㄍㄜˇ,,2
蓋世,ㄍㄞˋ ㄕˋ,,0
蓋世無雙,ㄍㄞˋ ㄕˋ ㄨˊ ㄕㄨㄤ,,0
蓋印,ㄍㄞˋ ㄧㄣˋ,,0
蓋洛普,ㄍㄞˋ ㄌㄨㄛˋ ㄆㄨˇ,,0
蓋章,ㄍㄞˋ ㄓㄤ,,0
蓋棺論定,ㄍㄞˋ ㄍㄨㄢ ㄌㄨㄣˋ ㄉㄧㄥˋ,,0
蓋頭,ㄍㄞˋ ˙ㄊㄡ,,0
蓑,ㄙㄨㄛ,,0
蓓,ㄅㄟˋ,,0
蓓蕾,ㄅㄟˋ ㄌㄟˇ,,0
蓖,ㄅㄧˋ,,0
蓖麻,ㄅㄧˋ ㄇㄚˊ,,0
蜒,ㄧㄢˊ,,0
蜘,ㄓ,,0
蜘蛛,ㄓ ㄓㄨ,,0
蜚,ㄈㄟˇ,,1
蜚,ㄈㄟ,,2
蜚短流長,ㄈㄟ ㄉㄨㄢˇ ㄌㄧㄡˊ ㄔㄤˊ,,0
蜚聲中外,ㄈㄟ ㄕㄥ ㄓㄨㄥ ㄨㄞˋ,,0
蜜,ㄇㄧˋ,,0
蜜月,ㄇㄧˋ ㄩㄝˋ,,0
蜜蜂,ㄇㄧˋ ㄈㄥ,,0
蜜糖,ㄇㄧˋ ㄊㄤˊ,,0
蜜餞,ㄇㄧˋ ㄐㄧㄢˋ,,0
蜡,ㄓㄚˋ,,1
蜢,ㄇㄥˇ,,0
蜥,ㄒㄧ,,0
蜥蜴,ㄒㄧ ㄧˋ,,0
蜩,ㄊㄧㄠˊ,,0
蜴,ㄧˋ,,0
蜷,ㄑㄩㄢˊ,,0
蜷伏,ㄑㄩㄢˊ ㄈㄨˊ,,0
蜷曲,ㄑㄩㄢˊ ㄑㄩ,,0
蜷縮,ㄑㄩㄢˊ ㄙㄨㄛ,,0
蜻,ㄑㄧㄥ,,0
蜻蜓,ㄑㄧㄥ ㄊㄧㄥˊ,,0
蜻蜓點水,ㄑㄧㄥ ㄊㄧㄥˊ ㄉㄧㄢˇ ㄕㄨㄟˇ,,0
蜿,ㄨㄢ,,0
蜿蜒,ㄨㄢ ㄧㄢˊ,,0
蝕,ㄕˊ,,0
蝕本,ㄕˊ ㄅㄣˇ,,0
裨,ㄅㄧˋ,,1
裨,ㄆㄧˊ,,2
裨益,ㄅㄧˋ ㄧˋ,,0
裱,ㄅㄧㄠˇ,,0
裱背,ㄅㄧㄠˇ ㄅㄟˋ,,0
裳,ㄔㄤˊ,,1
裳,˙ㄕㄤ,,2
裴,ㄆㄟˊ,,0
裸,ㄌㄨㄛˇ,,0
裸身,ㄌㄨㄛˇ ㄕㄣ,,0
裸奔,ㄌㄨㄛˇ ㄅㄣ,,0
裸照,ㄌㄨㄛˇ ㄓㄠˋ,,0
裸裎,ㄌㄨㄛˇ ㄔㄥˊ,,0
裸露,ㄌㄨㄛˇ ㄌㄨˋ,,0
裸體,ㄌㄨㄛˇ ㄊㄧˇ,,0
裹,ㄍㄨㄛˇ,,0
裹足,ㄍㄨㄛˇ ㄗㄨˊ,,0
裹足不前,ㄍㄨㄛˇ ㄗㄨˊ ㄅㄨˋ ㄑㄧㄢˊ,,0
裹傷,ㄍㄨㄛˇ ㄕㄤ,,0
裼,ㄒㄧˊ,,1
裼,ㄊㄧˋ,,2
製,ㄓˋ,,0
製片,ㄓˋ ㄆㄧㄢˋ,,0
製作,ㄓˋ ㄗㄨㄛˋ,,0
製作人,ㄓˋ ㄗㄨㄛˋ ㄖㄣˊ,,0
製版,ㄓˋ ㄅㄢˇ,,0
製品,ㄓˋ ㄆㄧㄣˇ,,0
製造,ㄓˋ ㄗㄠˋ,,0
製圖,ㄓˋ ㄊㄨˊ,,0
製藥,ㄓˋ ㄧㄠˋ,,0
裾,ㄐㄩ,,0
褂,ㄍㄨㄚˋ,,0
褚,ㄔㄨˇ,,0
觫,ㄙㄨˋ,,0
誌,ㄓˋ,,0
誌哀,ㄓˋ ㄞ,,0
誌喜,ㄓˋ ㄒㄧˇ,,0
誌慶,ㄓˋ ㄑㄧㄥˋ,,0
認,ㄖㄣˋ,,0
認可,ㄖㄣˋ ㄎㄜˇ,,0
認同,ㄖㄣˋ ㄊㄨㄥˊ,,0
認同卡,ㄖㄣˋ ㄊㄨㄥˊ ㄎㄚˇ,,0
認字,ㄖㄣˋ ㄗˋ,,0
認命,ㄖㄣˋ ㄇㄧㄥˋ,,0
認定,ㄖㄣˋ ㄉㄧㄥˋ,,0
認知,ㄖㄣˋ ㄓ,,0
認為,ㄖㄣˋ ㄨㄟˊ,,0
認捐,ㄖㄣˋ ㄐㄩㄢ,,0
認真,ㄖㄣˋ ㄓㄣ,,0
認祖歸宗,ㄖㄣˋ ㄗㄨˇ ㄍㄨㄟ ㄗㄨㄥ,,0
認得,ㄖㄣˋ ˙ㄉㄜ,,0
認清,ㄖㄣˋ ㄑㄧㄥ,,0
認罪,ㄖㄣˋ ㄗㄨㄟˋ,,0
認賊作父,ㄖㄣˋ ㄗㄟˊ ㄗㄨㄛˋ ㄈㄨˋ,,0
認領,ㄖㄣˋ ㄌㄧㄥˇ,,0
認養,ㄖㄣˋ ㄧㄤˇ,,0
認輸,ㄖㄣˋ ㄕㄨ,,0
認錯,ㄖㄣˋ ㄘㄨㄛˋ,,0
認購,ㄖㄣˋ ㄍㄡˋ,,0
認證,ㄖㄣˋ ㄓㄥˋ,,0
認識,ㄖㄣˋ ㄕˋ,,0
誑,ㄎㄨㄤˊ,,0
誑語,ㄎㄨㄤˊ ㄩˇ,,0
誑騙,ㄎㄨㄤˊ ㄆㄧㄢˋ,,0
誓,ㄕˋ,,0
誓不甘休,ㄕˋ ㄅㄨˋ ㄍㄢ ㄒㄧㄡ,,0
誓不兩立,ㄕˋ ㄅㄨˋ ㄌㄧㄤˇ ㄌㄧˋ,,0
誓死,ㄕˋ ㄙˇ,,0
誓死不屈,ㄕˋ ㄙˇ ㄅㄨˋ ㄑㄩ,,0
誓言,ㄕˋ ㄧㄢˊ,,0
誓約,ㄕˋ ㄩㄝ,,0
誓師,ㄕˋ ㄕ,,0
誓詞,ㄕˋ ㄘˊ,,0
誓願,ㄕˋ ㄩㄢˋ,,0
誘,ㄧㄡˋ,,0
誘人,ㄧㄡˋ ㄖㄣˊ,,0
誘因,ㄧㄡˋ ㄧㄣ,,0
誘拐,ㄧㄡˋ ㄍㄨㄞˇ,,0
誘捕,ㄧㄡˋ ㄅㄨˇ,,0
誘殺,ㄧㄡˋ ㄕㄚ,,0
誘惑,ㄧㄡˋ ㄏㄨㄛˋ,,0
誘發,ㄧㄡˋ ㄈㄚ,,0
誘餌,ㄧㄡˋ ㄦˇ,,0
誘敵,ㄧㄡˋ ㄉㄧˊ,,0
誘導,ㄧㄡˋ ㄉㄠˇ,,0
誘騙,ㄧㄡˋ ㄆㄧㄢˋ,,0
語,ㄩˇ,,1
語,ㄩˋ,,2
語文,ㄩˇ ㄨㄣˊ,,0
語句,ㄩˇ ㄐㄩˋ,,0
語言,ㄩˇ ㄧㄢˊ,,0
語言學,ㄩˇ ㄧㄢˊ ㄒㄩㄝˊ,,0
語法,ㄩˇ ㄈㄚˇ,,0
語重心長,ㄩˇ ㄓㄨㄥˋ ㄒㄧㄣ ㄔㄤˊ,,0
語音,ㄩˇ ㄧㄣ,,0
語音信箱,ㄩˇ ㄧㄣ ㄒㄧㄣˋ ㄒㄧㄤ,,0
語音學,ㄩˇ ㄧㄣ ㄒㄩㄝˊ,,0
語氣,ㄩˇ ㄑㄧˋ,,0
語病,ㄩˇ ㄅㄧㄥˋ,,0
語焉不詳,ㄩˇ ㄧㄢ ㄅㄨˋ ㄒㄧㄤˊ,,0
語無倫次,ㄩˇ ㄨˊ ㄌㄨㄣˊ ㄘˋ,,0
語詞,ㄩˇ ㄘˊ,,0
語彙,ㄩˇ ㄏㄨㄟˋ,,0
語意,ㄩˇ ㄧˋ,,0
語調,ㄩˇ ㄉㄧㄠˋ,,0
語錄,ㄩˇ ㄌㄨˋ,,0
語體文,ㄩˇ ㄊㄧˇ ㄨㄣˊ,,0
誡,ㄐㄧㄝˋ,,0
誣,ㄨ,,0
誣告,ㄨ ㄍㄠˋ,,0
誣害,ㄨ ㄏㄞˋ,,0
誣陷,ㄨ ㄒㄧㄢˋ,,0
誣賴,ㄨ ㄌㄞˋ,,0
誣衊,ㄨ ㄇㄧㄝˋ,,0
誤,ㄨˋ,,0
誤人子弟,ㄨˋ ㄖㄣˊ ㄗˇ ㄉㄧˋ,,0
誤入歧途,ㄨˋ ㄖㄨˋ ㄑㄧˊ ㄊㄨˊ,,0
誤打誤撞,ㄨˋ ㄉㄚˇ ㄨˋ ㄓㄨㄤˋ,,0
誤用,ㄨˋ ㄩㄥˋ,,0
誤判,ㄨˋ ㄆㄢˋ,,0
誤事,ㄨˋ ㄕˋ,,0
誤差,ㄨˋ ㄔㄚ,,0
誤國,ㄨˋ ㄍㄨㄛˊ,,0
誤植,ㄨˋ ㄓˊ,,0
誤傳,ㄨˋ ㄔㄨㄢˊ,,0
誤傷,ㄨˋ ㄕㄤ,,0
誤會,ㄨˋ ㄏㄨㄟˋ,,0
誤解,ㄨˋ ㄐㄧㄝˇ,,0
誤認,ㄨˋ ㄖㄣˋ,,0
誤寫,ㄨˋ ㄒㄧㄝˇ,,0
誤導,ㄨˋ ㄉㄠˇ,,0
誤點,ㄨˋ ㄉㄧㄢˇ,,0
誥,ㄍㄠˋ,,0
誥封,ㄍㄠˋ ㄈㄥ,,0
誦,ㄙㄨㄥˋ,,0
誦讀,ㄙㄨㄥˋ ㄉㄨˊ,,0
誨,ㄏㄨㄟˋ,,0
誨人不倦,ㄏㄨㄟˋ ㄖㄣˊ ㄅㄨˋ ㄐㄩㄢˋ,ㄏㄨㄟˋ ㄖㄣˊ ㄅㄨˊ ㄐㄩㄢˋ,0
誨淫,ㄏㄨㄟˋ ㄧㄣˊ,,0
誨盜,ㄏㄨㄟˋ ㄉㄠˋ,,0
說,ㄕㄨㄛ,,1
說,ㄕㄨㄟˋ,,2
說,ㄩㄝˋ,,3
說一不二,ㄕㄨㄛ ㄧ ㄅㄨˋ ㄦˋ,ㄕㄨㄛ ㄧ ㄅㄨˊ ㄦˋ,0
說大話,ㄕㄨㄛ ㄉㄚˋ ㄏㄨㄚˋ,,0
說不定,ㄕㄨㄛ ㄅㄨˋ ㄉㄧㄥˋ,ㄕㄨㄛ ㄅㄨˊ ㄉㄧㄥˋ,0
說不得,ㄕㄨㄛ ㄅㄨˋ ˙ㄉㄜ,,0
說不清,ㄕㄨㄛ ㄅㄨˋ ㄑㄧㄥ,,0
說不過去,ㄕㄨㄛ ㄅㄨˋ ㄍㄨㄛˋ ㄑㄩˋ,ㄕㄨㄛ ㄅㄨˊ ㄍㄨㄛˋ ㄑㄩˋ,0
說白,ㄕㄨㄛ ㄅㄞˊ,,0
說好說歹,ㄕㄨㄛ ㄏㄠˇ ㄕㄨㄛ ㄉㄞˇ,,0
說到做到,ㄕㄨㄛ ㄉㄠˋ ㄗㄨㄛˋ ㄉㄠˋ,,0
說明,ㄕㄨㄛ ㄇㄧㄥˊ,,0
說明文,ㄕㄨㄛ ㄇㄧㄥˊ ㄨㄣˊ,,0
說明書,ㄕㄨㄛ ㄇㄧㄥˊ ㄕㄨ,,0
說服,ㄕㄨㄟˋ ㄈㄨˊ,,0
說東道西,ㄕㄨㄛ ㄉㄨㄥ ㄉㄠˋ ㄒㄧ,,0
說法,ㄕㄨㄛ ㄈㄚˇ,,0
說長道短,ㄕㄨㄛ ㄔㄤˊ ㄉㄠˋ ㄉㄨㄢˇ,,0
說客,ㄕㄨㄟˋ ㄎㄜˋ,,0
說穿,ㄕㄨㄛ ㄔㄨㄢ,,0
說風涼話,ㄕㄨㄛ ㄈㄥ ㄌㄧㄤˊ ㄏㄨㄚˋ,,0
說書,ㄕㄨㄛ ㄕㄨ,,0
說破嘴,ㄕㄨㄛ ㄆㄛˋ ㄗㄨㄟˇ,,0
說笑,ㄕㄨㄛ ㄒㄧㄠˋ,,0
說得過去,ㄕㄨㄛ ˙ㄉㄜ ㄍㄨㄛˋ ㄑㄩˋ,,0
說情,ㄕㄨㄛ ㄑㄧㄥˊ,,0
說教,ㄕㄨㄛ ㄐㄧㄠˋ,,0
說理,ㄕㄨㄛ ㄌㄧˇ,,0
說媒,ㄕㄨㄛ ㄇㄟˊ,,0
說閒話,ㄕㄨㄛ ㄒㄧㄢˊ ㄏㄨㄚˋ,,0
說項,ㄕㄨㄛ ㄒㄧㄤˋ,,0
說話,ㄕㄨㄛ ㄏㄨㄚˋ,,0
說道,ㄕㄨㄛ ㄉㄠˋ,,0
說瞎話,ㄕㄨㄛ ㄒㄧㄚ ㄏㄨㄚˋ,,0
說謊,ㄕㄨㄛ ㄏㄨㄤˇ,,0
說辭,ㄕㄨㄛ ㄘˊ,,0
豪,ㄏㄠˊ,,0
豪言壯語,ㄏㄠˊ ㄧㄢˊ ㄓㄨㄤˋ ㄩˇ,,0
豪放,ㄏㄠˊ ㄈㄤˋ,,0
豪門,ㄏㄠˊ ㄇㄣˊ,,0
豪雨,ㄏㄠˊ ㄩˇ,,0
豪氣,ㄏㄠˊ ㄑㄧˋ,,0
豪氣干雲,ㄏㄠˊ ㄑㄧˋ ㄍㄢ ㄩㄣˊ,,0
豪奢,ㄏㄠˊ ㄕㄜ,,0
豪情,ㄏㄠˊ ㄑㄧㄥˊ,,0
豪情萬丈,ㄏㄠˊ ㄑㄧㄥˊ ㄨㄢˋ ㄓㄤˋ,,0
豪爽,ㄏㄠˊ ㄕㄨㄤˇ,,0
豪傑,ㄏㄠˊ ㄐㄧㄝˊ,,0
豪華,ㄏㄠˊ ㄏㄨㄚˊ,,0
豪飲,ㄏㄠˊ ㄧㄣˇ,,0
豪奪,ㄏㄠˊ ㄉㄨㄛˊ,,0
豪語,ㄏㄠˊ ㄩˇ,,0
豪豬,ㄏㄠˊ ㄓㄨ,,0
豪賭,ㄏㄠˊ ㄉㄨˇ,,0
豪邁,ㄏㄠˊ ㄇㄞˋ,,0
貌,ㄇㄠˋ,,0
貌不驚人,ㄇㄠˋ ㄅㄨˋ ㄐㄧㄥ ㄖㄣˊ,,0
貌合神離,ㄇㄠˋ ㄏㄜˊ ㄕㄣˊ ㄌㄧˊ,,0
貌似,ㄇㄠˋ ㄙˋ,,0
貌相,ㄇㄠˋ ㄒㄧㄤˋ,,0
貌美如花,ㄇㄠˋ ㄇㄟˇ ㄖㄨˊ ㄏㄨㄚ,,0
貍,ㄌㄧˊ,,0
賑,ㄓㄣˋ,,0
賑災,ㄓㄣˋ ㄗㄞ,,0
賑恤,ㄓㄣˋ ㄒㄩˋ,,0
賑濟,ㄓㄣˋ ㄐㄧˋ,,0
賒,ㄕㄜ,,0
賒借,ㄕㄜ ㄐㄧㄝˋ,,0
賒帳,ㄕㄜ ㄓㄤˋ,,0
賒貸,ㄕㄜ ㄉㄞˋ,,0
賓,ㄅㄧㄣ,,0
賓士,ㄅㄧㄣ ㄕˋ,,0
賓主,ㄅㄧㄣ ㄓㄨˇ,,0
賓白,ㄅㄧㄣ ㄅㄞˊ,,0
賓至如歸,ㄅㄧㄣ ㄓˋ ㄖㄨˊ ㄍㄨㄟ,,0
賓果,ㄅㄧㄣ ㄍㄨㄛˇ,,0
賓客,ㄅㄧㄣ ㄎㄜˋ,,0
賓語,ㄅㄧㄣ ㄩˇ,,0
賓館,ㄅㄧㄣ ㄍㄨㄢˇ,,0
赫,ㄏㄜˋ,,0
赫茲,ㄏㄜˋ ㄗ,,0
赫然,ㄏㄜˋ ㄖㄢˊ,,0
赫赫,ㄏㄜˋ ㄏㄜˋ,,0
赫赫有名,ㄏㄜˋ ㄏㄜˋ ㄧㄡˇ ㄇㄧㄥˊ,,0
趕,ㄍㄢˇ,,0
趕上,ㄍㄢˇ ㄕㄤˋ,,0
趕工,ㄍㄢˇ ㄍㄨㄥ,,0
趕不上,ㄍㄢˇ ㄅㄨˋ ㄕㄤˋ,ㄍㄢˇ ㄅㄨˊ ㄕㄤˋ,0
趕不及,ㄍㄢˇ ㄅㄨˋ ㄐㄧˊ,,0
趕忙,ㄍㄢˇ ㄇㄤˊ,,0
趕考,ㄍㄢˇ ㄎㄠˇ,,0
趕快,ㄍㄢˇ ㄎㄨㄞˋ,,0
趕走,ㄍㄢˇ ㄗㄡˇ,,0
趕來,ㄍㄢˇ ㄌㄞˊ,,0
趕時髦,ㄍㄢˇ ㄕˊ ㄇㄠˊ,,0
趕場,ㄍㄢˇ ㄔㄤˇ,,0
趕集,ㄍㄢˇ ㄐㄧˊ,,0
趕路,ㄍㄢˇ ㄌㄨˋ,,0
趕盡殺絕,ㄍㄢˇ ㄐㄧㄣˋ ㄕㄚ ㄐㄩㄝˊ,,0
趕緊,ㄍㄢˇ ㄐㄧㄣˇ,,0
趕製,ㄍㄢˇ ㄓˋ,,0
趕辦,ㄍㄢˇ ㄅㄢˋ,,0
趖,ㄙㄨㄛ,,0
趙,ㄓㄠˋ,,0
跼,ㄐㄩˊ,,0
跼蹐,ㄐㄩˊ ㄐㄧˊ,,0
跽,ㄐㄧˋ,,0
踅,ㄒㄩㄝˊ,,0
踉,ㄌㄧㄤˊ,,1
踉,ㄌㄧㄤˋ,,2
踉踉蹌蹌,ㄌㄧㄤˋ ㄌㄧㄤˋ ㄑㄧㄤˋ ㄑㄧㄤˋ,,0
踉蹌,ㄌㄧㄤˋ ㄑㄧㄤˋ,,0
輒,ㄓㄜˊ,,0
輓,ㄨㄢˇ,,0
輓歌,ㄨㄢˇ ㄍㄜ,,0
輓聯,ㄨㄢˇ ㄌㄧㄢˊ,,0
輓額,ㄨㄢˇ ㄜˊ,,0
輔,ㄈㄨˇ,,0
輔佐,ㄈㄨˇ ㄗㄨㄛˇ,,0
輔助,ㄈㄨˇ ㄓㄨˋ,,0
輔弼,ㄈㄨˇ ㄅㄧˋ,,0
輔幣,ㄈㄨˇ ㄅㄧˋ,,0
輔導,ㄈㄨˇ ㄉㄠˇ,,0
輔導級,ㄈㄨˇ ㄉㄠˇ ㄐㄧˊ,,0
輔選,ㄈㄨˇ ㄒㄩㄢˇ,,0
輕,ㄑㄧㄥ,,0
輕工業,ㄑㄧㄥ ㄍㄨㄥ ㄧㄝˋ,,0
輕水反應器,ㄑㄧㄥ ㄕㄨㄟˇ ㄈㄢˇ ㄧㄥˋ ㄑㄧˋ,,0
輕功,ㄑㄧㄥ ㄍㄨㄥ,,0
輕巧,ㄑㄧㄥ ㄑㄧㄠˇ,,0
輕生,ㄑㄧㄥ ㄕㄥ,,0
輕而易舉,ㄑㄧㄥ ㄦˊ ㄧˋ ㄐㄩˇ,,0
輕舟,ㄑㄧㄥ ㄓㄡ,,0
輕快,ㄑㄧㄥ ㄎㄨㄞˋ,,0
輕狂,ㄑㄧㄥ ㄎㄨㄤˊ,,0
輕言,ㄑㄧㄥ ㄧㄢˊ,,0
輕車熟路,ㄑㄧㄥ ㄔㄜ ㄕㄡˊ ㄌㄨˋ,,0
輕車簡從,ㄑㄧㄥ ㄔㄜ ㄐㄧㄢˇ ㄗㄨㄥˋ,,0
輕佻,ㄑㄧㄥ ㄊㄧㄠˊ,,0
輕取,ㄑㄧㄥ ㄑㄩˇ,,0
輕忽,ㄑㄧㄥ ㄏㄨ,,0
輕於鴻毛,ㄑㄧㄥ ㄩˊ ㄏㄨㄥˊ ㄇㄠˊ,,0
輕易,ㄑㄧㄥ ㄧˋ,,0
輕便,ㄑㄧㄥ ㄅㄧㄢˋ,,0
輕俏,ㄑㄧㄥ ㄑㄧㄠˋ,,0
輕信,ㄑㄧㄥ ㄒㄧㄣˋ,,0
輕度,ㄑㄧㄥ ㄉㄨˋ,,0
輕柔,ㄑㄧㄥ ㄖㄡˊ,,0
輕盈,ㄑㄧㄥ ㄧㄥˊ,,0
輕重,ㄑㄧㄥ ㄓㄨㄥˋ,,0
輕重緩急,ㄑㄧㄥ ㄓㄨㄥˋ ㄏㄨㄢˇ ㄐㄧˊ,,0
輕音樂,ㄑㄧㄥ ㄧㄣ ㄩㄝˋ,,0
輕食,ㄑㄧㄥ ㄕˊ,,0
輕浮,ㄑㄧㄥ ㄈㄨˊ,,0
輕紗,ㄑㄧㄥ ㄕㄚ,,0
輕財好義,ㄑㄧㄥ ㄘㄞˊ ㄏㄠˋ ㄧˋ,,0
輕率,ㄑㄧㄥ ㄕㄨㄞˋ,,0
輕描淡寫,ㄑㄧㄥ ㄇㄧㄠˊ ㄉㄢˋ ㄒㄧㄝˇ,,0
輕視,ㄑㄧㄥ ㄕˋ,,0
輕傷,ㄑㄧㄥ ㄕㄤ,,0
輕微,ㄑㄧㄥ ㄨㄟˊ,,0
輕煙,ㄑㄧㄥ ㄧㄢ,,0
輕裝,ㄑㄧㄥ ㄓㄨㄤ,,0
輕慢,ㄑㄧㄥ ㄇㄢˋ,,0
輕輕,ㄑㄧㄥ ㄑㄧㄥ,,0
輕敵,ㄑㄧㄥ ㄉㄧˊ,,0
輕蔑,ㄑㄧㄥ ㄇㄧㄝˋ,,0
輕諾寡信,ㄑㄧㄥ ㄋㄨㄛˋ ㄍㄨㄚˇ ㄒㄧㄣˋ,,0
輕聲,ㄑㄧㄥ ㄕㄥ,,0
輕舉妄動,ㄑㄧㄥ ㄐㄩˇ ㄨㄤˋ ㄉㄨㄥˋ,,0
輕薄,ㄑㄧㄥ ㄅㄛˊ,,0
輕簡,ㄑㄧㄥ ㄐㄧㄢˇ,,0
輕騎,ㄑㄧㄥ ㄑㄧˊ,,0
輕鬆,ㄑㄧㄥ ㄙㄨㄥ,,0
輕鬆自在,ㄑㄧㄥ ㄙㄨㄥ ㄗˋ ㄗㄞˋ,,0
輕飄飄,ㄑㄧㄥ ㄆㄧㄠ ㄆㄧㄠ,,0
輕靈,ㄑㄧㄥ ㄌㄧㄥˊ,,0
辣,ㄌㄚˋ,,0
辣手摧花,ㄌㄚˋ ㄕㄡˇ ㄘㄨㄟ ㄏㄨㄚ,,0
辣味,ㄌㄚˋ ㄨㄟˋ,,0
辣椒,ㄌㄚˋ ㄐㄧㄠ,,0
遘,ㄍㄡˋ,,0
遙,ㄧㄠˊ,,0
遙不可及,ㄧㄠˊ ㄅㄨˋ ㄎㄜˇ ㄐㄧˊ,,0
遙控,ㄧㄠˊ ㄎㄨㄥˋ,,0
遙望,ㄧㄠˊ ㄨㄤˋ,,0
遙祭,ㄧㄠˊ ㄐㄧˋ,,0
遙測,ㄧㄠˊ ㄘㄜˋ,,0
遙遙,ㄧㄠˊ ㄧㄠˊ,,0
遙遙無期,ㄧㄠˊ ㄧㄠˊ ㄨˊ ㄑㄧˊ,,0
遙遙領先,ㄧㄠˊ ㄧㄠˊ ㄌㄧㄥˇ ㄒㄧㄢ,,0
遙遠,ㄧㄠˊ ㄩㄢˇ,,0
遙憶,ㄧㄠˊ ㄧˋ,,0
遛,ㄌㄧㄡˋ,,0
遛狗,ㄌㄧㄡˋ ㄍㄡˇ,,0
遛達,ㄌㄧㄡˋ ㄉㄚˊ,ㄌㄧㄡˋ ˙ㄉㄚ,0
遜,ㄒㄩㄣˋ,,0
遜色,ㄒㄩㄣˋ ㄙㄜˋ,,0
遝,ㄊㄚˋ,,0
遞,ㄉㄧˋ,,0
遞交,ㄉㄧˋ ㄐㄧㄠ,,0
遞送,ㄉㄧˋ ㄙㄨㄥˋ,,0
遞減,ㄉㄧˋ ㄐㄧㄢˇ,,0
遞補,ㄉㄧˋ ㄅㄨˇ,,0
遞解,ㄉㄧˋ ㄐㄧㄝˋ,,0
遞增,ㄉㄧˋ ㄗㄥ,,0
遞變,ㄉㄧˋ ㄅㄧㄢˋ,,0
遠,ㄩㄢˇ,,1
遠,ㄩㄢˋ,,2
遠大,ㄩㄢˇ ㄉㄚˋ,,0
遠不如,ㄩㄢˇ ㄅㄨˋ ㄖㄨˊ,,0
遠方,ㄩㄢˇ ㄈㄤ,,0
遠古時代,ㄩㄢˇ ㄍㄨˇ ㄕˊ ㄉㄞˋ,,0
遠因,ㄩㄢˇ ㄧㄣ,,0
遠行,ㄩㄢˇ ㄒㄧㄥˊ,,0
遠見,ㄩㄢˇ ㄐㄧㄢˋ,,0
遠走高飛,ㄩㄢˇ ㄗㄡˇ ㄍㄠ ㄈㄟ,,0
遠足,ㄩㄢˇ ㄗㄨˊ,,0
遠房,ㄩㄢˇ ㄈㄤˊ,,0
遠近知名,ㄩㄢˇ ㄐㄧㄣˋ ㄓ ㄇㄧㄥˊ,,0
遠近馳名,ㄩㄢˇ ㄐㄧㄣˋ ㄔˊ ㄇㄧㄥˊ,,0
遠洋,ㄩㄢˇ ㄧㄤˊ,,0
遠赴,ㄩㄢˇ ㄈㄨˋ,,0
遠祖,ㄩㄢˇ ㄗㄨˇ,,0
遠望,ㄩㄢˇ ㄨㄤˋ,,0
遠眺,ㄩㄢˇ ㄊㄧㄠˋ,,0
遠處,ㄩㄢˇ ㄔㄨˋ,,0
遠景,ㄩㄢˇ ㄐㄧㄥˇ,,0
遠期外匯,ㄩㄢˇ ㄑㄧˊ ㄨㄞˋ ㄏㄨㄟˋ,,0
遠渡重洋,ㄩㄢˇ ㄉㄨˋ ㄔㄨㄥˊ ㄧㄤˊ,,0
遠程,ㄩㄢˇ ㄔㄥˊ,,0
遠視,ㄩㄢˇ ㄕˋ,,0
遠超過,ㄩㄢˇ ㄔㄠ ㄍㄨㄛˋ,,0
遠遊,ㄩㄢˇ ㄧㄡˊ,,0
遠道,ㄩㄢˇ ㄉㄠˋ,,0
遠端會議,ㄩㄢˇ ㄉㄨㄢ ㄏㄨㄟˋ ㄧˋ,,0
遠遠落後,ㄩㄢˇ ㄩㄢˇ ㄌㄨㄛˋ ㄏㄡˋ,,0
遠慮,ㄩㄢˇ ㄌㄩˋ,,0
遠播,ㄩㄢˇ ㄅㄛˋ,,0
遠親,ㄩㄢˇ ㄑㄧㄣ,,0
遠離,ㄩㄢˇ ㄌㄧˊ,,0
遢,ㄊㄚˋ,,0
遣,ㄑㄧㄢˇ,,0
遣送,ㄑㄧㄢˇ ㄙㄨㄥˋ,,0
遣散,ㄑㄧㄢˇ ㄙㄢˋ,,0
遣懷,ㄑㄧㄢˇ ㄏㄨㄞˊ,,0
遣辭用句,ㄑㄧㄢˇ ㄘˊ ㄩㄥˋ ㄐㄩˋ,,0
鄘,ㄩㄥ,,0
鄙,ㄅㄧˇ,,0
鄙人,ㄅㄧˇ ㄖㄣˊ,,0
鄙夷,ㄅㄧˇ ㄧˊ,,0
鄙見,ㄅㄧˇ ㄐㄧㄢˋ,,0
鄙俗,ㄅㄧˇ ㄙㄨˊ,,0
鄙陋,ㄅㄧˇ ㄌㄡˋ,,0
鄙棄,ㄅㄧˇ ㄑㄧˋ,,0
鄙視,ㄅㄧˇ ㄕˋ,,0
鄞,ㄧㄣˊ,,0
鄞縣,ㄧㄣˊ ㄒㄧㄢˋ,,0
鄢,ㄧㄢ,,0
酲,ㄔㄥˊ,,0
酵,ㄒㄧㄠˋ,,0
酵母,ㄒㄧㄠˋ ㄇㄨˇ,,0
酵母菌,ㄒㄧㄠˋ ㄇㄨˇ ㄐㄩㄣˋ,,0
酵素,ㄒㄧㄠˋ ㄙㄨˋ,,0
酶,ㄇㄟˊ,,0
酷,ㄎㄨˋ,,0
酷刑,ㄎㄨˋ ㄒㄧㄥˊ,,0
酷似,ㄎㄨˋ ㄙˋ,,0
酷肖,ㄎㄨˋ ㄒㄧㄠˋ,,0
酷寒,ㄎㄨˋ ㄏㄢˊ,,0
酷暑,ㄎㄨˋ ㄕㄨˇ,,0
酷愛,ㄎㄨˋ ㄞˋ,,0
酷熱,ㄎㄨˋ ㄖㄜˋ,,0
酸,ㄙㄨㄢ,,0
酸性,ㄙㄨㄢ ㄒㄧㄥˋ,,0
酸雨,ㄙㄨㄢ ㄩˇ,,0
酸甜苦辣,ㄙㄨㄢ ㄊㄧㄢˊ ㄎㄨˇ ㄌㄚˋ,,0
酸痛,ㄙㄨㄢ ㄊㄨㄥˋ,,0
酸楚,ㄙㄨㄢ ㄔㄨˇ,,0
酸溜溜,ㄙㄨㄢ ㄌㄧㄡ ㄌㄧㄡ,,0
酸辣湯,ㄙㄨㄢ ㄌㄚˋ ㄊㄤ,,0
酸鹼度,ㄙㄨㄢ ㄐㄧㄢˇ ㄉㄨˋ,,0
酹,ㄌㄟˋ,,0
鉸,ㄐㄧㄠˇ,,0
鉻,ㄍㄜˋ,,0
銀,ㄧㄣˊ,,0
銀子,ㄧㄣˊ ˙ㄗ,,0
銀白色,ㄧㄣˊ ㄅㄞˊ ㄙㄜˋ,,0
銀灰色,ㄧㄣˊ ㄏㄨㄟ ㄙㄜˋ,,0
銀耳,ㄧㄣˊ ㄦˇ,,0
銀色,ㄧㄣˊ ㄙㄜˋ,,0
銀行,ㄧㄣˊ ㄏㄤˊ,,0
銀杏,ㄧㄣˊ ㄒㄧㄥˋ,,0
銀兩,ㄧㄣˊ ㄌㄧㄤˇ,,0
銀河,ㄧㄣˊ ㄏㄜˊ,,0
銀河倒瀉,ㄧㄣˊ ㄏㄜˊ ㄉㄠˋ ㄒㄧㄝˋ,,0
銀花,ㄧㄣˊ ㄏㄨㄚ,,0
銀盾,ㄧㄣˊ ㄉㄨㄣˋ,,0
銀根,ㄧㄣˊ ㄍㄣ,,0
銀婚,ㄧㄣˊ ㄏㄨㄣ,,0
銀貨兩訖,ㄧㄣˊ ㄏㄨㄛˋ ㄌㄧㄤˇ ㄑㄧˋ,,0
銀牌,ㄧㄣˊ ㄆㄞˊ,,0
銀絲卷,ㄧㄣˊ ㄙ ㄐㄩㄢˇ,,0
銀幕,ㄧㄣˊ ㄇㄨˋ,,0
銀幣,ㄧㄣˊ ㄅㄧˋ,,0
銀彈,ㄧㄣˊ ㄉㄢˋ,,0
銀樓,ㄧㄣˊ ㄌㄡˊ,,0
銀輝,ㄧㄣˊ ㄏㄨㄟ,,0
銀髮,ㄧㄣˊ ㄈㄚˇ,,0
銀髮族,ㄧㄣˊ ㄈㄚˇ ㄗㄨˊ,,0
銀髮產業,ㄧㄣˊ ㄈㄚˇ ㄔㄢˇ ㄧㄝˋ,,0
銀器,ㄧㄣˊ ㄑㄧˋ,,0
銀錢,ㄧㄣˊ ㄑㄧㄢˊ,,0
銅,ㄊㄨㄥˊ,,0
銅板,ㄊㄨㄥˊ ㄅㄢˇ,,0
銅版,ㄊㄨㄥˊ ㄅㄢˇ,,0
銅版畫,ㄊㄨㄥˊ ㄅㄢˇ ㄏㄨㄚˋ,,0
銅臭,ㄊㄨㄥˊ ㄒㄧㄡˋ,,0
銅牌,ㄊㄨㄥˊ ㄆㄞˊ,,0
銅鼓,ㄊㄨㄥˊ ㄍㄨˇ,,0
銅像,ㄊㄨㄥˊ ㄒㄧㄤˋ,,0
銅幣,ㄊㄨㄥˊ ㄅㄧˋ,,0
銅管,ㄊㄨㄥˊ ㄍㄨㄢˇ,,0
銅綠,ㄊㄨㄥˊ ㄌㄩˋ,,0
銅線,ㄊㄨㄥˊ ㄒㄧㄢˋ,,0
銅器,ㄊㄨㄥˊ ㄑㄧˋ,,0
銅錢,ㄊㄨㄥˊ ㄑㄧㄢˊ,,0
銅牆鐵壁,ㄊㄨㄥˊ ㄑㄧㄤˊ ㄊㄧㄝˇ ㄅㄧˋ,,0
銅鏡,ㄊㄨㄥˊ ㄐㄧㄥˋ,,0
銅礦,ㄊㄨㄥˊ ㄎㄨㄤˋ,,0
銅鑼,ㄊㄨㄥˊ ㄌㄨㄛˊ,,0
銅鑼燒,ㄊㄨㄥˊ ㄌㄨㄛˊ ㄕㄠ,,0
銑,ㄒㄧㄢˇ,,0
銑床,ㄒㄧㄢˇ ㄔㄨㄤˊ,,0
銓,ㄑㄩㄢˊ,,0
銖,ㄓㄨ,,0
銘,ㄇㄧㄥˊ,,0
銘刻,ㄇㄧㄥˊ ㄎㄜˋ,,0
銘記,ㄇㄧㄥˊ ㄐㄧˋ,,0
銘記在心,ㄇㄧㄥˊ ㄐㄧˋ ㄗㄞˋ ㄒㄧㄣ,,0
銘感五內,ㄇㄧㄥˊ ㄍㄢˇ ㄨˇ ㄋㄟˋ,,0
銘謝,ㄇㄧㄥˊ ㄒㄧㄝˋ,,0
銘謝惠顧,ㄇㄧㄥˊ ㄒㄧㄝˋ ㄏㄨㄟˋ ㄍㄨˋ,,0
銜,ㄒㄧㄢˊ,,0
銜石填海,ㄒㄧㄢˊ ㄕˊ ㄊㄧㄢˊ ㄏㄞˇ,,0
銜命,ㄒㄧㄢˊ ㄇㄧㄥˋ,,0
銜接,ㄒㄧㄢˊ ㄐㄧㄝ,,0
銬,ㄎㄠˋ,,0
閡,ㄏㄜˊ,,0
閣,ㄍㄜˊ,,0
閣下,ㄍㄜˊ ㄒㄧㄚˋ,,0
閣員,ㄍㄜˊ ㄩㄢˊ,,0
閣揆,ㄍㄜˊ ㄎㄨㄟˊ,,0
閣樓,ㄍㄜˊ ㄌㄡˊ,,0
閤,ㄍㄜˊ,,1
閤,ㄏㄜˊ,,2
閥,ㄈㄚˊ,,0
閨,ㄍㄨㄟ,,0
閨女,ㄍㄨㄟ ㄋㄩˇ,,0
閨中密友,ㄍㄨㄟ ㄓㄨㄥ ㄇㄧˋ ㄧㄡˇ,,0
閨秀,ㄍㄨㄟ ㄒㄧㄡˋ,,0
閨房,ㄍㄨㄟ ㄈㄤˊ,,0
閨怨,ㄍㄨㄟ ㄩㄢˋ,,0
閨閣,ㄍㄨㄟ ㄍㄜˊ,,0
閩,ㄇㄧㄣˇ,,0
閩南語,ㄇㄧㄣˇ ㄋㄢˊ ㄩˇ,,0
隙,ㄒㄧˋ,,0
隙縫,ㄒㄧˋ ㄈㄥˋ,,0
際,ㄐㄧˋ,,0
際會,ㄐㄧˋ ㄏㄨㄟˋ,,0
際遇,ㄐㄧˋ ㄩˋ,,0
障,ㄓㄤˋ,,0
障眼法,ㄓㄤˋ ㄧㄢˇ ㄈㄚˇ,,0
障礙,ㄓㄤˋ ㄞˋ,,0
障礙物,ㄓㄤˋ ㄞˋ ㄨˋ,,0
雌,ㄘ,,0
雌伏,ㄘ ㄈㄨˊ,,0
雌花,ㄘ ㄏㄨㄚ,,0
雌威,ㄘ ㄨㄟ,,0
雌雄,ㄘ ㄒㄩㄥˊ,,0
雌雄莫辨,ㄘ ㄒㄩㄥˊ ㄇㄛˋ ㄅㄧㄢˋ,,0
雌黃,ㄘ ㄏㄨㄤˊ,,0
雌蕊,ㄘ ㄖㄨㄟˇ,,0
雒,ㄌㄨㄛˋ,,0
需,ㄒㄩ,,0
需用,ㄒㄩ ㄩㄥˋ,,0
需求,ㄒㄩ ㄑㄧㄡˊ,,0
需要,ㄒㄩ ㄧㄠˋ,,0
需款孔急,ㄒㄩ ㄎㄨㄢˇ ㄎㄨㄥˇ ㄐㄧˊ,,0
靼,ㄉㄚˊ,,0
鞅,ㄧㄤ,,0
韶,ㄕㄠˊ,,0
韶光,ㄕㄠˊ ㄍㄨㄤ,,0
韶華,ㄕㄠˊ ㄏㄨㄚˊ,,0
頗,ㄆㄛˇ,,0
頗有,ㄆㄛˇ ㄧㄡˇ,,0
頗佳,ㄆㄛˇ ㄐㄧㄚ,,0
頗為可觀,ㄆㄛˇ ㄨㄟˊ ㄎㄜˇ ㄍㄨㄢ,,0
領,ㄌㄧㄥˇ,,0
領口,ㄌㄧㄥˇ ㄎㄡˇ,,0
領土,ㄌㄧㄥˇ ㄊㄨˇ,,0
領子,ㄌㄧㄥˇ ˙ㄗ,,0
領巾,ㄌㄧㄥˇ ㄐㄧㄣ,,0
領主,ㄌㄧㄥˇ ㄓㄨˇ,,0
領先,ㄌㄧㄥˇ ㄒㄧㄢ,,0
領先群倫,ㄌㄧㄥˇ ㄒㄧㄢ ㄑㄩㄣˊ ㄌㄨㄣˊ,,0
領回,ㄌㄧㄥˇ ㄏㄨㄟˊ,,0
領地,ㄌㄧㄥˇ ㄉㄧˋ,,0
領走,ㄌㄧㄥˇ ㄗㄡˇ,,0
領事,ㄌㄧㄥˇ ㄕˋ,,0
領事館,ㄌㄧㄥˇ ㄕˋ ㄍㄨㄢˇ,,0
領取,ㄌㄧㄥˇ ㄑㄩˇ,,0
領受,ㄌㄧㄥˇ ㄕㄡˋ,,0
領空,ㄌㄧㄥˇ ㄎㄨㄥ,,0
領軍,ㄌㄧㄥˇ ㄐㄩㄣ,,0
領悟,ㄌㄧㄥˇ ㄨˋ,,0
領海,ㄌㄧㄥˇ ㄏㄞˇ,,0
領班,ㄌㄧㄥˇ ㄅㄢ,,0
領航,ㄌㄧㄥˇ ㄏㄤˊ,,0
領航員,ㄌㄧㄥˇ ㄏㄤˊ ㄩㄢˊ,,0
領唱,ㄌㄧㄥˇ ㄔㄤˋ,,0
領圈,ㄌㄧㄥˇ ㄑㄩㄢ,,0
領域,ㄌㄧㄥˇ ㄩˋ,,0
領域性,ㄌㄧㄥˇ ㄩˋ ㄒㄧㄥˋ,,0
領帶,ㄌㄧㄥˇ ㄉㄞˋ,,0
領帶夾,ㄌㄧㄥˇ ㄉㄞˋ ㄐㄧㄚˊ,,0
領情,ㄌㄧㄥˇ ㄑㄧㄥˊ,,0
領教,ㄌㄧㄥˇ ㄐㄧㄠˋ,,0
領略,ㄌㄧㄥˇ ㄌㄩㄝˋ,,0
領章,ㄌㄧㄥˇ ㄓㄤ,,0
領袖,ㄌㄧㄥˇ ㄒㄧㄡˋ,,0
領袖人物,ㄌㄧㄥˇ ㄒㄧㄡˋ ㄖㄣˊ ㄨˋ,,0
領單,ㄌㄧㄥˇ ㄉㄢ,,0
領款,ㄌㄧㄥˇ ㄎㄨㄢˇ,,0
領結,ㄌㄧㄥˇ ㄐㄧㄝˊ,,0
領隊,ㄌㄧㄥˇ ㄉㄨㄟˋ,,0
領會,ㄌㄧㄥˇ ㄏㄨㄟˋ,,0
領罪,ㄌㄧㄥˇ ㄗㄨㄟˋ,,0
領銜,ㄌㄧㄥˇ ㄒㄧㄢˊ,,0
領獎,ㄌㄧㄥˇ ㄐㄧㄤˇ,,0
領賞,ㄌㄧㄥˇ ㄕㄤˇ,,0
領養,ㄌㄧㄥˇ ㄧㄤˇ,,0
領導,ㄌㄧㄥˇ ㄉㄠˇ,,0
領導有方,ㄌㄧㄥˇ ㄉㄠˇ ㄧㄡˇ ㄈㄤ,,0
領頭,ㄌㄧㄥˇ ㄊㄡˊ,,0
領檯,ㄌㄧㄥˇ ㄊㄞˊ,,0
颭,ㄓㄢˇ,,0
颯,ㄙㄚˋ,,0
颯颯,ㄙㄚˋ ㄙㄚˋ,,0
颱,ㄊㄞˊ,,0
颱風,ㄊㄞˊ ㄈㄥ,,0
颱風眼,ㄊㄞˊ ㄈㄥ ㄧㄢˇ,,0
餃,ㄐㄧㄠˇ,,0
餃子,ㄐㄧㄠˇ ˙ㄗ,,0
餅,ㄅㄧㄥˇ,,0
餅乾,ㄅㄧㄥˇ ㄍㄢ,,0
餉,ㄒㄧㄤˇ,,0
餌,ㄦˇ,,0
駁,ㄅㄛˊ,,0
駁火,ㄅㄛˊ ㄏㄨㄛˇ,,0
駁斥,ㄅㄛˊ ㄔˋ,,0
駁回,ㄅㄛˊ ㄏㄨㄟˊ,,0
駁船,ㄅㄛˊ ㄔㄨㄢˊ,,0
駁雜,ㄅㄛˊ ㄗㄚˊ,,0
骯,ㄤ,,0
骯髒,ㄤ ㄗㄤ,,0
骰,ㄊㄡˊ,,0
骰子,ㄊㄡˊ ˙ㄗ,,0
髣,ㄈㄤˇ,,0
髣髴,ㄈㄤˇ ㄈㄨˊ,,0
髦,ㄇㄠˊ,,0
魁,ㄎㄨㄟˊ,,0
魁星,ㄎㄨㄟˊ ㄒㄧㄥ,,0
魁偉,ㄎㄨㄟˊ ㄨㄟˇ,,0
魁梧,ㄎㄨㄟˊ ㄨˊ,,0
魂,ㄏㄨㄣˊ,,0
魂不守舍,ㄏㄨㄣˊ ㄅㄨˋ ㄕㄡˇ ㄕㄜˋ,,0
魂不附體,ㄏㄨㄣˊ ㄅㄨˋ ㄈㄨˋ ㄊㄧˇ,ㄏㄨㄣˊ ㄅㄨˊ ㄈㄨˋ ㄊㄧˇ,0
魂飛魄散,ㄏㄨㄣˊ ㄈㄟ ㄆㄛˋ ㄙㄢˋ,,0
魂牽夢縈,ㄏㄨㄣˊ ㄑㄧㄢ ㄇㄥˋ ㄧㄥˊ,,0
魂魄,ㄏㄨㄣˊ ㄆㄛˋ,,0
魟,ㄏㄨㄥ,,0
魠,ㄊㄨㄛ,,0
鳳,ㄈㄥˋ,,0
鳳毛麟角,ㄈㄥˋ ㄇㄠˊ ㄌㄧㄣˊ ㄐㄧㄠˇ,,0
鳳尾草,ㄈㄥˋ ㄨㄟˇ ㄘㄠˇ,,0
鳳冠,ㄈㄥˋ ㄍㄨㄢ,,0
鳳凰,ㄈㄥˋ ㄏㄨㄤˊ,,0
鳳凰于飛,ㄈㄥˋ ㄏㄨㄤˊ ㄩˊ ㄈㄟ,,0
鳳凰木,ㄈㄥˋ ㄏㄨㄤˊ ㄇㄨˋ,,0
鳳梨,ㄈㄥˋ ㄌㄧˊ,,0
鳳梨酥,ㄈㄥˋ ㄌㄧˊ ㄙㄨ,,0
鳳陽花鼓,ㄈㄥˋ ㄧㄤˊ ㄏㄨㄚ ㄍㄨˇ,,0
鳳蝶,ㄈㄥˋ ㄉㄧㄝˊ,,0
鳳髓龍肝,ㄈㄥˋ ㄙㄨㄟˇ ㄌㄨㄥˊ ㄍㄢ,,0
鳴,ㄇㄧㄥˊ,,0
鳴叫,ㄇㄧㄥˊ ㄐㄧㄠˋ,,0
鳴金收兵,ㄇㄧㄥˊ ㄐㄧㄣ ㄕㄡ ㄅㄧㄥ,,0
鳴金擊鼓,ㄇㄧㄥˊ ㄐㄧㄣ ㄐㄧˊ ㄍㄨˇ,,0
鳴炮,ㄇㄧㄥˊ ㄆㄠˋ,,0
鳴冤,ㄇㄧㄥˊ ㄩㄢ,,0
鳴笛,ㄇㄧㄥˊ ㄉㄧˊ,,0
鳴鼓而攻,ㄇㄧㄥˊ ㄍㄨˇ ㄦˊ ㄍㄨㄥ,,0
鳴槍,ㄇㄧㄥˊ ㄑㄧㄤ,,0
鳴謝,ㄇㄧㄥˊ ㄒㄧㄝˋ,,0
鳴鑼,ㄇㄧㄥˊ ㄌㄨㄛˊ,,0
鳶,ㄩㄢ,,0
鳶飛戾天,ㄩㄢ ㄈㄟ ㄌㄧˋ ㄊㄧㄢ,,0
麼,ㄇㄛˊ,,1
麼,ㄇㄚˊ,,2
麼,˙ㄇㄜ,,3
鼻,ㄅㄧˊ,,0
鼻子,ㄅㄧˊ ˙ㄗ,,0
鼻孔,ㄅㄧˊ ㄎㄨㄥˇ,,0
鼻尖,ㄅㄧˊ ㄐㄧㄢ,,0
鼻炎,ㄅㄧˊ ㄧㄢˊ,,0
鼻青臉腫,ㄅㄧˊ ㄑㄧㄥ ㄌㄧㄢˇ ㄓㄨㄥˇ,,0
鼻音,ㄅㄧˊ ㄧㄣ,,0
鼻息,ㄅㄧˊ ㄒㄧˊ,,0
鼻涕,ㄅㄧˊ ㄊㄧˋ,,0
鼻祖,ㄅㄧˊ ㄗㄨˇ,,0
鼻梁,ㄅㄧˊ ㄌㄧㄤˊ,,0
鼻腔,ㄅㄧˊ ㄑㄧㄤ,,0
鼻煙壺,ㄅㄧˊ ㄧㄢ ㄏㄨˊ,,0
鼻酸,ㄅㄧˊ ㄙㄨㄢ,,0
鼻竇炎,ㄅㄧˊ ㄉㄡˋ ㄧㄢˊ,,0
齊,ㄑㄧˊ,,1
齊,ㄐㄧˋ,,2
齊,ㄗ,,3
齊人之福,ㄑㄧˊ ㄖㄣˊ ㄓ ㄈㄨˊ,,0
齊心,ㄑㄧˊ ㄒㄧㄣ,,0
齊心協力,ㄑㄧˊ ㄒㄧㄣ ㄒㄧㄝˊ ㄌㄧˋ,,0
齊全,ㄑㄧˊ ㄑㄩㄢˊ,,0
齊名,ㄑㄧˊ ㄇㄧㄥˊ,,0
齊步,ㄑㄧˊ ㄅㄨˋ,,0
齊家,ㄑㄧˊ ㄐㄧㄚ,,0
齊備,ㄑㄧˊ ㄅㄟˋ,,0
齊聚一堂,ㄑㄧˊ ㄐㄩˋ ㄧ ㄊㄤˊ,ㄑㄧˊ ㄐㄩˋ ㄧˋ ㄊㄤˊ,0
齊頭並進,ㄑㄧˊ ㄊㄡˊ ㄅㄧㄥˋ ㄐㄧㄣˋ,,0
僵,ㄐㄧㄤ,,0
僵化,ㄐㄧㄤ ㄏㄨㄚˋ,,0
僵立,ㄐㄧㄤ ㄌㄧˋ,,0
僵冷,ㄐㄧㄤ ㄌㄥˇ,,0
僵局,ㄐㄧㄤ ㄐㄩˊ,,0
僵固,ㄐㄧㄤ ㄍㄨˋ,,0
僵直,ㄐㄧㄤ ㄓˊ,,0
僵持,ㄐㄧㄤ ㄔˊ,,0
僵硬,ㄐㄧㄤ ㄧㄥˋ,,0
僶,ㄇㄧㄣˇ,,0
僶俛,ㄇㄧㄣˇ ㄇㄧㄢˇ,,0
價,ㄐㄧㄚˋ,,0
價目,ㄐㄧㄚˋ ㄇㄨˋ,,0
價位,ㄐㄧㄚˋ ㄨㄟˋ,,0
價值,ㄐㄧㄚˋ ㄓˊ,,0
價值連城,ㄐㄧㄚˋ ㄓˊ ㄌㄧㄢˊ ㄔㄥˊ,,0
價值觀,ㄐㄧㄚˋ ㄓˊ ㄍㄨㄢ,,0
價格,ㄐㄧㄚˋ ㄍㄜˊ,,0
價款,ㄐㄧㄚˋ ㄎㄨㄢˇ,,0
價廉物美,ㄐㄧㄚˋ ㄌㄧㄢˊ ㄨˋ ㄇㄟˇ,,0
價碼,ㄐㄧㄚˋ ㄇㄚˇ,,0
價錢,ㄐㄧㄚˋ ㄑㄧㄢˊ,,0
僻,ㄆㄧˋ,,0
僻遠,ㄆㄧˋ ㄩㄢˇ,,0
僻靜,ㄆㄧˋ ㄐㄧㄥˋ,,0
儀,ㄧˊ,,0
儀式,ㄧˊ ㄕˋ,,0
儀表,ㄧˊ ㄅㄧㄠˇ,,0
儀容,ㄧˊ ㄖㄨㄥˊ,,0
儀隊,ㄧˊ ㄉㄨㄟˋ,,0
儀態,ㄧˊ ㄊㄞˋ,,0
儀態萬千,ㄧˊ ㄊㄞˋ ㄨㄢˋ ㄑㄧㄢ,,0
儀器,ㄧˊ ㄑㄧˋ,,0
儂,ㄋㄨㄥˊ,,0
億,ㄧˋ,,0
億萬,ㄧˋ ㄨㄢˋ,,0
儆,ㄐㄧㄥˇ,,0
儈,ㄎㄨㄞˋ,,0
儉,ㄐㄧㄢˇ,,0
儉省,ㄐㄧㄢˇ ㄕㄥˇ,,0
儉樸,ㄐㄧㄢˇ ㄆㄨˊ,,0
儋,ㄉㄢ,,0
儋縣,ㄉㄢ ㄒㄧㄢˋ,,0
凜,ㄌㄧㄣˇ,,0
凜冽,ㄌㄧㄣˇ ㄌㄧㄝˋ,,0
凜然,ㄌㄧㄣˇ ㄖㄢˊ,,0
劇,ㄐㄩˋ,,0
劇本,ㄐㄩˋ ㄅㄣˇ,,0
劇目,ㄐㄩˋ ㄇㄨˋ,,0
劇作,ㄐㄩˋ ㄗㄨㄛˋ,,0
劇作家,ㄐㄩˋ ㄗㄨㄛˋ ㄐㄧㄚ,,0
劇毒,ㄐㄩˋ ㄉㄨˊ,,0
劇校,ㄐㄩˋ ㄒㄧㄠˋ,,0
劇烈,ㄐㄩˋ ㄌㄧㄝˋ,,0
劇院,ㄐㄩˋ ㄩㄢˋ,,0
劇情,ㄐㄩˋ ㄑㄧㄥˊ,,0
劇組,ㄐㄩˋ ㄗㄨˇ,,0
劇場,ㄐㄩˋ ㄔㄤˇ,,0
劇痛,ㄐㄩˋ ㄊㄨㄥˋ,,0
劇照,ㄐㄩˋ ㄓㄠˋ,,0
劇團,ㄐㄩˋ ㄊㄨㄢˊ,,0
劇變,ㄐㄩˋ ㄅㄧㄢˋ,,0
劈,ㄆㄧ,,0
劈手,ㄆㄧ ㄕㄡˇ,,0
劈柴,ㄆㄧ ㄔㄞˊ,,0
劈啪,ㄆㄧ ㄆㄚ,,0
劈頭,ㄆㄧ ㄊㄡˊ,,0
劉,ㄌㄧㄡˊ,,0
劊,ㄎㄨㄞˋ,,0
劊子手,ㄎㄨㄞˋ ˙ㄗ ㄕㄡˇ,,0
劌,ㄍㄨㄟˋ,,0
劍,ㄐㄧㄢˋ,,0
劍及履及,ㄐㄧㄢˋ ㄐㄧˊ ㄌㄩˇ ㄐㄧˊ,,0
劍拔弩張,ㄐㄧㄢˋ ㄅㄚˊ ㄋㄨˇ ㄓㄤ,,0
劍術,ㄐㄧㄢˋ ㄕㄨˋ,,0
劍道,ㄐㄧㄢˋ ㄉㄠˋ,,0
勰,ㄒㄧㄝˊ,,0
厲,ㄌㄧˋ,,0
厲行,ㄌㄧˋ ㄒㄧㄥˊ,,0
厲兵秣馬,ㄌㄧˋ ㄅㄧㄥ ㄇㄛˋ ㄇㄚˇ,,0
厲害,ㄌㄧˋ ㄏㄞˋ,,0
厲鬼,ㄌㄧˋ ㄍㄨㄟˇ,,0
厲聲,ㄌㄧˋ ㄕㄥ,,0
嘩,ㄏㄨㄚ,,1
嘩,ㄏㄨㄚˊ,,2
嘩啦,ㄏㄨㄚ ㄌㄚ,,0
嘩啦啦,ㄏㄨㄚ ㄌㄚ ㄌㄚ,,0
嘩喇喇,ㄏㄨㄚ ㄌㄚ ㄌㄚ,,0
嘬,ㄗㄨㄛ,,0
嘮,ㄌㄠˊ,,0
嘮叨,ㄌㄠˊ ㄉㄠ,,0
嘯,ㄒㄧㄠˋ,,0
嘰,ㄐㄧ,,0
嘰哩咕嚕,ㄐㄧ ㄌㄧ ㄍㄨ ㄌㄨ,,0
嘰嘰喳喳,ㄐㄧ ㄐㄧ ㄓㄚ ㄓㄚ,,0
嘲,ㄔㄠˊ,,0
嘲弄,ㄔㄠˊ ㄋㄨㄥˋ,,0
嘲笑,ㄔㄠˊ ㄒㄧㄠˋ,,0
嘲諷,ㄔㄠˊ ㄈㄥˋ,,0
嘴,ㄗㄨㄟˇ,,0
嘴巴,ㄗㄨㄟˇ ㄅㄚ,ㄗㄨㄟˇ ˙ㄅㄚ,0
嘴皮子,ㄗㄨㄟˇ ㄆㄧˊ ˙ㄗ,,0
嘴尖舌薄,ㄗㄨㄟˇ ㄐㄧㄢ ㄕㄜˊ ㄅㄛˊ,,0
嘴快,ㄗㄨㄟˇ ㄎㄨㄞˋ,,0
嘴角,ㄗㄨㄟˇ ㄐㄧㄠˇ,,0
嘴笨,ㄗㄨㄟˇ ㄅㄣˋ,,0
嘴脣,ㄗㄨㄟˇ ㄔㄨㄣˊ,,0
嘴硬,ㄗㄨㄟˇ ㄧㄥˋ,,0
嘴碎,ㄗㄨㄟˇ ㄙㄨㄟˋ,,0
嘴臉,ㄗㄨㄟˇ ㄌㄧㄢˇ,,0
嘴饞,ㄗㄨㄟˇ ㄔㄢˊ,,0
嘶,ㄙ,,0
嘶叫,ㄙ ㄐㄧㄠˋ,,0
嘶吼,ㄙ ㄏㄡˇ,,0
嘶喊,ㄙ ㄏㄢˇ,,0
嘹,ㄌㄧㄠˊ,,0
嘹亮,ㄌㄧㄠˊ ㄌㄧㄤˋ,,0
嘻,ㄒㄧ,,0
嘻皮笑臉,ㄒㄧ ㄆㄧˊ ㄒㄧㄠˋ ㄌㄧㄢˇ,,0
嘻笑,ㄒㄧ ㄒㄧㄠˋ,,0
嘻嘻哈哈,ㄒㄧ ㄒㄧ ㄏㄚ ㄏㄚ,,0
嘿,ㄏㄟ,,0
噁,ㄜˇ,,0
噁心,ㄜˇ ㄒㄧㄣ,,0
噌,ㄘㄥ,,0
噎,ㄧㄝ,,0
噓,ㄒㄩ,,0
噓寒問暖,ㄒㄩ ㄏㄢˊ ㄨㄣˋ ㄋㄨㄢˇ,,0
噓聲,ㄒㄩ ㄕㄥ,,0
噗,ㄆㄨ,,0
噗哧,ㄆㄨ ㄔ,,0
噘,ㄐㄩㄝ,,0
噴,ㄆㄣ,,1
噴,ㄆㄣˋ,,2
噴水,ㄆㄣ ㄕㄨㄟˇ,,0
噴水池,ㄆㄣ ㄕㄨㄟˇ ㄔˊ,,0
噴泉,ㄆㄣ ㄑㄩㄢˊ,,0
噴射,ㄆㄣ ㄕㄜˋ,,0
噴射機,ㄆㄣ ㄕㄜˋ ㄐㄧ,,0
噴氣,ㄆㄣ ㄑㄧˋ,,0
噴壺,ㄆㄣ ㄏㄨˊ,,0
噴飯,ㄆㄣ ㄈㄢˋ,,0
噴漆,ㄆㄣ ㄑㄧ,,0
噴嚏,ㄆㄣ ㄊㄧˋ,,0
噴霧,ㄆㄣ ㄨˋ,,0
噴霧器,ㄆㄣ ㄨˋ ㄑㄧˋ,,0
噴灑,ㄆㄣ ㄙㄚˇ,,0
墀,ㄔˊ,,0
墜,ㄓㄨㄟˋ,,0
墜子,ㄓㄨㄟˋ ˙ㄗ,,0
墜地,ㄓㄨㄟˋ ㄉㄧˋ,,0
墜毀,ㄓㄨㄟˋ ㄏㄨㄟˇ,,0
墜落,ㄓㄨㄟˋ ㄌㄨㄛˋ,,0
增,ㄗㄥ,,0
增刊,ㄗㄥ ㄎㄢ,,0
增加,ㄗㄥ ㄐㄧㄚ,,0
增光,ㄗㄥ ㄍㄨㄤ,,0
增列,ㄗㄥ ㄌㄧㄝˋ,,0
增多,ㄗㄥ ㄉㄨㄛ,,0
增色,ㄗㄥ ㄙㄜˋ,,0
增長,ㄗㄥ ㄓㄤˇ,,0
增建,ㄗㄥ ㄐㄧㄢˋ,,0
增訂,ㄗㄥ ㄉㄧㄥˋ,,0
增值,ㄗㄥ ㄓˊ,,0
增益,ㄗㄥ ㄧˋ,,0
增高,ㄗㄥ ㄍㄠ,,0
增強,ㄗㄥ ㄑㄧㄤˊ,,0
增添,ㄗㄥ ㄊㄧㄢ,,0
增產,ㄗㄥ ㄔㄢˇ,,0
增設,ㄗㄥ ㄕㄜˋ,,0
增援,ㄗㄥ ㄩㄢˊ,,0
增減,ㄗㄥ ㄐㄧㄢˇ,,0
增進,ㄗㄥ ㄐㄧㄣˋ,,0
增聘,ㄗㄥ ㄆㄧㄥˋ,,0
增補,ㄗㄥ ㄅㄨˇ,,0
增資,ㄗㄥ ㄗ,,0
增廣,ㄗㄥ ㄍㄨㄤˇ,,0
增闢,ㄗㄥ ㄆㄧˋ,,0
墟,ㄒㄩ,,0
墦,ㄈㄢˊ,,0
墨,ㄇㄛˋ,,0
墨斗,ㄇㄛˋ ㄉㄡˇ,,0
墨水,ㄇㄛˋ ㄕㄨㄟˇ,,0
墨汁,ㄇㄛˋ ㄓ,,0
墨守成規,ㄇㄛˋ ㄕㄡˇ ㄔㄥˊ ㄍㄨㄟ,,0
墨客,ㄇㄛˋ ㄎㄜˋ,,0
墨痕,ㄇㄛˋ ㄏㄣˊ,,0
墨魚,ㄇㄛˋ ㄩˊ,,0
墨跡,ㄇㄛˋ ㄐㄧ,,0
墨綠,ㄇㄛˋ ㄌㄩˋ,,0
墨鏡,ㄇㄛˋ ㄐㄧㄥˋ,,0
墨寶,ㄇㄛˋ ㄅㄠˇ,,0
墩,ㄉㄨㄣ,,0
墮,ㄉㄨㄛˋ,,0
墮崖,ㄉㄨㄛˋ ㄧㄞˊ,,0
墮落,ㄉㄨㄛˋ ㄌㄨㄛˋ,,0
墳,ㄈㄣˊ,,0
墳場,ㄈㄣˊ ㄔㄤˇ,,0
墳墓,ㄈㄣˊ ㄇㄨˋ,,0
嫵,ㄨˇ,,0
嫵媚,ㄨˇ ㄇㄟˋ,,0
嫻,ㄒㄧㄢˊ,,0
嫻淑,ㄒㄧㄢˊ ㄕㄨˊ,,0
嫻雅,ㄒㄧㄢˊ ㄧㄚˇ,,0
嫻熟,ㄒㄧㄢˊ ㄕㄡˊ,,0
嬈,ㄖㄠˊ,,0
嬉,ㄒㄧ,,0
嬉笑怒罵,ㄒㄧ ㄒㄧㄠˋ ㄋㄨˋ ㄇㄚˋ,,0
嬉遊,ㄒㄧ ㄧㄡˊ,,0
嬉鬧,ㄒㄧ ㄋㄠˋ,,0
嬉戲,ㄒㄧ ㄒㄧˋ,,0
嬋,ㄔㄢˊ,,0
嬋娟,ㄔㄢˊ ㄐㄩㄢ,,0
嬌,ㄐㄧㄠ,,0
嬌小,ㄐㄧㄠ ㄒㄧㄠˇ,,0
嬌小玲瓏,ㄐㄧㄠ ㄒㄧㄠˇ ㄌㄧㄥˊ ㄌㄨㄥˊ,,0
嬌生慣養,ㄐㄧㄠ ㄕㄥ ㄍㄨㄢˋ ㄧㄤˇ,,0
嬌妻,ㄐㄧㄠ ㄑㄧ,,0
嬌娃,ㄐㄧㄠ ㄨㄚˊ,,0
嬌客,ㄐㄧㄠ ㄎㄜˋ,,0
嬌柔,ㄐㄧㄠ ㄖㄡˊ,,0
嬌美,ㄐㄧㄠ ㄇㄟˇ,,0
嬌氣,ㄐㄧㄠ ㄑㄧˋ,,0
嬌羞,ㄐㄧㄠ ㄒㄧㄡ,,0
嬌媚,ㄐㄧㄠ ㄇㄟˋ,,0
嬌貴,ㄐㄧㄠ ㄍㄨㄟˋ,,0
嬌嗔,ㄐㄧㄠ ㄔㄣ,,0
嬌嫩,ㄐㄧㄠ ㄋㄣˋ,,0
嬌滴滴,ㄐㄧㄠ ㄉㄧ ㄉㄧ,,0
嬌嬈,ㄐㄧㄠ ㄖㄠˊ,,0
嬌縱,ㄐㄧㄠ ㄗㄨㄥˋ,,0
嬌豔,ㄐㄧㄠ ㄧㄢˋ,,0
審,ㄕㄣˇ,,0
審判,ㄕㄣˇ ㄆㄢˋ,,0
審定,ㄕㄣˇ ㄉㄧㄥˋ,,0
審查,ㄕㄣˇ ㄔㄚˊ,,0
審美,ㄕㄣˇ ㄇㄟˇ,,0
審訂,ㄕㄣˇ ㄉㄧㄥˋ,,0
審計,ㄕㄣˇ ㄐㄧˋ,,0
審核,ㄕㄣˇ ㄏㄜˊ,,0
審案,ㄕㄣˇ ㄢˋ,,0
審訊,ㄕㄣˇ ㄒㄩㄣˋ,,0
審問,ㄕㄣˇ ㄨㄣˋ,,0
審理,ㄕㄣˇ ㄌㄧˇ,,0
審處,ㄕㄣˇ ㄔㄨˇ,,0
審視,ㄕㄣˇ ㄕˋ,,0
審慎,ㄕㄣˇ ㄕㄣˋ,,0
審稿,ㄕㄣˇ ㄍㄠˇ,,0
審閱,ㄕㄣˇ ㄩㄝˋ,,0
審議,ㄕㄣˇ ㄧˋ,,0
寫,ㄒㄧㄝˇ,,0
寫本,ㄒㄧㄝˇ ㄅㄣˇ,,0
寫生,ㄒㄧㄝˇ ㄕㄥ,,0
寫字,ㄒㄧㄝˇ ㄗˋ,,0
寫字樓,ㄒㄧㄝˇ ㄗˋ ㄌㄡˊ,,0
寫作,ㄒㄧㄝˇ ㄗㄨㄛˋ,,0
寫真,ㄒㄧㄝˇ ㄓㄣ,,0
寫意,ㄒㄧㄝˇ ㄧˋ,,0
寫照,ㄒㄧㄝˇ ㄓㄠˋ,,0
寫實,ㄒㄧㄝˇ ㄕˊ,,0
寫稿,ㄒㄧㄝˇ ㄍㄠˇ,,0
寬,ㄎㄨㄢ,,0
寬大,ㄎㄨㄢ ㄉㄚˋ,,0
寬心,ㄎㄨㄢ ㄒㄧㄣ,,0
寬宏大量,ㄎㄨㄢ ㄏㄨㄥˊ ㄉㄚˋ ㄌㄧㄤˋ,,0
寬厚,ㄎㄨㄢ ㄏㄡˋ,,0
寬度,ㄎㄨㄢ ㄉㄨˋ,,0
寬待,ㄎㄨㄢ ㄉㄞˋ,,0
寬限,ㄎㄨㄢ ㄒㄧㄢˋ,,0
寬容,ㄎㄨㄢ ㄖㄨㄥˊ,,0
寬恕,ㄎㄨㄢ ㄕㄨˋ,,0
寬幅,ㄎㄨㄢ ㄈㄨˊ,,0
寬敞,ㄎㄨㄢ ㄔㄤˇ,,0
寬舒,ㄎㄨㄢ ㄕㄨ,,0
寬裕,ㄎㄨㄢ ㄩˋ,,0
寬暢,ㄎㄨㄢ ㄔㄤˋ,,0
寬廣,ㄎㄨㄢ ㄍㄨㄤˇ,,0
寬慰,ㄎㄨㄢ ㄨㄟˋ,,0
寬螢幕電視,ㄎㄨㄢ ㄧㄥˊ ㄇㄨˋ ㄉㄧㄢˋ ㄕˋ,,0
寬闊,ㄎㄨㄢ ㄎㄨㄛˋ,,0
寬鬆,ㄎㄨㄢ ㄙㄨㄥ,,0
寮,ㄌㄧㄠˊ,,0
層,ㄘㄥˊ,,0
層出不窮,ㄘㄥˊ ㄔㄨ ㄅㄨˋ ㄑㄩㄥˊ,,0
層次,ㄘㄥˊ ㄘˋ,,0
層面,ㄘㄥˊ ㄇㄧㄢˋ,,0
層峰,ㄘㄥˊ ㄈㄥ,,0
層級,ㄘㄥˊ ㄐㄧˊ,,0
層層,ㄘㄥˊ ㄘㄥˊ,,0
層巒疊嶂,ㄘㄥˊ ㄌㄨㄢˊ ㄉㄧㄝˊ ㄓㄤˋ,,0
履,ㄌㄩˇ,,0
履行,ㄌㄩˇ ㄒㄧㄥˊ,,0
履約,ㄌㄩˇ ㄩㄝ,,0
履帶,ㄌㄩˇ ㄉㄞˋ,,0
履歷表,ㄌㄩˇ ㄌㄧˋ ㄅㄧㄠˇ,,0
履險如夷,ㄌㄩˇ ㄒㄧㄢˇ ㄖㄨˊ ㄧˊ,,0
嶔,ㄑㄧㄣ,,0
嶔崎,ㄑㄧㄣ ㄑㄧˊ,,0
嶗,ㄌㄠˊ,,0
嶙,ㄌㄧㄣˊ,,0
嶙峋,ㄌㄧㄣˊ ㄒㄩㄣˊ,,0
嶠,ㄐㄧㄠˋ,,0
幟,ㄓˋ,,0
幡,ㄈㄢ,,0
幡然,ㄈㄢ ㄖㄢˊ,,0
幢,ㄔㄨㄤˊ,,0
幢幢,ㄔㄨㄤˊ ㄔㄨㄤˊ,,0
廚,ㄔㄨˊ,,0
廚子,ㄔㄨˊ ˙ㄗ,,0
廚具,ㄔㄨˊ ㄐㄩˋ,,0
廚房,ㄔㄨˊ ㄈㄤˊ,,0
廚師,ㄔㄨˊ ㄕ,,0
廚藝,ㄔㄨˊ ㄧˋ,,0
廝,ㄙ,,0
廝守,ㄙ ㄕㄡˇ,,0
廝殺,ㄙ ㄕㄚ,,0
廝混,ㄙ ㄏㄨㄣˋ,,0
廟,ㄇㄧㄠˋ,,0
廟宇,ㄇㄧㄠˋ ㄩˇ,,0
廟祝,ㄇㄧㄠˋ ㄓㄨˋ,,0
廟堂,ㄇㄧㄠˋ ㄊㄤˊ,,0
廟會,ㄇㄧㄠˋ ㄏㄨㄟˋ,,0
廟號,ㄇㄧㄠˋ ㄏㄠˋ,,0
廠,ㄔㄤˇ,,0
廠房,ㄔㄤˇ ㄈㄤˊ,,0
廠長,ㄔㄤˇ ㄓㄤˇ,,0
廠商,ㄔㄤˇ ㄕㄤ,,0
廠棚,ㄔㄤˇ ㄆㄥˊ,,0
廠牌,ㄔㄤˇ ㄆㄞˊ,,0
廡,ㄨˇ,,0
廢,ㄈㄟˋ,,0
廢五金,ㄈㄟˋ ㄨˇ ㄐㄧㄣ,,0
廢止,ㄈㄟˋ ㄓˇ,,0
廢水,ㄈㄟˋ ㄕㄨㄟˇ,,0
廢弛,ㄈㄟˋ ㄔˊ,,0
廢物,ㄈㄟˋ ㄨˋ,,0
廢物利用,ㄈㄟˋ ㄨˋ ㄌㄧˋ ㄩㄥˋ,,0
廢料,ㄈㄟˋ ㄌㄧㄠˋ,,0
廢時,ㄈㄟˋ ㄕˊ,,0
廢氣,ㄈㄟˋ ㄑㄧˋ,,0
廢紙,ㄈㄟˋ ㄓˇ,,0
廢除,ㄈㄟˋ ㄔㄨˊ,,0
廢掉,ㄈㄟˋ ㄉㄧㄠˋ,,0
廢棄,ㄈㄟˋ ㄑㄧˋ,,0
廢票,ㄈㄟˋ ㄆㄧㄠˋ,,0
廢置,ㄈㄟˋ ㄓˋ,,0
廢話,ㄈㄟˋ ㄏㄨㄚˋ,,0
廢寢忘食,ㄈㄟˋ ㄑㄧㄣˇ ㄨㄤˋ ㄕˊ,,0
廢墟,ㄈㄟˋ ㄒㄩ,,0
廢鐵,ㄈㄟˋ ㄊㄧㄝˇ,,0
廣,ㄍㄨㄤˇ,,0
廣大,ㄍㄨㄤˇ ㄉㄚˋ,,0
廣布,ㄍㄨㄤˇ ㄅㄨˋ,,0
廣告,ㄍㄨㄤˇ ㄍㄠˋ,,0
廣告人,ㄍㄨㄤˇ ㄍㄠˋ ㄖㄣˊ,,0
廣告費,ㄍㄨㄤˇ ㄍㄠˋ ㄈㄟˋ,,0
廣受好評,ㄍㄨㄤˇ ㄕㄡˋ ㄏㄠˇ ㄆㄧㄥˊ,,0
廣泛,ㄍㄨㄤˇ ㄈㄢˋ,,0
廣袤,ㄍㄨㄤˇ ㄇㄠˋ,,0
廣博,ㄍㄨㄤˇ ㄅㄛˊ,,0
廣場,ㄍㄨㄤˇ ㄔㄤˇ,,0
廣結善緣,ㄍㄨㄤˇ ㄐㄧㄝˊ ㄕㄢˋ ㄩㄢˊ,,0
廣開門路,ㄍㄨㄤˇ ㄎㄞ ㄇㄣˊ ㄌㄨˋ,,0
廣義,ㄍㄨㄤˇ ㄧˋ,,0
廣漠,ㄍㄨㄤˇ ㄇㄛˋ,,0
廣播,ㄍㄨㄤˇ ㄅㄛˋ,,0
廣播節目,ㄍㄨㄤˇ ㄅㄛˋ ㄐㄧㄝˊ ㄇㄨˋ,,0
廣播歌仔戲,ㄍㄨㄤˇ ㄅㄛˋ ㄍㄜ ㄗˇ ㄒㄧˋ,,0
廣闊,ㄍㄨㄤˇ ㄎㄨㄛˋ,,0
彈,ㄉㄢˋ,,1
彈,ㄊㄢˊ,,2
彈力,ㄊㄢˊ ㄌㄧˋ,,0
彈丸,ㄉㄢˋ ㄨㄢˊ,,0
彈丸之地,ㄉㄢˋ ㄨㄢˊ ㄓ ㄉㄧˋ,,0
彈弓,ㄉㄢˋ ㄍㄨㄥ,,0
彈劾,ㄊㄢˊ ㄏㄜˊ,,0
彈性,ㄊㄢˊ ㄒㄧㄥˋ,,0
彈性上班,ㄊㄢˊ ㄒㄧㄥˋ ㄕㄤˋ ㄅㄢ,,0
彈性工時,ㄊㄢˊ ㄒㄧㄥˋ ㄍㄨㄥ ㄕˊ,,0
彈性放假,ㄊㄢˊ ㄒㄧㄥˋ ㄈㄤˋ ㄐㄧㄚˋ,,0
彈性疲乏,ㄊㄢˊ ㄒㄧㄥˋ ㄆㄧˊ ㄈㄚˊ,,0
彈奏,ㄊㄢˊ ㄗㄡˋ,,0
彈指,ㄊㄢˊ ㄓˇ,,0
彈珠,ㄉㄢˋ ㄓㄨ,,0
彈唱,ㄊㄢˊ ㄔㄤˋ,,0
彈詞,ㄊㄢˊ ㄘˊ,,0
彈塗魚,ㄊㄢˊ ㄊㄨˊ ㄩˊ,,0
彈跳,ㄊㄢˊ ㄊㄧㄠˋ,,0
彈道,ㄉㄢˋ ㄉㄠˋ,,0
彈道飛彈,ㄉㄢˋ ㄉㄠˋ ㄈㄟ ㄉㄢˋ,,0
彈盡援絕,ㄉㄢˋ ㄐㄧㄣˋ ㄩㄢˊ ㄐㄩㄝˊ,,0
彈腿,ㄊㄢˊ ㄊㄨㄟˇ,,0
彈頭,ㄉㄢˋ ㄊㄡˊ,,0
彈簧,ㄊㄢˊ ㄏㄨㄤˊ,,0
彈簧床,ㄊㄢˊ ㄏㄨㄤˊ ㄔㄨㄤˊ,,0
彈簧腿,ㄊㄢˊ ㄏㄨㄤˊ ㄊㄨㄟˇ,,0
彈藥,ㄉㄢˋ ㄧㄠˋ,,0
影,ㄧㄥˇ,,0
影子,ㄧㄥˇ ˙ㄗ,,0
影片,ㄧㄥˇ ㄆㄧㄢˋ,,0
影本,ㄧㄥˇ ㄅㄣˇ,,0
影印,ㄧㄥˇ ㄧㄣˋ,,0
影印機,ㄧㄥˇ ㄧㄣˋ ㄐㄧ,,0
影后,ㄧㄥˇ ㄏㄡˋ,,0
影帝,ㄧㄥˇ ㄉㄧˋ,,0
影星,ㄧㄥˇ ㄒㄧㄥ,,0
影音,ㄧㄥˇ ㄧㄣ,,0
影射,ㄧㄥˇ ㄕㄜˋ,,0
影展,ㄧㄥˇ ㄓㄢˇ,,0
影迷,ㄧㄥˇ ㄇㄧˊ,,0
影評,ㄧㄥˇ ㄆㄧㄥˊ,,0
影集,ㄧㄥˇ ㄐㄧˊ,,0
影像,ㄧㄥˇ ㄒㄧㄤˋ,,0
影碟,ㄧㄥˇ ㄉㄧㄝˊ,,0
影劇,ㄧㄥˇ ㄐㄩˋ,,0
影壇,ㄧㄥˇ ㄊㄢˊ,,0
影響,ㄧㄥˇ ㄒㄧㄤˇ,,0
影響力,ㄧㄥˇ ㄒㄧㄤˇ ㄌㄧˋ,,0
徵,ㄓㄥ,,1
徵,ㄓˇ,,2
徵才,ㄓㄥ ㄘㄞˊ,,0
徵文,ㄓㄥ ㄨㄣˊ,,0
徵召,ㄓㄥ ㄓㄠˋ,,0
徵用,ㄓㄥ ㄩㄥˋ,,0
徵兆,ㄓㄥ ㄓㄠˋ,,0
徵收,ㄓㄥ ㄕㄡ,,0
徵兵,ㄓㄥ ㄅㄧㄥ,,0
徵求,ㄓㄥ ㄑㄧㄡˊ,,0
徵信,ㄓㄥ ㄒㄧㄣˋ,,0
徵候,ㄓㄥ ㄏㄡˋ,,0
徵婚,ㄓㄥ ㄏㄨㄣ,,0
徵稅,ㄓㄥ ㄕㄨㄟˋ,,0
徵答,ㄓㄥ ㄉㄚˊ,,0
徵募,ㄓㄥ ㄇㄨˋ,,0
徵聘,ㄓㄥ ㄆㄧㄥˋ,,0
徵詢,ㄓㄥ ㄒㄩㄣˊ,,0
徵稿,ㄓㄥ ㄍㄠˇ,,0
徵調,ㄓㄥ ㄉㄧㄠˋ,,0
徵選,ㄓㄥ ㄒㄩㄢˇ,,0
德,ㄉㄜˊ,,0
德才兼備,ㄉㄜˊ ㄘㄞˊ ㄐㄧㄢ ㄅㄟˋ,,0
德文,ㄉㄜˊ ㄨㄣˊ,,0
德目,ㄉㄜˊ ㄇㄨˋ,,0
德先生,ㄉㄜˊ ㄒㄧㄢ ㄕㄥ,,0
德育,ㄉㄜˊ ㄩˋ,,0
德性,ㄉㄜˊ ㄒㄧㄥˋ,,0
德政,ㄉㄜˊ ㄓㄥˋ,,0
德高望重,ㄉㄜˊ ㄍㄠ ㄨㄤˋ ㄓㄨㄥˋ,,0
德國麻疹,ㄉㄜˊ ㄍㄨㄛˊ ㄇㄚˊ ㄓㄣˇ,,0
德語,ㄉㄜˊ ㄩˇ,,0
德澤,ㄉㄜˊ ㄗㄜˊ,,0
慕,ㄇㄨˋ,,0
慕名,ㄇㄨˋ ㄇㄧㄥˊ,,0
慝,ㄊㄜˋ,,0
慧,ㄏㄨㄟˋ,,0
慧心,ㄏㄨㄟˋ ㄒㄧㄣ,,0
慧根,ㄏㄨㄟˋ ㄍㄣ,,0
慧眼,ㄏㄨㄟˋ ㄧㄢˇ,,0
慧眼識英雄,ㄏㄨㄟˋ ㄧㄢˇ ㄕˋ ㄧㄥ ㄒㄩㄥˊ,,0
慧黠,ㄏㄨㄟˋ ㄒㄧㄚˊ,,0
慫,ㄙㄨㄥˇ,,0
慫恿,ㄙㄨㄥˇ ㄩㄥˇ,,0
慮,ㄌㄩˋ,,0
慰,ㄨㄟˋ,,0
慰勉,ㄨㄟˋ ㄇㄧㄢˇ,,0
慰留,ㄨㄟˋ ㄌㄧㄡˊ,,0
慰問,ㄨㄟˋ ㄨㄣˋ,,0
慰勞,ㄨㄟˋ ㄌㄠˋ,,0
慰藉,ㄨㄟˋ ㄐㄧㄝˋ,,0
慶,ㄑㄧㄥˋ,,0
慶功,ㄑㄧㄥˋ ㄍㄨㄥ,,0
慶功宴,ㄑㄧㄥˋ ㄍㄨㄥ ㄧㄢˋ,,0
慶生,ㄑㄧㄥˋ ㄕㄥ,,0
慶典,ㄑㄧㄥˋ ㄉㄧㄢˇ,,0
慶幸,ㄑㄧㄥˋ ㄒㄧㄥˋ,,0
慶祝,ㄑㄧㄥˋ ㄓㄨˋ,,0
慶祝大會,ㄑㄧㄥˋ ㄓㄨˋ ㄉㄚˋ ㄏㄨㄟˋ,,0
慶賀,ㄑㄧㄥˋ ㄏㄜˋ,,0
慼,ㄑㄧ,,0
慾,ㄩˋ,,0
慾火,ㄩˋ ㄏㄨㄛˇ,,0
慾念,ㄩˋ ㄋㄧㄢˋ,,0
慾望,ㄩˋ ㄨㄤˋ,,0
慾壑難填,ㄩˋ ㄏㄨㄛˋ ㄋㄢˊ ㄊㄧㄢˊ,,0
憂,ㄧㄡ,,0
憂心,ㄧㄡ ㄒㄧㄣ,,0
憂心如焚,ㄧㄡ ㄒㄧㄣ ㄖㄨˊ ㄈㄣˊ,,0
憂心忡忡,ㄧㄡ ㄒㄧㄣ ㄔㄨㄥ ㄔㄨㄥ,,0
憂悒,ㄧㄡ ㄧˋ,,0
憂國,ㄧㄡ ㄍㄨㄛˊ,,0
憂國憂民,ㄧㄡ ㄍㄨㄛˊ ㄧㄡ ㄇㄧㄣˊ,,0
憂患,ㄧㄡ ㄏㄨㄢˋ,,0
憂患意識,ㄧㄡ ㄏㄨㄢˋ ㄧˋ ㄕˋ,,0
憂戚,ㄧㄡ ㄑㄧ,,0
憂傷,ㄧㄡ ㄕㄤ,,0
憂愁,ㄧㄡ ㄔㄡˊ,,0
憂慮,ㄧㄡ ㄌㄩˋ,,0
憂憤,ㄧㄡ ㄈㄣˋ,,0
憂懼,ㄧㄡ ㄐㄩˋ,,0
憂鬱,ㄧㄡ ㄩˋ,,0
憂鬱症,ㄧㄡ ㄩˋ ㄓㄥˋ,,0
憋,ㄅㄧㄝ,,0
憋尿,ㄅㄧㄝ ㄋㄧㄠˋ,,0
憎,ㄗㄥ,,0
憎恨,ㄗㄥ ㄏㄣˋ,,0
憎惡,ㄗㄥ ㄨˋ,,0
憐,ㄌㄧㄢˊ,,0
憐恤,ㄌㄧㄢˊ ㄒㄩˋ,,0
憐香惜玉,ㄌㄧㄢˊ ㄒㄧㄤ ㄒㄧˊ ㄩˋ,,0
憐惜,ㄌㄧㄢˊ ㄒㄧˊ,,0
憐愛,ㄌㄧㄢˊ ㄞˋ,,0
憐憫,ㄌㄧㄢˊ ㄇㄧㄣˇ,,0
憒,ㄎㄨㄟˋ,,0
憔,ㄑㄧㄠˊ,,0
憔悴,ㄑㄧㄠˊ ㄘㄨㄟˋ,,0
憚,ㄉㄢˋ,,0
憤,ㄈㄣˋ,,0
憤世嫉俗,ㄈㄣˋ ㄕˋ ㄐㄧˊ ㄙㄨˊ,,0
憤怒,ㄈㄣˋ ㄋㄨˋ,,0
憤恨,ㄈㄣˋ ㄏㄣˋ,,0
憤慨,ㄈㄣˋ ㄎㄞˇ,,0
憤然,ㄈㄣˋ ㄖㄢˊ,,0
憤憤,ㄈㄣˋ ㄈㄣˋ,,0
憤憤不平,ㄈㄣˋ ㄈㄣˋ ㄅㄨˋ ㄆㄧㄥˊ,,0
憤懣,ㄈㄣˋ ㄇㄣˋ,,0
憧,ㄔㄨㄥ,,0
憧憬,ㄔㄨㄥ ㄐㄧㄥˇ,,0
憫,ㄇㄧㄣˇ,,0
憬,ㄐㄧㄥˇ,,0
戮,ㄌㄨˋ,,0
戮力,ㄌㄨˋ ㄌㄧˋ,,0
摩,ㄇㄛˊ,,0
摩天樓,ㄇㄛˊ ㄊㄧㄢ ㄌㄡˊ,,0
摩天輪,ㄇㄛˊ ㄊㄧㄢ ㄌㄨㄣˊ,,0
摩托車,ㄇㄛˊ ㄊㄨㄛ ㄔㄜ,,0
摩肩接踵,ㄇㄛˊ ㄐㄧㄢ ㄐㄧㄝ ㄓㄨㄥˇ,,0
摩肩擦踵,ㄇㄛˊ ㄐㄧㄢ ㄘㄚ ㄓㄨㄥˇ,,0
摩門教,ㄇㄛˊ ㄇㄣˊ ㄐㄧㄠˋ,,0
摩娑,ㄇㄛˊ ㄙㄨㄛ,,0
摩拳擦掌,ㄇㄛˊ ㄑㄩㄢˊ ㄘㄚ ㄓㄤˇ,,0
摩根史坦利指數,ㄇㄛˊ ㄍㄣ ㄕˇ ㄊㄢˇ ㄌㄧˋ ㄓˇ ㄕㄨˋ,,0
摩崖石刻,ㄇㄛˊ ㄧㄞˊ ㄕˊ ㄎㄜˋ,,0
摩登,ㄇㄛˊ ㄉㄥ,,0
摩擦,ㄇㄛˊ ㄘㄚ,,0
摯,ㄓˋ,,0
摯友,ㄓˋ ㄧㄡˇ,,0
摯情,ㄓˋ ㄑㄧㄥˊ,,0
摯愛,ㄓˋ ㄞˋ,,0
摹,ㄇㄛˊ,,0
摹本,ㄇㄛˊ ㄅㄣˇ,,0
摹仿,ㄇㄛˊ ㄈㄤˇ,,0
摹寫,ㄇㄛˊ ㄒㄧㄝˇ,,0
撅,ㄐㄩㄝ,,0
撈,ㄌㄠˊ,,1
撈,ㄌㄠ,,2
撈一票,ㄌㄠ ㄧ ㄆㄧㄠˋ,ㄌㄠ ㄧˊ ㄆㄧㄠˋ,0
撈什子,ㄌㄠˊ ㄕˊ ˙ㄗ,,0
撈本,ㄌㄠ ㄅㄣˇ,,0
撈取,ㄌㄠ ㄑㄩˇ,,0
撈捕,ㄌㄠ ㄅㄨˇ,,0
撈過界,ㄌㄠ ㄍㄨㄛˋ ㄐㄧㄝˋ,,0
撐,ㄔㄥ,,0
撐不住,ㄔㄥ ㄅㄨˋ ㄓㄨˋ,ㄔㄥ ㄅㄨˊ ㄓㄨˋ,0
撐竿跳,ㄔㄥ ㄍㄢ ㄊㄧㄠˋ,,0
撐船,ㄔㄥ ㄔㄨㄢˊ,,0
撐場面,ㄔㄥ ㄔㄤˇ ㄇㄧㄢˋ,,0
撐開,ㄔㄥ ㄎㄞ,,0
撐腰,ㄔㄥ ㄧㄠ,,0
撒,ㄙㄚ,,1
撒,ㄙㄚˇ,,2
撒手,ㄙㄚ ㄕㄡˇ,,0
撒手人寰,ㄙㄚ ㄕㄡˇ ㄖㄣˊ ㄏㄨㄢˊ,,0
撒旦,ㄙㄚ ㄉㄢˋ,,0
撒尿,ㄙㄚ ㄋㄧㄠˋ,,0
撒紙錢,ㄙㄚˇ ㄓˇ ㄑㄧㄢˊ,,0
撒野,ㄙㄚ ㄧㄝˇ,,0
撒落,ㄙㄚˇ ㄌㄨㄛˋ,,0
撒網,ㄙㄚ ㄨㄤˇ,,0
撒腿,ㄙㄚ ㄊㄨㄟˇ,,0
撒嬌,ㄙㄚ ㄐㄧㄠ,,0
撒賴,ㄙㄚ ㄌㄞˋ,,0
撒謊,ㄙㄚ ㄏㄨㄤˇ,,0
撓,ㄋㄠˊ,,0
撕,ㄙ,,1
撕,ㄒㄧ,,2
撕破,ㄙ ㄆㄛˋ,,0
撕票,ㄙ ㄆㄧㄠˋ,,0
撕裂,ㄙ ㄌㄧㄝˋ,,0
撕開,ㄙ ㄎㄞ,,0
撕毀,ㄙ ㄏㄨㄟˇ,,0
撚,ㄋㄧㄢˇ,,0
撞,ㄓㄨㄤˋ,,0
撞見,ㄓㄨㄤˋ ㄐㄧㄢˋ,,0
撞車,ㄓㄨㄤˋ ㄔㄜ,,0
撞破,ㄓㄨㄤˋ ㄆㄛˋ,,0
撞球,ㄓㄨㄤˋ ㄑㄧㄡˊ,,0
撞傷,ㄓㄨㄤˋ ㄕㄤ,,0
撞擊,ㄓㄨㄤˋ ㄐㄧˊ,,0
撞騙,ㄓㄨㄤˋ ㄆㄧㄢˋ,,0
撢,ㄉㄢˇ,,0
撢子,ㄉㄢˇ ˙ㄗ,,0
撣,ㄉㄢˇ,,1
撣,ㄕㄢˋ,,2
撣人,ㄕㄢˋ ㄖㄣˊ,,0
撥,ㄅㄛ,,0
撥冗,ㄅㄛ ㄖㄨㄥˇ,,0
撥付,ㄅㄛ ㄈㄨˋ,,0
撥出,ㄅㄛ ㄔㄨ,,0
撥打,ㄅㄛ ㄉㄚˇ,,0
撥用,ㄅㄛ ㄩㄥˋ,,0
撥交,ㄅㄛ ㄐㄧㄠ,,0
撥弄,ㄅㄛ ㄋㄨㄥˋ,,0
撥動,ㄅㄛ ㄉㄨㄥˋ,,0
撥款,ㄅㄛ ㄎㄨㄢˇ,,0
撥發,ㄅㄛ ㄈㄚ,,0
撥開,ㄅㄛ ㄎㄞ,,0
撥雲見日,ㄅㄛ ㄩㄣˊ ㄐㄧㄢˋ ㄖˋ,,0
撥亂反正,ㄅㄛ ㄌㄨㄢˋ ㄈㄢˇ ㄓㄥˋ,,0
撩,ㄌㄧㄠˊ,,0
撩人,ㄌㄧㄠˊ ㄖㄣˊ,,0
撩起,ㄌㄧㄠˊ ㄑㄧˇ,,0
撩動,ㄌㄧㄠˊ ㄉㄨㄥˋ,,0
撫,ㄈㄨˇ,,0
撫今追昔,ㄈㄨˇ ㄐㄧㄣ ㄓㄨㄟ ㄒㄧˊ,,0
撫心自問,ㄈㄨˇ ㄒㄧㄣ ㄗˋ ㄨㄣˋ,,0
撫平,ㄈㄨˇ ㄆㄧㄥˊ,,0
撫弄,ㄈㄨˇ ㄋㄨㄥˋ,,0
撫育,ㄈㄨˇ ㄩˋ,,0
撫卹,ㄈㄨˇ ㄒㄩˋ,,0
撫孤,ㄈㄨˇ ㄍㄨ,,0
撫恤,ㄈㄨˇ ㄒㄩˋ,,0
撫摸,ㄈㄨˇ ㄇㄛ,,0
撫慰,ㄈㄨˇ ㄨㄟˋ,,0
撫養,ㄈㄨˇ ㄧㄤˇ,,0
撬,ㄑㄧㄠˋ,,0
撬開,ㄑㄧㄠˋ ㄎㄞ,,0
播,ㄅㄛˋ,,0
播出,ㄅㄛˋ ㄔㄨ,,0
播弄,ㄅㄛˋ ㄋㄨㄥˋ,,0
播放,ㄅㄛˋ ㄈㄤˋ,,0
播映,ㄅㄛˋ ㄧㄥˋ,,0
播音,ㄅㄛˋ ㄧㄣ,,0
播送,ㄅㄛˋ ㄙㄨㄥˋ,,0
播報,ㄅㄛˋ ㄅㄠˋ,,0
播揚,ㄅㄛˋ ㄧㄤˊ,,0
播散,ㄅㄛˋ ㄙㄢˋ,,0
播種,ㄅㄛˋ ㄓㄨㄥˇ,,0
播遷,ㄅㄛˋ ㄑㄧㄢ,,0
撮,ㄘㄨㄛˋ,,0
撮合,ㄘㄨㄛˋ ㄏㄜˊ,,0
撮要,ㄘㄨㄛˋ ㄧㄠˋ,,0
撰,ㄓㄨㄢˋ,,0
撰文,ㄓㄨㄢˋ ㄨㄣˊ,,0
撰述,ㄓㄨㄢˋ ㄕㄨˋ,,0
撰寫,ㄓㄨㄢˋ ㄒㄧㄝˇ,,0
撰稿,ㄓㄨㄢˋ ㄍㄠˇ,,0
撲,ㄆㄨ,,0
撲手,ㄆㄨ ㄕㄡˇ,,0
撲克,ㄆㄨ ㄎㄜˋ,,0
撲克牌,ㄆㄨ ㄎㄜˋ ㄆㄞˊ,,0
撲空,ㄆㄨ ㄎㄨㄥ,,0
撲面,ㄆㄨ ㄇㄧㄢˋ,,0
撲朔迷離,ㄆㄨ ㄕㄨㄛˋ ㄇㄧˊ ㄌㄧˊ,,0
撲救,ㄆㄨ ㄐㄧㄡˋ,,0
撲殺,ㄆㄨ ㄕㄚ,,0
撲通,ㄆㄨ ㄊㄨㄥ,,0
撲滅,ㄆㄨ ㄇㄧㄝˋ,,0
撲滿,ㄆㄨ ㄇㄢˇ,,0
撲鼻,ㄆㄨ ㄅㄧˊ,,0
撲擊,ㄆㄨ ㄐㄧˊ,,0
敵,ㄉㄧˊ,,0
敵人,ㄉㄧˊ ㄖㄣˊ,,0
敵手,ㄉㄧˊ ㄕㄡˇ,,0
敵方,ㄉㄧˊ ㄈㄤ,,0
敵後,ㄉㄧˊ ㄏㄡˋ,,0
敵軍,ㄉㄧˊ ㄐㄩㄣ,,0
敵國,ㄉㄧˊ ㄍㄨㄛˊ,,0
敵情,ㄉㄧˊ ㄑㄧㄥˊ,,0
敵視,ㄉㄧˊ ㄕˋ,,0
敵意,ㄉㄧˊ ㄧˋ,,0
敵愾同仇,ㄉㄧˊ ㄎㄞˋ ㄊㄨㄥˊ ㄔㄡˊ,,0
敵對,ㄉㄧˊ ㄉㄨㄟˋ,,0
敵機,ㄉㄧˊ ㄐㄧ,,0
敷,ㄈㄨ,,0
敷衍,ㄈㄨ ㄧㄢˇ,,0
敷衍了事,ㄈㄨ ㄧㄢˇ ㄌㄧㄠˇ ㄕˋ,,0
敷衍塞責,ㄈㄨ ㄧㄢˇ ㄙㄜˋ ㄗㄜˊ,,0
敷藥,ㄈㄨ ㄧㄠˋ,,0
數,ㄕㄨˋ,,1
數,ㄕㄨˇ,,2
數,ㄕㄨㄛˋ,,3
數,ㄘㄨˋ,,4
數一數二,ㄕㄨˇ ㄧ ㄕㄨˇ ㄦˋ,,0
數以千計,ㄕㄨˋ ㄧˇ ㄑㄧㄢ ㄐㄧˋ,,0
數目,ㄕㄨˋ ㄇㄨˋ,,0
數字,ㄕㄨˋ ㄗˋ,,0
數位,ㄕㄨˋ ㄨㄟˋ,,0
數來寶,ㄕㄨˇ ㄌㄞˊ ㄅㄠˇ,,0
數典忘祖,ㄕㄨˇ ㄉㄧㄢˇ ㄨㄤˋ ㄗㄨˇ,,0
數值,ㄕㄨˋ ㄓˊ,,0
數珠,ㄕㄨˋ ㄓㄨ,,0
數理,ㄕㄨˋ ㄌㄧˇ,,0
數量,ㄕㄨˋ ㄌㄧㄤˋ,,0
數落,ㄕㄨˇ ㄌㄨㄛˋ,,0
數數兒,ㄕㄨˇ ㄕㄨˋㄦ,,0
數學,ㄕㄨˋ ㄒㄩㄝˊ,,0
數據,ㄕㄨˋ ㄐㄩˋ,,0
數據機,ㄕㄨˋ ㄐㄩˋ ㄐㄧ,,0
數額,ㄕㄨˋ ㄜˊ,,0
敻,ㄒㄩㄥˋ,,0
斲,ㄓㄨㄛˊ,,0
暫,ㄓㄢˋ,,0
暫且,ㄓㄢˋ ㄑㄧㄝˇ,,0
暫時,ㄓㄢˋ ㄕˊ,,0
暫停,ㄓㄢˋ ㄊㄧㄥˊ,,0
暫緩,ㄓㄢˋ ㄏㄨㄢˇ,,0
暮,ㄇㄨˋ,,0
暮年,ㄇㄨˋ ㄋㄧㄢˊ,,0
暮色,ㄇㄨˋ ㄙㄜˋ,,0
暮氣,ㄇㄨˋ ㄑㄧˋ,,0
暮氣沉沉,ㄇㄨˋ ㄑㄧˋ ㄔㄣˊ ㄔㄣˊ,,0
暮鼓晨鐘,ㄇㄨˋ ㄍㄨˇ ㄔㄣˊ ㄓㄨㄥ,,0
暮靄,ㄇㄨˋ ㄞˇ,,0
暱,ㄋㄧˋ,,0
暱稱,ㄋㄧˋ ㄔㄥ,,0
暴,ㄅㄠˋ,,1
暴,ㄆㄨˋ,,2
暴力,ㄅㄠˋ ㄌㄧˋ,,0
暴牙,ㄅㄠˋ ㄧㄚˊ,,0
暴民,ㄅㄠˋ ㄇㄧㄣˊ,,0
暴行,ㄅㄠˋ ㄒㄧㄥˊ,,0
暴利,ㄅㄠˋ ㄌㄧˋ,,0
暴君,ㄅㄠˋ ㄐㄩㄣ,,0
暴投,ㄅㄠˋ ㄊㄡˊ,,0
暴卒,ㄅㄠˋ ㄗㄨˊ,,0
暴戾,ㄅㄠˋ ㄌㄧˋ,,0
暴虎馮河,ㄅㄠˋ ㄏㄨˇ ㄆㄧㄥˊ ㄏㄜˊ,,0
暴雨,ㄅㄠˋ ㄩˇ,,0
暴政,ㄅㄠˋ ㄓㄥˋ,,0
暴殄天物,ㄅㄠˋ ㄊㄧㄢˇ ㄊㄧㄢ ㄨˋ,,0
暴虐,ㄅㄠˋ ㄋㄩㄝˋ,,0
暴風,ㄅㄠˋ ㄈㄥ,,0
暴風半徑,ㄅㄠˋ ㄈㄥ ㄅㄢˋ ㄐㄧㄥˋ,,0
暴風雨,ㄅㄠˋ ㄈㄥ ㄩˇ,,0
暴風圈,ㄅㄠˋ ㄈㄥ ㄑㄩㄢ,,0
暴徒,ㄅㄠˋ ㄊㄨˊ,,0
暴病,ㄅㄠˋ ㄅㄧㄥˋ,,0
暴動,ㄅㄠˋ ㄉㄨㄥˋ,,0
暴發,ㄅㄠˋ ㄈㄚ,,0
暴發戶,ㄅㄠˋ ㄈㄚ ㄏㄨˋ,,0
暴跌,ㄅㄠˋ ㄉㄧㄝˊ,,0
暴飲暴食,ㄅㄠˋ ㄧㄣˇ ㄅㄠˋ ㄕˊ,,0
暴亂,ㄅㄠˋ ㄌㄨㄢˋ,,0
暴跳如雷,ㄅㄠˋ ㄊㄧㄠˋ ㄖㄨˊ ㄌㄟˊ,,0
暴漲,ㄅㄠˋ ㄓㄤˇ,,0
暴漲暴跌,ㄅㄠˋ ㄓㄤˇ ㄅㄠˋ ㄉㄧㄝˊ,,0
暴增,ㄅㄠˋ ㄗㄥ,,0
暴斃,ㄅㄠˋ ㄅㄧˋ,,0
暴躁,ㄅㄠˋ ㄗㄠˋ,,0
暴露,ㄆㄨˋ ㄌㄨˋ,,0
槤,ㄌㄧㄢˊ,,0
槨,ㄍㄨㄛˇ,,0
槭,ㄘㄨˋ,,0
槳,ㄐㄧㄤˇ,,0
槽,ㄘㄠˊ,,0
槿,ㄐㄧㄣˇ,,0
樁,ㄓㄨㄤ,,0
樁柱,ㄓㄨㄤ ㄓㄨˋ,,0
樁腳,ㄓㄨㄤ ㄐㄧㄠˇ,,0
樂,ㄩㄝˋ,,1
樂,ㄌㄜˋ,,2
樂,ㄧㄠˋ,,3
樂土,ㄌㄜˋ ㄊㄨˇ,,0
樂子,ㄌㄜˋ ˙ㄗ,,0
樂工,ㄩㄝˋ ㄍㄨㄥ,,0
樂不可支,ㄌㄜˋ ㄅㄨˋ ㄎㄜˇ ㄓ,,0
樂不思蜀,ㄌㄜˋ ㄅㄨˋ ㄙ ㄕㄨˇ,,0
樂天,ㄌㄜˋ ㄊㄧㄢ,,0
樂天知命,ㄌㄜˋ ㄊㄧㄢ ㄓ ㄇㄧㄥˋ,,0
樂天派,ㄌㄜˋ ㄊㄧㄢ ㄆㄞˋ,,0
樂在其中,ㄌㄜˋ ㄗㄞˋ ㄑㄧˊ ㄓㄨㄥ,,0
樂曲,ㄩㄝˋ ㄑㄩˇ,,0
樂此不疲,ㄌㄜˋ ㄘˇ ㄅㄨˋ ㄆㄧˊ,,0
樂而忘返,ㄌㄜˋ ㄦˊ ㄨㄤˋ ㄈㄢˇ,,0
樂利,ㄌㄜˋ ㄌㄧˋ,,0
樂事,ㄌㄜˋ ㄕˋ,,0
樂音,ㄩㄝˋ ㄧㄣ,,0
樂師,ㄩㄝˋ ㄕ,,0
樂捐,ㄌㄜˋ ㄐㄩㄢ,,0
樂迷,ㄩㄝˋ ㄇㄧˊ,,0
樂理,ㄩㄝˋ ㄌㄧˇ,,0
樂章,ㄩㄝˋ ㄓㄤ,,0
樂陶陶,ㄌㄜˋ ㄊㄠˊ ㄊㄠˊ,,0
樂善,ㄌㄜˋ ㄕㄢˋ,,0
樂善好施,ㄌㄜˋ ㄕㄢˋ ㄏㄠˋ ㄕ,,0
樂隊,ㄩㄝˋ ㄉㄨㄟˋ,,0
樂園,ㄌㄜˋ ㄩㄢˊ,,0
樂意,ㄌㄜˋ ㄧˋ,,0
樂極生悲,ㄌㄜˋ ㄐㄧˊ ㄕㄥ ㄅㄟ,,0
樂群,ㄧㄠˋ ㄑㄩㄣˊ,,0
樂團,ㄩㄝˋ ㄊㄨㄢˊ,,0
樂趣,ㄌㄜˋ ㄑㄩˋ,,0
樂器,ㄩㄝˋ ㄑㄧˋ,,0
樂聲,ㄩㄝˋ ㄕㄥ,,0
樂譜,ㄩㄝˋ ㄆㄨˇ,,0
樂觀,ㄌㄜˋ ㄍㄨㄢ,,0
樂觀其成,ㄌㄜˋ ㄍㄨㄢ ㄑㄧˊ ㄔㄥˊ,,0
樅,ㄘㄨㄥ,,0
樊,ㄈㄢˊ,,0
樊籠,ㄈㄢˊ ㄌㄨㄥˊ,,0
樓,ㄌㄡˊ,,0
樓上,ㄌㄡˊ ㄕㄤˋ,,0
樓下,ㄌㄡˊ ㄒㄧㄚˋ,,0
樓中樓,ㄌㄡˊ ㄓㄨㄥ ㄌㄡˊ,,0
樓宇,ㄌㄡˊ ㄩˇ,,0
樓房,ㄌㄡˊ ㄈㄤˊ,,0
樓板,ㄌㄡˊ ㄅㄢˇ,,0
樓梯,ㄌㄡˊ ㄊㄧ,,0
樓船,ㄌㄡˊ ㄔㄨㄢˊ,,0
樓頂,ㄌㄡˊ ㄉㄧㄥˇ,,0
樓窗,ㄌㄡˊ ㄔㄨㄤ,,0
樓臺,ㄌㄡˊ ㄊㄞˊ,,0
樓閣,ㄌㄡˊ ㄍㄜˊ,,0
樓層,ㄌㄡˊ ㄘㄥˊ,,0
標,ㄅㄧㄠ,,0
標本,ㄅㄧㄠ ㄅㄣˇ,,0
標示,ㄅㄧㄠ ㄕˋ,,0
標明,ㄅㄧㄠ ㄇㄧㄥˊ,,0
標的,ㄅㄧㄠ ㄉㄧˋ,,0
標竿,ㄅㄧㄠ ㄍㄢ,,0
標致,ㄅㄧㄠ ㄓˋ,,0
標記,ㄅㄧㄠ ㄐㄧˋ,,0
標高,ㄅㄧㄠ ㄍㄠ,,0
標售,ㄅㄧㄠ ㄕㄡˋ,,0
標章,ㄅㄧㄠ ㄓㄤ,,0
標單,ㄅㄧㄠ ㄉㄢ,,0
標新立異,ㄅㄧㄠ ㄒㄧㄣ ㄌㄧˋ ㄧˋ,,0
標會,ㄅㄧㄠ ㄏㄨㄟˋ,,0
標準,ㄅㄧㄠ ㄓㄨㄣˇ,,0
標準桿,ㄅㄧㄠ ㄓㄨㄣˇ ㄍㄢˇ,,0
標準鏡頭,ㄅㄧㄠ ㄓㄨㄣˇ ㄐㄧㄥˋ ㄊㄡˊ,,0
標靶,ㄅㄧㄠ ㄅㄚˇ,,0
標榜,ㄅㄧㄠ ㄅㄤˇ,,0
標槍,ㄅㄧㄠ ㄑㄧㄤ,,0
標誌,ㄅㄧㄠ ㄓˋ,,0
標語,ㄅㄧㄠ ㄩˇ,,0
標價,ㄅㄧㄠ ㄐㄧㄚˋ,,0
標幟,ㄅㄧㄠ ㄓˋ,,0
標舉,ㄅㄧㄠ ㄐㄩˇ,,0
標購,ㄅㄧㄠ ㄍㄡˋ,,0
標點符號,ㄅㄧㄠ ㄉㄧㄢˇ ㄈㄨˊ ㄏㄠˋ,,0
標題,ㄅㄧㄠ ㄊㄧˊ,,0
標籤,ㄅㄧㄠ ㄑㄧㄢ,,0
樞,ㄕㄨ,,0
樞紐,ㄕㄨ ㄋㄧㄡˇ,,0
樟,ㄓㄤ,,0
樟腦,ㄓㄤ ㄋㄠˇ,,0
樟腦丸,ㄓㄤ ㄋㄠˇ ㄨㄢˊ,,0
樟腦油,ㄓㄤ ㄋㄠˇ ㄧㄡˊ,,0
模,ㄇㄛˊ,,0
模子,ㄇㄛˊ ˙ㄗ,,0
模仿,ㄇㄛˊ ㄈㄤˇ,,0
模式,ㄇㄛˊ ㄕˋ,,0
模具,ㄇㄛˊ ㄐㄩˋ,,0
模板,ㄇㄛˊ ㄅㄢˇ,,0
模型,ㄇㄛˊ ㄒㄧㄥˊ,,0
模特兒,ㄇㄛˊ ㄊㄜˋ ㄦˊ,,0
模稜兩可,ㄇㄛˊ ㄌㄥˊ ㄌㄧㄤˇ ㄎㄜˇ,,0
模樣,ㄇㄛˊ ㄧㄤˋ,,0
模範,ㄇㄛˊ ㄈㄢˋ,,0
模範生,ㄇㄛˊ ㄈㄢˋ ㄕㄥ,,0
模糊,ㄇㄛˊ ㄏㄨˊ,,0
模擬,ㄇㄛˊ ㄋㄧˇ,,0
樣,ㄧㄤˋ,,0
樣子,ㄧㄤˋ ˙ㄗ,,0
樣本,ㄧㄤˋ ㄅㄣˇ,,0
樣式,ㄧㄤˋ ㄕˋ,,0
樣品,ㄧㄤˋ ㄆㄧㄣˇ,,0
樣書,ㄧㄤˋ ㄕㄨ,,0
樣張,ㄧㄤˋ ㄓㄤ,,0
樣貌,ㄧㄤˋ ㄇㄠˋ,,0
樣樣,ㄧㄤˋ ㄧㄤˋ,,0
歎,ㄊㄢˋ,,0
歐,ㄡ,,0
歐元,ㄡ ㄩㄢˊ,,0
歐化,ㄡ ㄏㄨㄚˋ,,0
歐巴桑,ㄡ ㄅㄚ ㄙㄤ,,0
歐吉桑,ㄡ ㄐㄧˊ ㄙㄤ,,0
歐式,ㄡ ㄕˋ,,0
歐姆,ㄡ ㄇㄨˇ,,0
歐洲共同市場,ㄡ ㄓㄡ ㄍㄨㄥˋ ㄊㄨㄥˊ ㄕˋ ㄔㄤˇ,,0
歐美,ㄡ ㄇㄟˇ,,0
歐普藝術,ㄡ ㄆㄨˇ ㄧˋ ㄕㄨˋ,,0
殤,ㄕㄤ,,0
毅,ㄧˋ,,0
毅力,ㄧˋ ㄌㄧˋ,,0
毅然,ㄧˋ ㄖㄢˊ,,0
毅然決然,ㄧˋ ㄖㄢˊ ㄐㄩㄝˊ ㄖㄢˊ,,0
毆,ㄡ,,0
毆打,ㄡ ㄉㄚˇ,,0
毆辱,ㄡ ㄖㄨˋ,,0
毆傷,ㄡ ㄕㄤ,,0
毆擊,ㄡ ㄐㄧˊ,,0
滕,ㄊㄥˊ,,0
漿,ㄐㄧㄤ,,1
漿,ㄐㄧㄤˋ,,2
漿糊,ㄐㄧㄤˋ ㄏㄨˊ,,0
潁,ㄧㄥˇ,,0
潁河,ㄧㄥˇ ㄏㄜˊ,,0
潑,ㄆㄛ,,0
潑水,ㄆㄛ ㄕㄨㄟˇ,,0
潑皮,ㄆㄛ ㄆㄧˊ,,0
潑冷水,ㄆㄛ ㄌㄥˇ ㄕㄨㄟˇ,,0
潑婦,ㄆㄛ ㄈㄨˋ,,0
潑猴,ㄆㄛ ㄏㄡˊ,,0
潑辣,ㄆㄛ ㄌㄚˋ,,0
潑墨,ㄆㄛ ㄇㄛˋ,,0
潑灑,ㄆㄛ ㄙㄚˇ,,0
潔,ㄐㄧㄝˊ,,0
潔白,ㄐㄧㄝˊ ㄅㄞˊ,,0
潔白無瑕,ㄐㄧㄝˊ ㄅㄞˊ ㄨˊ ㄒㄧㄚˊ,,0
潔身自好,ㄐㄧㄝˊ ㄕㄣ ㄗˋ ㄏㄠˋ,,0
潔身自愛,ㄐㄧㄝˊ ㄕㄣ ㄗˋ ㄞˋ,,0
潔淨,ㄐㄧㄝˊ ㄐㄧㄥˋ,,0
潘,ㄆㄢ,,0
潘他唑新,ㄆㄢ ㄊㄚ ㄗㄨㄛˋ ㄒㄧㄣ,,0
潘安再世,ㄆㄢ ㄢ ㄗㄞˋ ㄕˋ,,0
潛,ㄑㄧㄢˊ,,0
潛入,ㄑㄧㄢˊ ㄖㄨˋ,,0
潛力,ㄑㄧㄢˊ ㄌㄧˋ,,0
潛心,ㄑㄧㄢˊ ㄒㄧㄣ,,0
潛水,ㄑㄧㄢˊ ㄕㄨㄟˇ,,0
潛水衣,ㄑㄧㄢˊ ㄕㄨㄟˇ ㄧ,,0
潛水艇,ㄑㄧㄢˊ ㄕㄨㄟˇ ㄊㄧㄥˇ,,0
潛伏,ㄑㄧㄢˊ ㄈㄨˊ,,0
潛伏期,ㄑㄧㄢˊ ㄈㄨˊ ㄑㄧˊ,,0
潛在,ㄑㄧㄢˊ ㄗㄞˋ,,0
潛在危機,ㄑㄧㄢˊ ㄗㄞˋ ㄨㄟˊ ㄐㄧ,,0
潛行,ㄑㄧㄢˊ ㄒㄧㄥˊ,,0
潛盾工程法,ㄑㄧㄢˊ ㄉㄨㄣˋ ㄍㄨㄥ ㄔㄥˊ ㄈㄚˇ,,0
潛修,ㄑㄧㄢˊ ㄒㄧㄡ,,0
潛能,ㄑㄧㄢˊ ㄋㄥˊ,,0
潛逃,ㄑㄧㄢˊ ㄊㄠˊ,,0
潛匿,ㄑㄧㄢˊ ㄋㄧˋ,,0
潛望鏡,ㄑㄧㄢˊ ㄨㄤˋ ㄐㄧㄥˋ,,0
潛移默化,ㄑㄧㄢˊ ㄧˊ ㄇㄛˋ ㄏㄨㄚˋ,,0
潛意識,ㄑㄧㄢˊ ㄧˋ ㄕˋ,,0
潛艇,ㄑㄧㄢˊ ㄊㄧㄥˇ,,0
潛藏,ㄑㄧㄢˊ ㄘㄤˊ,,0
潟,ㄒㄧˋ,,0
潢,ㄏㄨㄤˊ,,0
潤,ㄖㄨㄣˋ,,0
潤喉,ㄖㄨㄣˋ ㄏㄡˊ,,0
潤筆,ㄖㄨㄣˋ ㄅㄧˇ,,0
潤滑,ㄖㄨㄣˋ ㄏㄨㄚˊ,,0
潤飾,ㄖㄨㄣˋ ㄕˋ,,0
潤澤,ㄖㄨㄣˋ ㄗㄜˊ,,0
潦,ㄌㄠˇ,,1
潦,ㄌㄠˋ,,2
潦,ㄌㄧㄠˊ,,3
潦倒,ㄌㄧㄠˊ ㄉㄠˇ,,0
潦草,ㄌㄧㄠˊ ㄘㄠˇ,,0
潭,ㄊㄢˊ,,0
潮,ㄔㄠˊ,,0
潮水,ㄔㄠˊ ㄕㄨㄟˇ,,0
潮汐,ㄔㄠˊ ㄒㄧˋ,,0
潮流,ㄔㄠˊ ㄌㄧㄡˊ,,0
潮湧,ㄔㄠˊ ㄩㄥˇ,,0
潮溼,ㄔㄠˊ ㄕ,,0
潰,ㄎㄨㄟˋ,,0
潰不成軍,ㄎㄨㄟˋ ㄅㄨˋ ㄔㄥˊ ㄐㄩㄣ,,0
潰決,ㄎㄨㄟˋ ㄐㄩㄝˊ,,0
潰敗,ㄎㄨㄟˋ ㄅㄞˋ,,0
潰散,ㄎㄨㄟˋ ㄙㄢˋ,,0
潰亂,ㄎㄨㄟˋ ㄌㄨㄢˋ,,0
潰瘍,ㄎㄨㄟˋ ㄧㄤˊ,,0
潰爛,ㄎㄨㄟˋ ㄌㄢˋ,,0
潸,ㄕㄢ,,0
潸然,ㄕㄢ ㄖㄢˊ,,0
潸然淚下,ㄕㄢ ㄖㄢˊ ㄌㄟˋ ㄒㄧㄚˋ,,0
潺,ㄔㄢˊ,,0
潺潺,ㄔㄢˊ ㄔㄢˊ,,0
潼,ㄊㄨㄥˊ,,0
潼關,ㄊㄨㄥˊ ㄍㄨㄢ,,0
澄,ㄔㄥˊ,,1
澄,ㄉㄥˋ,,2
澄明,ㄔㄥˊ ㄇㄧㄥˊ,,0
澄清,ㄔㄥˊ ㄑㄧㄥ,,1
澄清,ㄉㄥˋ ㄑㄧㄥ,,2
澄澈,ㄔㄥˊ ㄔㄜˋ,,0
澆,ㄐㄧㄠ,,0
澆水,ㄐㄧㄠ ㄕㄨㄟˇ,,0
澆冷水,ㄐㄧㄠ ㄌㄥˇ ㄕㄨㄟˇ,,0
澆漓,ㄐㄧㄠ ㄌㄧˊ,,0
澆薄,ㄐㄧㄠ ㄅㄛˊ,,0
澆灌,ㄐㄧㄠ ㄍㄨㄢˋ,,0
澇,ㄌㄠˋ,,0
澎,ㄆㄥ,,1
澎,ㄆㄥˊ,,2
澎湃,ㄆㄥ ㄆㄞˋ,,0
澎湖群島,ㄆㄥˊ ㄏㄨˊ ㄑㄩㄣˊ ㄉㄠˇ,,0
澗,ㄐㄧㄢˋ,,0
熟,ㄕㄡˊ,,0
熟人,ㄕㄡˊ ㄖㄣˊ,,0
熟手,ㄕㄡˊ ㄕㄡˇ,,0
熟知,ㄕㄡˊ ㄓ,,0
熟客,ㄕㄡˊ ㄎㄜˋ,,0
熟食,ㄕㄡˊ ㄕˊ,,0
熟能生巧,ㄕㄡˊ ㄋㄥˊ ㄕㄥ ㄑㄧㄠˇ,,0
熟記,ㄕㄡˊ ㄐㄧˋ,,0
熟悉,ㄕㄡˊ ㄒㄧ,,0
熟習,ㄕㄡˊ ㄒㄧˊ,,0
熟稔,ㄕㄡˊ ㄖㄣˇ,,0
熟睡,ㄕㄡˊ ㄕㄨㄟˋ,,0
熟語,ㄕㄡˊ ㄩˇ,,0
熟慮,ㄕㄡˊ ㄌㄩˋ,,0
熟練,ㄕㄡˊ ㄌㄧㄢˋ,,0
熟諳,ㄕㄡˊ ㄢ,,0
熟識,ㄕㄡˊ ㄕˋ,,0
熟鐵,ㄕㄡˊ ㄊㄧㄝˇ,,0
熟讀,ㄕㄡˊ ㄉㄨˊ,,0
熠,ㄧˋ,,0
熠熠紅星,ㄧˋ ㄧˋ ㄏㄨㄥˊ ㄒㄧㄥ,,0
熠熠閃亮,ㄧˋ ㄧˋ ㄕㄢˇ ㄌㄧㄤˋ,,0
熨,ㄩㄣˋ,,1
熨,ㄩˋ,,2
熨斗,ㄩㄣˋ ㄉㄡˇ,,0
熨貼,ㄩˋ ㄊㄧㄝ,,0
熬,ㄠˊ,,0
熬出頭,ㄠˊ ㄔㄨ ㄊㄡˊ,,0
熬夜,ㄠˊ ㄧㄝˋ,,0
熬煮,ㄠˊ ㄓㄨˇ,,0
熱,ㄖㄜˋ,,0
熱力,ㄖㄜˋ ㄌㄧˋ,,0
熱中,ㄖㄜˋ ㄓㄨㄥ,,0
熱切,ㄖㄜˋ ㄑㄧㄝˋ,,0
熱心,ㄖㄜˋ ㄒㄧㄣ,,0
熱水,ㄖㄜˋ ㄕㄨㄟˇ,,0
熱水瓶,ㄖㄜˋ ㄕㄨㄟˇ ㄆㄧㄥˊ,,0
熱水器,ㄖㄜˋ ㄕㄨㄟˇ ㄑㄧˋ,,0
熱爪哇,ㄖㄜˋ ㄓㄠˇ ㄨㄚ,ㄖㄜˋ ㄓㄨㄚˇ ㄨㄚ,0
熱汙染,ㄖㄜˋ ㄨ ㄖㄢˇ,,0
熱血,ㄖㄜˋ ㄒㄧㄝˇ,,0
熱忱,ㄖㄜˋ ㄔㄣˊ,,0
熱身,ㄖㄜˋ ㄕㄣ,,0
熱呼呼,ㄖㄜˋ ㄏㄨ ㄏㄨ,,0
熱狗,ㄖㄜˋ ㄍㄡˇ,,0
熱門,ㄖㄜˋ ㄇㄣˊ,,0
熱度,ㄖㄜˋ ㄉㄨˋ,,0
熱食,ㄖㄜˋ ㄕˊ,,0
熱氣,ㄖㄜˋ ㄑㄧˋ,,0
熱氣球,ㄖㄜˋ ㄑㄧˋ ㄑㄧㄡˊ,,0
熱氣騰騰,ㄖㄜˋ ㄑㄧˋ ㄊㄥˊ ㄊㄥˊ,,0
熱浪,ㄖㄜˋ ㄌㄤˋ,,0
熱烈,ㄖㄜˋ ㄌㄧㄝˋ,,0
熱烘烘,ㄖㄜˋ ㄏㄨㄥ ㄏㄨㄥ,,0
熱病,ㄖㄜˋ ㄅㄧㄥˋ,,0
熱能,ㄖㄜˋ ㄋㄥˊ,,0
熱衷,ㄖㄜˋ ㄓㄨㄥ,,0
熱帶,ㄖㄜˋ ㄉㄞˋ,,0
熱帶魚,ㄖㄜˋ ㄉㄞˋ ㄩˊ,,0
熱情,ㄖㄜˋ ㄑㄧㄥˊ,,0
熱情如火,ㄖㄜˋ ㄑㄧㄥˊ ㄖㄨˊ ㄏㄨㄛˇ,,0
熱望,ㄖㄜˋ ㄨㄤˋ,,0
熱淚,ㄖㄜˋ ㄌㄟˋ,,0
熱淚盈眶,ㄖㄜˋ ㄌㄟˋ ㄧㄥˊ ㄎㄨㄤ,,0
熱處理,ㄖㄜˋ ㄔㄨˇ ㄌㄧˇ,,0
熱絡,ㄖㄜˋ ㄌㄨㄛˋ,,0
熱量,ㄖㄜˋ ㄌㄧㄤˋ,,0
熱飲,ㄖㄜˋ ㄧㄣˇ,,0
熱愛,ㄖㄜˋ ㄞˋ,,0
熱誠,ㄖㄜˋ ㄔㄥˊ,,0
熱滾滾,ㄖㄜˋ ㄍㄨㄣˇ ㄍㄨㄣˇ,,0
熱敷,ㄖㄜˋ ㄈㄨ,,0
熱潮,ㄖㄜˋ ㄔㄠˊ,,0
熱賣,ㄖㄜˋ ㄇㄞˋ,,0
熱鬧,ㄖㄜˋ ㄋㄠˋ,,0
熱戰,ㄖㄜˋ ㄓㄢˋ,,0
熱錢,ㄖㄜˋ ㄑㄧㄢˊ,,0
熱騰騰,ㄖㄜˋ ㄊㄥˊ ㄊㄥˊ,,0
熱戀,ㄖㄜˋ ㄌㄧㄢˋ,,0
牖,ㄧㄡˇ,,0
犛,ㄌㄧˊ,,0
犛牛,ㄌㄧˊ ㄋㄧㄡˊ,,0
獎,ㄐㄧㄤˇ,,0
獎助,ㄐㄧㄤˇ ㄓㄨˋ,,0
獎券,ㄐㄧㄤˇ ㄑㄩㄢˋ,,0
獎杯,ㄐㄧㄤˇ ㄅㄟ,,0
獎狀,ㄐㄧㄤˇ ㄓㄨㄤˋ,,0
獎金,ㄐㄧㄤˇ ㄐㄧㄣ,,0
獎勉,ㄐㄧㄤˇ ㄇㄧㄢˇ,,0
獎品,ㄐㄧㄤˇ ㄆㄧㄣˇ,,0
獎章,ㄐㄧㄤˇ ㄓㄤ,,0
獎牌,ㄐㄧㄤˇ ㄆㄞˊ,,0
獎項,ㄐㄧㄤˇ ㄒㄧㄤˋ,,0
獎賞,ㄐㄧㄤˇ ㄕㄤˇ,,0
獎學金,ㄐㄧㄤˇ ㄒㄩㄝˊ ㄐㄧㄣ,,0
獎勵,ㄐㄧㄤˇ ㄌㄧˋ,,0
獎懲,ㄐㄧㄤˇ ㄔㄥˊ,,0
獒,ㄠˊ,,0
獒犬,ㄠˊ ㄑㄩㄢˇ,,0
獗,ㄐㄩㄝˊ,,0
獠,ㄌㄧㄠˊ,,0
瑩,ㄧㄥˊ,,0
瑾,ㄐㄧㄣˇ,,0
瑾瑜,ㄐㄧㄣˇ ㄩˊ,,0
璀,ㄘㄨㄟˇ,,0
璀璨,ㄘㄨㄟˇ ㄘㄢˋ,,0
璃,ㄌㄧˊ,,0
璇,ㄒㄩㄢˊ,,0
璉,ㄌㄧㄢˊ,,0
璋,ㄓㄤ,,0
畿,ㄐㄧ,,0
瘝,ㄍㄨㄢ,,0
瘞,ㄧˋ,,0
瘟,ㄨㄣ,,0
瘟疫,ㄨㄣ ㄧˋ,,0
瘟神,ㄨㄣ ㄕㄣˊ,,0
瘠,ㄐㄧˊ,,0
瘡,ㄔㄨㄤ,,0
瘡疤,ㄔㄨㄤ ㄅㄚ,,0
瘡痍,ㄔㄨㄤ ㄧˊ,,0
瘤,ㄌㄧㄡˊ,,0
瘦,ㄕㄡˋ,,0
瘦子,ㄕㄡˋ ˙ㄗ,,0
瘦小,ㄕㄡˋ ㄒㄧㄠˇ,,0
瘦皮猴,ㄕㄡˋ ㄆㄧˊ ㄏㄡˊ,,0
瘦長,ㄕㄡˋ ㄔㄤˊ,,0
瘦削,ㄕㄡˋ ㄒㄩㄝˋ,,0
瘦弱,ㄕㄡˋ ㄖㄨㄛˋ,,0
瘦骨嶙峋,ㄕㄡˋ ㄍㄨˇ ㄌㄧㄣˊ ㄒㄩㄣˊ,,0
瘦瘠,ㄕㄡˋ ㄐㄧˊ,,0
瘩,ㄉㄚˊ,,0
皚,ㄞˊ,,0
皺,ㄓㄡˋ,,0
皺眉,ㄓㄡˋ ㄇㄟˊ,,0
皺紋,ㄓㄡˋ ㄨㄣˊ,,0
皺褶,ㄓㄡˋ ㄓㄜˊ,,0
盤,ㄆㄢˊ,,0
盤子,ㄆㄢˊ ˙ㄗ,,0
盤尼西林,ㄆㄢˊ ㄋㄧˊ ㄒㄧ ㄌㄧㄣˊ,,0
盤查,ㄆㄢˊ ㄔㄚˊ,,0
盤面,ㄆㄢˊ ㄇㄧㄢˋ,,0
盤根錯節,ㄆㄢˊ ㄍㄣ ㄘㄨㄛˋ ㄐㄧㄝˊ,,0
盤桓,ㄆㄢˊ ㄏㄨㄢˊ,,0
盤問,ㄆㄢˊ ㄨㄣˋ,,0
盤旋,ㄆㄢˊ ㄒㄩㄢˊ,,0
盤結,ㄆㄢˊ ㄐㄧㄝˊ,,0
盤飧,ㄆㄢˊ ㄙㄨㄣ,,0
盤詰,ㄆㄢˊ ㄐㄧㄝˊ,,0
盤算,ㄆㄢˊ ㄙㄨㄢˋ,,0
盤腿,ㄆㄢˊ ㄊㄨㄟˇ,,0
盤腿而坐,ㄆㄢˊ ㄊㄨㄟˇ ㄦˊ ㄗㄨㄛˋ,,0
盤膝,ㄆㄢˊ ㄒㄧ,,0
盤踞,ㄆㄢˊ ㄐㄩˋ,,0
盤據,ㄆㄢˊ ㄐㄩˋ,,0
盤整,ㄆㄢˊ ㄓㄥˇ,,0
盤龍,ㄆㄢˊ ㄌㄨㄥˊ,,0
盤點,ㄆㄢˊ ㄉㄧㄢˇ,,0
盤繞,ㄆㄢˊ ㄖㄠˋ,,0
盤纏,ㄆㄢˊ ㄔㄢˊ,,0
瞇,ㄇㄧ,,0
瞇眼,ㄇㄧ ㄧㄢˇ,,0
瞋,ㄔㄣ,,0
瞌,ㄎㄜ,,0
瞌睡,ㄎㄜ ㄕㄨㄟˋ,,0
瞎,ㄒㄧㄚ,,0
瞎子,ㄒㄧㄚ ˙ㄗ,,0
瞎忙,ㄒㄧㄚ ㄇㄤˊ,,0
瞎扯,ㄒㄧㄚ ㄔㄜˇ,,0
瞎猜,ㄒㄧㄚ ㄘㄞ,,0
瞎搞,ㄒㄧㄚ ㄍㄠˇ,,0
瞎說,ㄒㄧㄚ ㄕㄨㄛ,,0
瞎編,ㄒㄧㄚ ㄅㄧㄢ,,0
瞎鬧,ㄒㄧㄚ ㄋㄠˋ,,0
瞎攪,ㄒㄧㄚ ㄐㄧㄠˇ,,0
瞑,ㄇㄧㄥˊ,,1
瞑,ㄇㄧㄢˋ,,2
瞑目,ㄇㄧㄥˊ ㄇㄨˋ,,0
確,ㄑㄩㄝˋ,,0
確切,ㄑㄩㄝˋ ㄑㄧㄝˋ,,0
確立,ㄑㄩㄝˋ ㄌㄧˋ,,0
確有其事,ㄑㄩㄝˋ ㄧㄡˇ ㄑㄧˊ ㄕˋ,,0
確定,ㄑㄩㄝˋ ㄉㄧㄥˋ,,0
確知,ㄑㄩㄝˋ ㄓ,,0
確保,ㄑㄩㄝˋ ㄅㄠˇ,,0
確信,ㄑㄩㄝˋ ㄒㄧㄣˋ,,0
確診,ㄑㄩㄝˋ ㄓㄣˇ,,0
確實,ㄑㄩㄝˋ ㄕˊ,,0
確認,ㄑㄩㄝˋ ㄖㄣˋ,,0
確證,ㄑㄩㄝˋ ㄓㄥˋ,,0
確鑿,ㄑㄩㄝˋ ㄗㄠˊ,,0
碼,ㄇㄚˇ,,0
碼子,ㄇㄚˇ ˙ㄗ,,0
碼頭,ㄇㄚˇ ˙ㄊㄡ,,0
碾,ㄋㄧㄢˇ,,0
碾子,ㄋㄧㄢˇ ˙ㄗ,,0
碾米,ㄋㄧㄢˇ ㄇㄧˇ,,0
磅,ㄅㄤˋ,,1
磅,ㄆㄤ,,2
磅秤,ㄅㄤˋ ㄔㄥˋ,,0
磅礴,ㄆㄤ ㄅㄛˊ,,0
磊,ㄌㄟˇ,,0
磊落,ㄌㄟˇ ㄌㄨㄛˋ,,0
磋,ㄘㄨㄛ,,0
磋商,ㄘㄨㄛ ㄕㄤ,,0
磐,ㄆㄢˊ,,0
磐石,ㄆㄢˊ ㄕˊ,,0
磔,ㄓㄜˊ,,0
磕,ㄎㄜ,,0
磕牙,ㄎㄜ ㄧㄚˊ,,0
磕磕撞撞,ㄎㄜ ㄎㄜ ㄓㄨㄤˋ ㄓㄨㄤˋ,,0
磕頭,ㄎㄜ ㄊㄡˊ,,0
稷,ㄐㄧˋ,,0
稹,ㄓㄣˇ,,0
稻,ㄉㄠˋ,,0
稻子,ㄉㄠˋ ˙ㄗ,,0
稻田,ㄉㄠˋ ㄊㄧㄢˊ,,0
稻米,ㄉㄠˋ ㄇㄧˇ,,0
稻作,ㄉㄠˋ ㄗㄨㄛˋ,,0
稻苗,ㄉㄠˋ ㄇㄧㄠˊ,,0
稻香,ㄉㄠˋ ㄒㄧㄤ,,0
稻草,ㄉㄠˋ ㄘㄠˇ,,0
稻草人,ㄉㄠˋ ㄘㄠˇ ㄖㄣˊ,,0
稻農,ㄉㄠˋ ㄋㄨㄥˊ,,0
稻熱病,ㄉㄠˋ ㄖㄜˋ ㄅㄧㄥˋ,,0
稻穀,ㄉㄠˋ ㄍㄨˇ,,0
稻穗,ㄉㄠˋ ㄙㄨㄟˋ,,0
稼,ㄐㄧㄚˋ,,0
稽,ㄐㄧ,,1
稽,ㄑㄧˇ,,2
稽查,ㄐㄧ ㄔㄚˊ,,0
稽查員,ㄐㄧ ㄔㄚˊ ㄩㄢˊ,,0
稽首,ㄑㄧˇ ㄕㄡˇ,,0
稽核,ㄐㄧ ㄏㄜˊ,,0
稽徵,ㄐㄧ ㄓㄥ,,0
稿,ㄍㄠˇ,,0
稿子,ㄍㄠˇ ˙ㄗ,,0
稿件,ㄍㄠˇ ㄐㄧㄢˋ,,0
稿紙,ㄍㄠˇ ㄓˇ,,0
稿費,ㄍㄠˇ ㄈㄟˋ,,0
稿酬,ㄍㄠˇ ㄔㄡˊ,,0
穀,ㄍㄨˇ,,0
穀子,ㄍㄨˇ ˙ㄗ,,0
穀物,ㄍㄨˇ ㄨˋ,,0
穀雨,ㄍㄨˇ ㄩˇ,,0
穀倉,ㄍㄨˇ ㄘㄤ,,0
穀粒,ㄍㄨˇ  ㄌㄧˋ,,0
穀賤傷農,ㄍㄨˇ ㄐㄧㄢˋ ㄕㄤ ㄋㄨㄥˊ,,0
穀類,ㄍㄨˇ ㄌㄟˋ,,0
窮,ㄑㄩㄥˊ,,0
窮人,ㄑㄩㄥˊ ㄖㄣˊ,,0
窮凶惡極,ㄑㄩㄥˊ ㄒㄩㄥ ㄜˋ ㄐㄧˊ,,0
窮光蛋,ㄑㄩㄥˊ ㄍㄨㄤ ㄉㄢˋ,,0
窮兵黷武,ㄑㄩㄥˊ ㄅㄧㄥ ㄉㄨˊ ㄨˇ,,0
窮困,ㄑㄩㄥˊ ㄎㄨㄣˋ,,0
窮於應付,ㄑㄩㄥˊ ㄩˊ ㄧㄥˋ ㄈㄨˋ,,0
窮則變，變則通,ㄑㄩㄥˊ ㄗㄜˊ ㄅㄧㄢˋ ㄅㄧㄢˋ ㄗㄜˊ ㄊㄨㄥ,,0
窮苦,ㄑㄩㄥˊ ㄎㄨˇ,,0
窮追不捨,ㄑㄩㄥˊ ㄓㄨㄟ ㄅㄨˋ ㄕㄜˇ,,0
窮途末路,ㄑㄩㄥˊ ㄊㄨˊ ㄇㄛˋ ㄌㄨˋ,,0
窮途潦倒,ㄑㄩㄥˊ ㄊㄨˊ ㄌㄧㄠˊ ㄉㄠˇ,,0
窮鄉僻壤,ㄑㄩㄥˊ ㄒㄧㄤ ㄆㄧˋ ㄖㄤˇ,,0
窮匱,ㄑㄩㄥˊ ㄎㄨㄟˋ,,0
窮竭,ㄑㄩㄥˊ ㄐㄧㄝˊ,,0
窮算命，富燒香,ㄑㄩㄥˊ ㄙㄨㄢˋ ㄇㄧㄥˋ ㄈㄨˋ ㄕㄠ ㄒㄧㄤ,,0
窯,ㄧㄠˊ,,0
窳,ㄩˇ,,0
箭,ㄐㄧㄢˋ,,0
箭也似的,ㄐㄧㄢˋ ㄧㄝˇ ㄙˋ ˙ㄉㄜ,,0
箭在弦上,ㄐㄧㄢˋ ㄗㄞˋ ㄒㄧㄢˊ ㄕㄤˋ,,0
箭竹,ㄐㄧㄢˋ ㄓㄨˊ,,0
箭步,ㄐㄧㄢˋ ㄅㄨˋ,,0
箭術,ㄐㄧㄢˋ ㄕㄨˋ,,0
箭無虛發,ㄐㄧㄢˋ ㄨˊ ㄒㄩ ㄈㄚ,,0
箭靶,ㄐㄧㄢˋ ㄅㄚˇ,,0
箱,ㄒㄧㄤ,,0
箱子,ㄒㄧㄤ ˙ㄗ,,0
箱底功夫,ㄒㄧㄤ ㄉㄧˇ ㄍㄨㄥ ˙ㄈㄨ,,0
箱網養殖,ㄒㄧㄤ ㄨㄤˇ ㄧㄤˇ ㄓˊ,,0
箴,ㄓㄣ,,0
箴言,ㄓㄣ ㄧㄢˊ,,0
篁,ㄏㄨㄤˊ,,0
範,ㄈㄢˋ,,0
範文,ㄈㄢˋ ㄨㄣˊ,,0
範本,ㄈㄢˋ ㄅㄣˇ,,0
範例,ㄈㄢˋ ㄌㄧˋ,,0
範圍,ㄈㄢˋ ㄨㄟˊ,,0
範疇,ㄈㄢˋ ㄔㄡˊ,,0
篆,ㄓㄨㄢˋ,,0
篆書,ㄓㄨㄢˋ ㄕㄨ,,0
篇,ㄆㄧㄢ,,0
篇目,ㄆㄧㄢ ㄇㄨˋ,,0
篇兒,ㄆㄧㄢㄦ,ㄆㄧㄚㄦ,0
篇章,ㄆㄧㄢ ㄓㄤ,,0
篇幅,ㄆㄧㄢ ㄈㄨˊ,,0
篋,ㄑㄧㄝˋ,,0
篌,ㄏㄡˊ,,0
糊,ㄏㄨˊ,,0
糊里糊塗,ㄏㄨˊ ㄌㄧˇ ㄏㄨˊ ㄊㄨˊ,,0
糊塗,ㄏㄨˊ ㄊㄨˊ,,0
糌,ㄗㄢˊ,,0
糌粑,ㄗㄢˊ ㄅㄚ,,0
緘,ㄐㄧㄢ,,0
緘默,ㄐㄧㄢ ㄇㄛˋ,,0
線,ㄒㄧㄢˋ,,0
線人,ㄒㄧㄢˋ ㄖㄣˊ,,0
線上即時交談系統,ㄒㄧㄢˋ ㄕㄤˋ ㄐㄧˊ ㄕˊ ㄐㄧㄠ ㄊㄢˊ ㄒㄧˋ ㄊㄨㄥˇ,,0
線民,ㄒㄧㄢˋ ㄇㄧㄣˊ,,0
線性規劃,ㄒㄧㄢˋ ㄒㄧㄥˋ ㄍㄨㄟ ㄏㄨㄚˋ,,0
線香,ㄒㄧㄢˋ ㄒㄧㄤ,,0
線索,ㄒㄧㄢˋ ㄙㄨㄛˇ,,0
線圈,ㄒㄧㄢˋ ㄑㄩㄢ,,0
線條,ㄒㄧㄢˋ ㄊㄧㄠˊ,,0
線軸,ㄒㄧㄢˋ ㄓㄡˊ,,0
線裝書,ㄒㄧㄢˋ ㄓㄨㄤ ㄕㄨ,,0
線路,ㄒㄧㄢˋ ㄌㄨˋ,,0
線頭,ㄒㄧㄢˋ ㄊㄡˊ,,0
緝,ㄑㄧˋ,,0
緝凶,ㄑㄧˋ ㄒㄩㄥ,,0
緝私,ㄑㄧˋ ㄙ,,0
緝毒,ㄑㄧˋ ㄉㄨˊ,,0
緝拿,ㄑㄧˋ ㄋㄚˊ,,0
緝捕,ㄑㄧˋ ㄅㄨˇ,,0
緝獲,ㄑㄧˋ ㄏㄨㄛˋ,,0
緞,ㄉㄨㄢˋ,,0
緞帶,ㄉㄨㄢˋ ㄉㄞˋ,,0
締,ㄉㄧˋ,,0
締交,ㄉㄧˋ ㄐㄧㄠ,,0
締約,ㄉㄧˋ ㄩㄝ,,0
締約國,ㄉㄧˋ ㄩㄝ ㄍㄨㄛˊ,,0
締造,ㄉㄧˋ ㄗㄠˋ,,0
締結,ㄉㄧˋ ㄐㄧㄝˊ,,0
締盟,ㄉㄧˋ ㄇㄥˊ,,0
緡,ㄇㄧㄣˊ,,0
緣,ㄩㄢˊ,,0
緣分,ㄩㄢˊ ㄈㄣˋ,,0
緣木求魚,ㄩㄢˊ ㄇㄨˋ ㄑㄧㄡˊ ㄩˊ,,0
緣由,ㄩㄢˊ ㄧㄡˊ,,0
緣定三生,ㄩㄢˊ ㄉㄧㄥˋ ㄙㄢ ㄕㄥ,,0
緣故,ㄩㄢˊ ㄍㄨˋ,,0
緣起,ㄩㄢˊ ㄑㄧˇ,,0
編,ㄅㄧㄢ,,0
編列,ㄅㄧㄢ ㄌㄧㄝˋ,,0
編印,ㄅㄧㄢ ㄧㄣˋ,,0
編年體,ㄅㄧㄢ ㄋㄧㄢˊ ㄊㄧˇ,,0
編曲,ㄅㄧㄢ ㄑㄩˇ,,0
編制,ㄅㄧㄢ ㄓˋ,,0
編者,ㄅㄧㄢ ㄓㄜˇ,,0
編派,ㄅㄧㄢ ㄆㄞˋ,,0
編訂,ㄅㄧㄢ ㄉㄧㄥˋ,,0
編班,ㄅㄧㄢ ㄅㄢ,,0
編配,ㄅㄧㄢ ㄆㄟˋ,,0
編排,ㄅㄧㄢ ㄆㄞˊ,,0
編組,ㄅㄧㄢ ㄗㄨˇ,,0
編造,ㄅㄧㄢ ㄗㄠˋ,,0
編著,ㄅㄧㄢ ㄓㄨˋ,,0
編隊,ㄅㄧㄢ ㄉㄨㄟˋ,,0
編號,ㄅㄧㄢ ㄏㄠˋ,,0
編製,ㄅㄧㄢ ㄓˋ,,0
編劇,ㄅㄧㄢ ㄐㄩˋ,,0
編審,ㄅㄧㄢ ㄕㄣˇ,,0
編寫,ㄅㄧㄢ ㄒㄧㄝˇ,,0
編撰,ㄅㄧㄢ ㄓㄨㄢˋ,,0
編碼,ㄅㄧㄢ ㄇㄚˇ,,0
編導,ㄅㄧㄢ ㄉㄠˇ,,0
編輯,ㄅㄧㄢ ㄐㄧˊ,,0
編錄,ㄅㄧㄢ ㄌㄨˋ,,0
編織,ㄅㄧㄢ ㄓ,,0
編纂,ㄅㄧㄢ ㄗㄨㄢˇ,,0
編譯,ㄅㄧㄢ ㄧˋ,,0
緩,ㄏㄨㄢˇ,,0
緩不濟急,ㄏㄨㄢˇ ㄅㄨˋ ㄐㄧˋ ㄐㄧˊ,ㄏㄨㄢˇ ㄅㄨˊ ㄐㄧˋ ㄐㄧˊ,0
緩召,ㄏㄨㄢˇ ㄓㄠˋ,,0
緩刑,ㄏㄨㄢˇ ㄒㄧㄥˊ,,0
緩兵之計,ㄏㄨㄢˇ ㄅㄧㄥ ㄓ ㄐㄧˋ,,0
緩步,ㄏㄨㄢˇ ㄅㄨˋ,,0
緩和,ㄏㄨㄢˇ ㄏㄜˊ,,0
緩急,ㄏㄨㄢˇ ㄐㄧˊ,,0
緩慢,ㄏㄨㄢˇ ㄇㄢˋ,,0
緩徵,ㄏㄨㄢˇ ㄓㄥ,,0
緩緩,ㄏㄨㄢˇ ㄏㄨㄢˇ,,0
緩衝,ㄏㄨㄢˇ ㄔㄨㄥ,,0
緩衝地帶,ㄏㄨㄢˇ ㄔㄨㄥ ㄉㄧˋ ㄉㄞˋ,,0
緩議,ㄏㄨㄢˇ ㄧˋ,,0
緬,ㄇㄧㄢˇ,,0
緬懷,ㄇㄧㄢˇ ㄏㄨㄞˊ,,0
緯,ㄨㄟˇ,,0
緯度,ㄨㄟˇ ㄉㄨˋ,,0
緯線,ㄨㄟˇ ㄒㄧㄢˋ,,0
緲,ㄇㄧㄠˇ,,0
練,ㄌㄧㄢˋ,,0
練功,ㄌㄧㄢˋ ㄍㄨㄥ,,0
練字,ㄌㄧㄢˋ ㄗˋ,,0
練兵,ㄌㄧㄢˋ ㄅㄧㄥ,,0
練武,ㄌㄧㄢˋ ㄨˇ,,0
練唱,ㄌㄧㄢˋ ㄔㄤˋ,,0
練球,ㄌㄧㄢˋ ㄑㄧㄡˊ,,0
練習,ㄌㄧㄢˋ ㄒㄧˊ,,0
練習生,ㄌㄧㄢˋ ㄒㄧˊ ㄕㄥ,,0
練就,ㄌㄧㄢˋ ㄐㄧㄡˋ,,0
練達,ㄌㄧㄢˋ ㄉㄚˊ,,0
緹,ㄊㄧˊ,,0
緻,ㄓˋ,,0
罵,ㄇㄚˋ,,0
罵人,ㄇㄚˋ ㄖㄣˊ,,0
罵街,ㄇㄚˋ ㄐㄧㄝ,,0
罷,ㄅㄚˋ,,1
罷,˙ㄅㄚ,,2
罷,ㄆㄧˊ,,3
罷了,ㄅㄚˋ ˙ㄌㄜ,ㄅㄚˋ ㄌㄧㄠˇ,0
罷工,ㄅㄚˋ ㄍㄨㄥ,,0
罷手,ㄅㄚˋ ㄕㄡˇ,,0
罷市,ㄅㄚˋ ㄕˋ,,0
罷休,ㄅㄚˋ ㄒㄧㄡ,,0
罷免,ㄅㄚˋ ㄇㄧㄢˇ,,0
罷免權,ㄅㄚˋ ㄇㄧㄢˇ ㄑㄩㄢˊ,,0
罷課,ㄅㄚˋ ㄎㄜˋ,,0
罷駛,ㄅㄚˋ ㄕˇ,,0
罷黜,ㄅㄚˋ ㄔㄨˋ,,0
羯,ㄐㄧㄝˊ,,0
翦,ㄐㄧㄢˇ,,0
翩,ㄆㄧㄢ,,0
翩然,ㄆㄧㄢ ㄖㄢˊ,,0
翩翩,ㄆㄧㄢ ㄆㄧㄢ,,0
翩翩起舞,ㄆㄧㄢ ㄆㄧㄢ ㄑㄧˇ ㄨˇ,,0
翫,ㄨㄢˋ,,0
耦,ㄡˇ,,0
耦合,ㄡˇ ㄏㄜˊ,,0
膚,ㄈㄨ,,0
膚色,ㄈㄨ ㄙㄜˋ,,0
膚淺,ㄈㄨ ㄑㄧㄢˇ,,0
膛,ㄊㄤˊ,,0
膜,ㄇㄛˊ,,0
膜拜,ㄇㄛˊ ㄅㄞˋ,,0
膝,ㄒㄧ,,0
膝下,ㄒㄧ ㄒㄧㄚˋ,,0
膝下猶虛,ㄒㄧ ㄒㄧㄚˋ ㄧㄡˊ ㄒㄩ,,0
膝蓋,ㄒㄧ ㄍㄞˋ,,0
膠,ㄐㄧㄠ,,0
膠水,ㄐㄧㄠ ㄕㄨㄟˇ,,0
膠片,ㄐㄧㄠ ㄆㄧㄢˋ,,0
膠布,ㄐㄧㄠ ㄅㄨˋ,,0
膠卷,ㄐㄧㄠ ㄐㄩㄢˇ,,0
膠柱鼓瑟,ㄐㄧㄠ ㄓㄨˋ ㄍㄨˇ ㄙㄜˋ,,0
膠紙,ㄐㄧㄠ ㄓˇ,,0
膠帶,ㄐㄧㄠ ㄉㄞˋ,,0
膠著狀態,ㄐㄧㄠ ㄓㄨㄛˊ ㄓㄨㄤˋ ㄊㄞˋ,,0
膠鞋,ㄐㄧㄠ ㄒㄧㄝˊ,,0
膠囊,ㄐㄧㄠ ㄋㄤˊ,,0
蓧,ㄉㄧㄠˋ,,0
蓬,ㄆㄥˊ,,0
蓬勃,ㄆㄥˊ ㄅㄛˊ,,0
蓬萊,ㄆㄥˊ ㄌㄞˊ,,0
蓬萊仙島,ㄆㄥˊ ㄌㄞˊ ㄒㄧㄢ ㄉㄠˇ,,0
蓬亂,ㄆㄥˊ ㄌㄨㄢˋ,,0
蓬裙,ㄆㄥˊ ㄑㄩㄣˊ,,0
蓬蓽生輝,ㄆㄥˊ ㄅㄧˋ ㄕㄥ ㄏㄨㄟ,,0
蓬頭垢面,ㄆㄥˊ ㄊㄡˊ ㄍㄡˋ ㄇㄧㄢˋ,,0
蓬鬆,ㄆㄥˊ ㄙㄨㄥ,,0
蓮,ㄌㄧㄢˊ,,0
蓮子,ㄌㄧㄢˊ ㄗˇ,,0
蓮池,ㄌㄧㄢˊ ㄔˊ,,0
蓮步,ㄌㄧㄢˊ ㄅㄨˋ,,0
蓮社,ㄌㄧㄢˊ ㄕㄜˋ,,0
蓮花,ㄌㄧㄢˊ ㄏㄨㄚ,,0
蓮花落,ㄌㄧㄢˊ ㄏㄨㄚ ㄌㄠˋ,,0
蓮座,ㄌㄧㄢˊ ㄗㄨㄛˋ,,0
蓮臺,ㄌㄧㄢˊ ㄊㄞˊ,,0
蓮蓬,ㄌㄧㄢˊ ㄆㄥˊ,,0
蓮藕,ㄌㄧㄢˊ ㄡˇ,,0
蓮霧,ㄌㄧㄢˊ ㄨˋ,,0
蓼,ㄌㄧㄠˇ,,1
蓼,ㄌㄨˋ,,2
蓼蓼,ㄌㄨˋ ㄌㄨˋ,,0
蓽,ㄅㄧˋ,,0
蓿,ㄙㄨˋ,,0
蔑,ㄇㄧㄝˋ,,0
蔑視,ㄇㄧㄝˋ ㄕˋ,,0
蔓,ㄇㄢˋ,,1
蔓,ㄇㄢˊ,,2
蔓生,ㄇㄢˋ ㄕㄥ,,0
蔓延,ㄇㄢˋ ㄧㄢˊ,,0
蔓菁,ㄇㄢˊ ㄐㄧㄥ,,0
蔓藤,ㄇㄢˋ ㄊㄥˊ,,0
蔔,ㄅㄛˊ,,0
蔗,ㄓㄜˋ,,0
蔗園,ㄓㄜˋ ㄩㄢˊ,,0
蔗農,ㄓㄜˋ ㄋㄨㄥˊ,,0
蔗糖,ㄓㄜˋ ㄊㄤˊ,,0
蔘,ㄕㄣ,,0
蔚,ㄨㄟˋ,,0
蔚成,ㄨㄟˋ ㄔㄥˊ,,0
蔚為奇觀,ㄨㄟˋ ㄨㄟˊ ㄑㄧˊ ㄍㄨㄢ,,0
蔚然,ㄨㄟˋ ㄖㄢˊ,,0
蔚然成風,ㄨㄟˋ ㄖㄢˊ ㄔㄥˊ ㄈㄥ,,0
蔚藍,ㄨㄟˋ ㄌㄢˊ,,0
蔡,ㄘㄞˋ,,0
蔣,ㄐㄧㄤˇ,,0
蔥,ㄘㄨㄥ,,0
蔥白,ㄘㄨㄥ ㄅㄞˊ,,0
蔥油餅,ㄘㄨㄥ ㄧㄡˊ ㄅㄧㄥˇ,,0
蔥花,ㄘㄨㄥ ㄏㄨㄚ,,0
蔬,ㄕㄨ,,0
蔬果,ㄕㄨ ㄍㄨㄛˇ,,0
蔬菜,ㄕㄨ ㄘㄞˋ,,0
蔭,ㄧㄣˋ,,0
蔻,ㄎㄡˋ,,0
蔽,ㄅㄧˋ,,0
蔽天,ㄅㄧˋ ㄊㄧㄢ,,0
蔽空,ㄅㄧˋ ㄎㄨㄥ,,0
蔽塞,ㄅㄧˋ ㄙㄜˋ,,0
虢,ㄍㄨㄛˊ,,0
蝌,ㄎㄜ,,0
蝌蚪,ㄎㄜ ㄉㄡˇ,,0
蝗,ㄏㄨㄤˊ,,0
蝗災,ㄏㄨㄤˊ ㄗㄞ,,0
蝗蟲,ㄏㄨㄤˊ ㄔㄨㄥˊ,,0
蝗蟲過境,ㄏㄨㄤˊ ㄔㄨㄥˊ ㄍㄨㄛˋ ㄐㄧㄥˋ,,0
蝙,ㄅㄧㄢ,,0
蝙蝠,ㄅㄧㄢ ㄈㄨˊ,,0
蝟,ㄨㄟˋ,,0
蝠,ㄈㄨˊ,,0
蝣,ㄧㄡˊ,,0
蝦,ㄒㄧㄚ,,1
蝦,ㄏㄚˊ,,2
蝦仁,ㄒㄧㄚ ㄖㄣˊ,,0
蝦米,ㄒㄧㄚ ㄇㄧˇ,,0
蝦兵蟹將,ㄒㄧㄚ ㄅㄧㄥ ㄒㄧㄝˋ ㄐㄧㄤˋ,,0
蝦蟆,ㄏㄚˊ ㄇㄚˊ,ㄏㄚˊ ˙ㄇㄚ,0
蝨,ㄕ,,0
蝨子,ㄕ ˙ㄗ,,0
蝴,ㄏㄨˊ,,0
蝴蝶,ㄏㄨˊ ㄉㄧㄝˊ,,0
蝴蝶結,ㄏㄨˊ ㄉㄧㄝˊ ㄐㄧㄝˊ,,0
蝴蝶蘭,ㄏㄨˊ ㄉㄧㄝˊ ㄌㄢˊ,,0
蝶,ㄉㄧㄝˊ,,0
蝶式,ㄉㄧㄝˊ ㄕˋ,,0
蝶蛹,ㄉㄧㄝˊ ㄩㄥˇ,,0
蝸,ㄍㄨㄚ,,0
蝸牛,ㄍㄨㄚ ㄋㄧㄡˊ,,0
蝸行,ㄍㄨㄚ ㄒㄧㄥˊ,,0
蝸居,ㄍㄨㄚ ㄐㄩ,,0
螂,ㄌㄤˊ,,0
衚,ㄏㄨˊ,,0
衚衕,ㄏㄨˊ ㄊㄨㄥˊ,ㄏㄨˊ ˙ㄊㄨㄥ,0
衛,ㄨㄟˋ,,0
衛士,ㄨㄟˋ ㄕˋ,,0
衛生,ㄨㄟˋ ㄕㄥ,,0
衛生下水道,ㄨㄟˋ ㄕㄥ ㄒㄧㄚˋ ㄕㄨㄟˇ ㄉㄠˋ,,0
衛生衣,ㄨㄟˋ ㄕㄥ ㄧ,,0
衛生局,ㄨㄟˋ ㄕㄥ ㄐㄩˊ,,0
衛生所,ㄨㄟˋ ㄕㄥ ㄙㄨㄛˇ,,0
衛生紙,ㄨㄟˋ ㄕㄥ ㄓˇ,,0
衛兵,ㄨㄟˋ ㄅㄧㄥ,,0
衛星,ㄨㄟˋ ㄒㄧㄥ,,0
衛星電視,ㄨㄟˋ ㄒㄧㄥ ㄉㄧㄢˋ ㄕˋ,,0
衛浴設備,ㄨㄟˋ ㄩˋ ㄕㄜˋ ㄅㄟˋ,,0
衛冕,ㄨㄟˋ ㄇㄧㄢˇ,,0
衛隊,ㄨㄟˋ ㄉㄨㄟˋ,,0
衛道,ㄨㄟˋ ㄉㄠˋ,,0
衛道之士,ㄨㄟˋ ㄉㄠˋ ㄓ ㄕˋ,,0
衝,ㄔㄨㄥ,,1
衝,ㄔㄨㄥˋ,,2
衝口而出,ㄔㄨㄥ ㄎㄡˇ ㄦˊ ㄔㄨ,,0
衝犯,ㄔㄨㄥ ㄈㄢˋ,,0
衝刺,ㄔㄨㄥ ㄘˋ,,0
衝勁,ㄔㄨㄥ ㄐㄧㄥˋ,,0
衝突,ㄔㄨㄥ ㄊㄨˊ,,0
衝浪,ㄔㄨㄥ ㄌㄤˋ,,0
衝破,ㄔㄨㄥ ㄆㄛˋ,,0
衝動,ㄔㄨㄥ ㄉㄨㄥˋ,,0
衝撞,ㄔㄨㄥ ㄓㄨㄤˋ,,0
衝鋒,ㄔㄨㄥ ㄈㄥ,,0
衝鋒陷陣,ㄔㄨㄥ ㄈㄥ ㄒㄧㄢˋ ㄓㄣˋ,,0
衝擊,ㄔㄨㄥ ㄐㄧˊ,,0
複,ㄈㄨˋ,,0
複句,ㄈㄨˋ ㄐㄩˋ,,0
複印,ㄈㄨˋ ㄧㄣˋ,,0
複合,ㄈㄨˋ ㄏㄜˊ,,0
複合詞,ㄈㄨˋ ㄏㄜˊ ㄘˊ,,0
複式,ㄈㄨˋ ㄕˋ,,0
複利,ㄈㄨˋ ㄌㄧˋ,,0
複決,ㄈㄨˋ ㄐㄩㄝˊ,,0
複決權,ㄈㄨˋ ㄐㄩㄝˊ ㄑㄩㄢˊ,,0
複姓,ㄈㄨˋ ㄒㄧㄥˋ,,0
複查,ㄈㄨˋ ㄔㄚˊ,,0
複眼,ㄈㄨˋ ㄧㄢˇ,,0
複習,ㄈㄨˋ ㄒㄧˊ,,0
複診,ㄈㄨˋ ㄓㄣˇ,,0
複葉,ㄈㄨˋ ㄧㄝˋ,,0
複試,ㄈㄨˋ ㄕˋ,,0
複製,ㄈㄨˋ ㄓˋ,,0
複製品,ㄈㄨˋ ㄓˋ ㄆㄧㄣˇ,,0
複審,ㄈㄨˋ ㄕㄣˇ,,0
複寫紙,ㄈㄨˋ ㄒㄧㄝˇ ㄓˇ,,0
複數,ㄈㄨˋ ㄕㄨˋ,,0
複選,ㄈㄨˋ ㄒㄩㄢˇ,,0
複檢,ㄈㄨˋ ㄐㄧㄢˇ,,0
複賽,ㄈㄨˋ ㄙㄞˋ,,0
複雜,ㄈㄨˋ ㄗㄚˊ,,0
複議,ㄈㄨˋ ㄧˋ,,0
褊,ㄅㄧㄢˇ,,0
褊狹,ㄅㄧㄢˇ ㄒㄧㄚˊ,,0
褐,ㄏㄜˊ,,0
褒,ㄅㄠ,,0
褒揚,ㄅㄠ ㄧㄤˊ,,0
褒貶,ㄅㄠ ㄅㄧㄢˇ,,0
褒獎,ㄅㄠ ㄐㄧㄤˇ,,0
褓,ㄅㄠˇ,,0
誕,ㄉㄢˋ,,0
誕生,ㄉㄢˋ ㄕㄥ,,0
誕辰,ㄉㄢˋ ㄔㄣˊ,,0
誰,ㄕㄟˊ,,0
課,ㄎㄜˋ,,0
課文,ㄎㄜˋ ㄨㄣˊ,,0
課外,ㄎㄜˋ ㄨㄞˋ,,0
課外讀物,ㄎㄜˋ ㄨㄞˋ ㄉㄨˊ ㄨˋ,,0
課本,ㄎㄜˋ ㄅㄣˇ,,0
課目,ㄎㄜˋ ㄇㄨˋ,,0
課表,ㄎㄜˋ ㄅㄧㄠˇ,,0
課長,ㄎㄜˋ ㄓㄤˇ,,0
課後輔導,ㄎㄜˋ ㄏㄡˋ ㄈㄨˇ ㄉㄠˇ,,0
課員,ㄎㄜˋ ㄩㄢˊ,,0
課堂,ㄎㄜˋ ㄊㄤˊ,,0
課稅,ㄎㄜˋ ㄕㄨㄟˋ,,0
課程,ㄎㄜˋ ㄔㄥˊ,,0
課業,ㄎㄜˋ ㄧㄝˋ,,0
課輔,ㄎㄜˋ ㄈㄨˇ,,0
課徵,ㄎㄜˋ ㄓㄥ,,0
課餘,ㄎㄜˋ ㄩˊ,,0
課題,ㄎㄜˋ ㄊㄧˊ,,0
誹,ㄈㄟˇ,,0
誹謗,ㄈㄟˇ ㄅㄤˋ,,0
誼,ㄧˋ,,0
調,ㄊㄧㄠˊ,,1
調,ㄉㄧㄠˋ,,2
調人,ㄉㄧㄠˋ ㄖㄣˊ,,0
調子,ㄉㄧㄠˋ ˙ㄗ,,0
調升,ㄊㄧㄠˊ ㄕㄥ,,0
調包,ㄉㄧㄠˋ ㄅㄠ,,0
調用,ㄉㄧㄠˋ ㄩㄥˋ,,0
調皮,ㄊㄧㄠˊ ㄆㄧˊ,,0
調皮搗蛋,ㄊㄧㄠˊ ㄆㄧˊ ㄉㄠˇ ㄉㄢˋ,,0
調任,ㄉㄧㄠˋ ㄖㄣˋ,,0
調合,ㄊㄧㄠˊ ㄏㄜˊ,,0
調色盤,ㄊㄧㄠˊ ㄙㄜˋ ㄆㄢˊ,,0
調兵遣將,ㄉㄧㄠˋ ㄅㄧㄥ ㄑㄧㄢˇ ㄐㄧㄤˋ,,0
調車場,ㄉㄧㄠˋ ㄔㄜ ㄔㄤˇ,,0
調侃,ㄊㄧㄠˊ ㄎㄢˇ,,0
調味,ㄊㄧㄠˊ ㄨㄟˋ,,0
調味乳,ㄊㄧㄠˊ ㄨㄟˋ ㄖㄨˇ,,0
調味品,ㄊㄧㄠˊ ㄨㄟˋ ㄆㄧㄣˇ,,0
調味料,ㄊㄧㄠˊ ㄨㄟˋ ㄌㄧㄠˋ,,0
調和,ㄊㄧㄠˊ ㄏㄜˊ,,0
調虎離山,ㄉㄧㄠˋ ㄏㄨˇ ㄌㄧˊ ㄕㄢ,,0
調度,ㄉㄧㄠˋ ㄉㄨˋ,,0
調度室,ㄉㄧㄠˋ ㄉㄨˋ ㄕˋ,,0
調查,ㄉㄧㄠˋ ㄔㄚˊ,,0
調查表,ㄉㄧㄠˋ ㄔㄚˊ ㄅㄧㄠˇ,,0
調查員,ㄉㄧㄠˋ ㄔㄚˊ ㄩㄢˊ,,0
調派,ㄉㄧㄠˋ ㄆㄞˋ,,0
調降,ㄊㄧㄠˊ ㄐㄧㄤˋ,,0
調音,ㄊㄧㄠˊ ㄧㄣ,,0
調差,ㄉㄧㄠˋ ㄔㄞ,,0
調校,ㄉㄧㄠˋ ㄒㄧㄠˋ,,0
調氣,ㄊㄧㄠˊ ㄑㄧˋ,,0
調配,ㄊㄧㄠˊ ㄆㄟˋ,,1
調配,ㄉㄧㄠˋ ㄆㄟˋ,,2
調酒,ㄊㄧㄠˊ ㄐㄧㄡˇ,,0
調高,ㄊㄧㄠˊ ㄍㄠ,,0
調停,ㄊㄧㄠˊ ㄊㄧㄥˊ,,0
調動,ㄉㄧㄠˋ ㄉㄨㄥˋ,,0
調情,ㄊㄧㄠˊ ㄑㄧㄥˊ,,0
調教,ㄊㄧㄠˊ ㄐㄧㄠˋ,,0
調理,ㄊㄧㄠˊ ㄌㄧˇ,,0
調理室,ㄊㄧㄠˊ ㄌㄧˇ ㄕˋ,,0
調處,ㄊㄧㄠˊ ㄔㄨˇ,,0
調幅,ㄊㄧㄠˊ ㄈㄨˊ,,0
調換,ㄉㄧㄠˋ ㄏㄨㄢˋ,,0
調開,ㄉㄧㄠˋ ㄎㄞ,,0
調集,ㄉㄧㄠˋ ㄐㄧˊ,,0
調節,ㄊㄧㄠˊ ㄐㄧㄝˊ,,0
調號,ㄉㄧㄠˋ ㄏㄠˋ,,0
調解,ㄊㄧㄠˊ ㄐㄧㄝˇ,,0
調漲,ㄊㄧㄠˊ ㄓㄤˇ,,0
調製,ㄊㄧㄠˊ ㄓˋ,,0
調遣,ㄉㄧㄠˋ ㄑㄧㄢˇ,,0
調價,ㄊㄧㄠˊ ㄐㄧㄚˋ,,0
調撥,ㄉㄧㄠˋ ㄅㄛ,,0
調撥車道,ㄉㄧㄠˋ ㄅㄛ ㄔㄜ ㄉㄠˋ,,0
調課,ㄉㄧㄠˋ ㄎㄜˋ,,0
調調,ㄉㄧㄠˋ ㄉㄧㄠˋ,,0
調適,ㄊㄧㄠˊ ㄕˋ,,0
調閱,ㄉㄧㄠˋ ㄩㄝˋ,,0
調養,ㄊㄧㄠˊ ㄧㄤˇ,,0
調養生息,ㄊㄧㄠˊ ㄧㄤˇ ㄕㄥ ㄒㄧˊ,,0
調駐,ㄉㄧㄠˋ ㄓㄨˋ,,0
調劑,ㄊㄧㄠˊ ㄐㄧˋ,,0
調整,ㄊㄧㄠˊ ㄓㄥˇ,,0
調諧器,ㄊㄧㄠˊ ㄒㄧㄝˊ ㄑㄧˋ,,0
調頭寸,ㄉㄧㄠˋ ㄊㄡˊ ㄘㄨㄣˋ,,0
調頻,ㄊㄧㄠˊ ㄆㄧㄣˊ,,0
調薪,ㄊㄧㄠˊ ㄒㄧㄣ,,0
調職,ㄉㄧㄠˋ ㄓˊ,,0
調轉,ㄉㄧㄠˋ ㄓㄨㄢˇ,,0
調羹,ㄊㄧㄠˊ ㄍㄥ,,0
調攝,ㄊㄧㄠˊ ㄕㄜˋ,,0
諂,ㄔㄢˇ,,0
諂媚,ㄔㄢˇ ㄇㄟˋ,,0
諄,ㄓㄨㄣ,,0
諄諄,ㄓㄨㄣ ㄓㄨㄣ,,0
諄諄教誨,ㄓㄨㄣ ㄓㄨㄣ ㄐㄧㄠˋ ㄏㄨㄟˋ,,0
諄諄善誘,ㄓㄨㄣ ㄓㄨㄣ ㄕㄢˋ ㄧㄡˋ,,0
談,ㄊㄢˊ,,0
談不上,ㄊㄢˊ ㄅㄨˋ ㄕㄤˋ,ㄊㄢˊ ㄅㄨˊ ㄕㄤˋ,0
談天,ㄊㄢˊ ㄊㄧㄢ,,0
談天說地,ㄊㄢˊ ㄊㄧㄢ ㄕㄨㄛ ㄉㄧˋ,,0
談心,ㄊㄢˊ ㄒㄧㄣ,,0
談文論藝,ㄊㄢˊ ㄨㄣˊ ㄌㄨㄣˋ ㄧˋ,,0
談生意,ㄊㄢˊ ㄕㄥ ˙ㄧ,,0
談吐,ㄊㄢˊ ㄊㄨˇ,,0
談何容易,ㄊㄢˊ ㄏㄜˊ ㄖㄨㄥˊ ㄧˋ,,0
談判,ㄊㄢˊ ㄆㄢˋ,,0
談妥,ㄊㄢˊ ㄊㄨㄛˇ,,0
談和,ㄊㄢˊ ㄏㄜˊ,,0
談虎色變,ㄊㄢˊ ㄏㄨˇ ㄙㄜˋ ㄅㄧㄢˋ,,0
談笑,ㄊㄢˊ ㄒㄧㄠˋ,,0
談笑自如,ㄊㄢˊ ㄒㄧㄠˋ ㄗˋ ㄖㄨˊ,,0
談笑風生,ㄊㄢˊ ㄒㄧㄠˋ ㄈㄥ ㄕㄥ,,0
談情說愛,ㄊㄢˊ ㄑㄧㄥˊ ㄕㄨㄛ ㄞˋ,,0
談話,ㄊㄢˊ ㄏㄨㄚˋ,,0
談話會,ㄊㄢˊ ㄏㄨㄚˋ ㄏㄨㄟˋ,,0
談論,ㄊㄢˊ ㄌㄨㄣˋ,,0
談攏,ㄊㄢˊ ㄌㄨㄥˇ,,0
談戀愛,ㄊㄢˊ ㄌㄧㄢˋ ㄞˋ,,0
諉,ㄨㄟˇ,,0
諉過,ㄨㄟˇ ㄍㄨㄛˋ,,0
請,ㄑㄧㄥˇ,,1
請,ㄐㄧㄥˋ,,2
請示,ㄑㄧㄥˇ ㄕˋ,,0
請安,ㄑㄧㄥˇ ㄢ,,0
請君入甕,ㄑㄧㄥˇ ㄐㄩㄣ ㄖㄨˋ ㄨㄥˋ,,0
請求,ㄑㄧㄥˇ ㄑㄧㄡˊ,,0
請命,ㄑㄧㄥˇ ㄇㄧㄥˋ,,0
請帖,ㄑㄧㄥˇ ㄊㄧㄝˇ,,0
請便,ㄑㄧㄥˇ ㄅㄧㄢˋ,,0
請客,ㄑㄧㄥˇ ㄎㄜˋ,,0
請柬,ㄑㄧㄥˇ ㄐㄧㄢˇ,,0
請益,ㄑㄧㄥˇ ㄧˋ,,0
請託,ㄑㄧㄥˇ ㄊㄨㄛ,,0
請假,ㄑㄧㄥˇ ㄐㄧㄚˋ,,0
請問,ㄑㄧㄥˇ ㄨㄣˋ,,0
請教,ㄑㄧㄥˇ ㄐㄧㄠˋ,,0
請罪,ㄑㄧㄥˇ ㄗㄨㄟˋ,,0
請辭,ㄑㄧㄥˇ ㄘˊ,,0
請願,ㄑㄧㄥˇ ㄩㄢˋ,,0
請纓,ㄑㄧㄥˇ ㄧㄥ,,0
諍,ㄓㄥ,,0
諍友,ㄓㄥ ㄧㄡˇ,,0
諍言,ㄓㄥ ㄧㄢˊ,,0
諒,ㄌㄧㄤˋ,,0
諒必,ㄌㄧㄤˋ ㄅㄧˋ,,0
諒解,ㄌㄧㄤˋ ㄐㄧㄝˇ,,0
諕,ㄒㄧㄚˋ,,0
論,ㄌㄨㄣˋ,,1
論,ㄌㄨㄣˊ,,2
論及婚嫁,ㄌㄨㄣˋ ㄐㄧˊ ㄏㄨㄣ ㄐㄧㄚˋ,,0
論文,ㄌㄨㄣˋ ㄨㄣˊ,,0
論功行賞,ㄌㄨㄣˋ ㄍㄨㄥ ㄒㄧㄥˊ ㄕㄤˇ,,0
論孟,ㄌㄨㄣˊ ㄇㄥˋ,,0
論定,ㄌㄨㄣˋ ㄉㄧㄥˋ,,0
論爭,ㄌㄨㄣˋ ㄓㄥ,,0
論政,ㄌㄨㄣˋ ㄓㄥˋ,,0
論述,ㄌㄨㄣˋ ㄕㄨˋ,,0
論理,ㄌㄨㄣˋ ㄌㄧˇ,,0
論著,ㄌㄨㄣˋ ㄓㄨˋ,,0
論語,ㄌㄨㄣˊ ㄩˇ,,0
論說,ㄌㄨㄣˋ ㄕㄨㄛ,,0
論說文,ㄌㄨㄣˋ ㄕㄨㄛ ㄨㄣˊ,,0
論調,ㄌㄨㄣˋ ㄉㄧㄠˋ,,0
論壇,ㄌㄨㄣˋ ㄊㄢˊ,,0
論戰,ㄌㄨㄣˋ ㄓㄢˋ,,0
論據,ㄌㄨㄣˋ ㄐㄩˋ,,0
論點,ㄌㄨㄣˋ ㄉㄧㄢˇ,,0
論斷,ㄌㄨㄣˋ ㄉㄨㄢˋ,,0
論辯,ㄌㄨㄣˋ ㄅㄧㄢˋ,,0
諛,ㄩˊ,,0
諸,ㄓㄨ,,0
諸子百家,ㄓㄨ ㄗˇ ㄅㄞˇ ㄐㄧㄚ,,0
諸多,ㄓㄨ ㄉㄨㄛ,,0
諸如此類,ㄓㄨ ㄖㄨˊ ㄘˇ ㄌㄟˋ,,0
諸位,ㄓㄨ ㄨㄟˋ,,0
諸君,ㄓㄨ ㄐㄩㄣ,,0
諸侯,ㄓㄨ ㄏㄡˊ,,0
諸般,ㄓㄨ ㄅㄢ,,0
諸葛,ㄓㄨ ㄍㄜˊ,,0
豌,ㄨㄢ,,0
豌豆,ㄨㄢ ㄉㄡˋ,,0
豎,ㄕㄨˋ,,0
豎白旗,ㄕㄨˋ ㄅㄞˊ ㄑㄧˊ,,0
豎立,ㄕㄨˋ ㄌㄧˋ,,0
豎琴,ㄕㄨˋ ㄑㄧㄣˊ,,0
豬,ㄓㄨ,,0
豬八戒,ㄓㄨ ㄅㄚ ㄐㄧㄝˋ,,0
豬公,ㄓㄨ ㄍㄨㄥ,,0
豬舍,ㄓㄨ ㄕㄜˋ,,0
豬圈,ㄓㄨ ㄐㄩㄢˋ,,0
豬頭肥,ㄓㄨ ㄊㄡˊ ㄈㄟˊ,,0
豬鬃,ㄓㄨ ㄗㄨㄥ,,0
豬玀,ㄓㄨ ㄌㄨㄛˊ,,0
賜,ㄙˋ,,0
賜予,ㄙˋ ㄩˇ,,0
賜教,ㄙˋ ㄐㄧㄠˋ,,0
賜福,ㄙˋ ㄈㄨˊ,,0
賞,ㄕㄤˇ,,0
賞心悅目,ㄕㄤˇ ㄒㄧㄣ ㄩㄝˋ ㄇㄨˋ,,0
賞月,ㄕㄤˇ ㄩㄝˋ,,0
賞光,ㄕㄤˇ ㄍㄨㄤ,,0
賞析,ㄕㄤˇ ㄒㄧ,,0
賞玩,ㄕㄤˇ ㄨㄢˊ,,0
賞金,ㄕㄤˇ ㄐㄧㄣ,,0
賞罰分明,ㄕㄤˇ ㄈㄚˊ ㄈㄣ ㄇㄧㄥˊ,,0
賞賜,ㄕㄤˇ ㄙˋ,,0
賞識,ㄕㄤˇ ㄕˋ,,0
賠,ㄆㄟˊ,,0
賠了夫人又折兵,ㄆㄟˊ ˙ㄌㄜ ㄈㄨ ㄖㄣˊ ㄧㄡˋ ㄓㄜˊ ㄅㄧㄥ,,0
賠不是,ㄆㄟˊ ㄅㄨˋ ㄕˋ,ㄆㄟˊ ㄅㄨˊ ㄕˋ,0
賠本,ㄆㄟˊ ㄅㄣˇ,,0
賠款,ㄆㄟˊ ㄎㄨㄢˇ,,0
賠錢,ㄆㄟˊ ㄑㄧㄢˊ,,0
賠償,ㄆㄟˊ ㄔㄤˊ,,0
賡,ㄍㄥ,,0
賢,ㄒㄧㄢˊ,,0
賢人,ㄒㄧㄢˊ ㄖㄣˊ,,0
賢伉儷,ㄒㄧㄢˊ ㄎㄤˋ ㄌㄧˋ,,0
賢臣,ㄒㄧㄢˊ ㄔㄣˊ,,0
賢良,ㄒㄧㄢˊ ㄌㄧㄤˊ,,0
賢昆仲,ㄒㄧㄢˊ ㄎㄨㄣ ㄓㄨㄥˋ,,0
賢明,ㄒㄧㄢˊ ㄇㄧㄥˊ,,0
賢哲,ㄒㄧㄢˊ ㄓㄜˊ,,0
賢能,ㄒㄧㄢˊ ㄋㄥˊ,,0
賢達,ㄒㄧㄢˊ ㄉㄚˊ,,0
賢德,ㄒㄧㄢˊ ㄉㄜˊ,,0
賢慧,ㄒㄧㄢˊ ㄏㄨㄟˋ,,0
賣,ㄇㄞˋ,,0
賣人情,ㄇㄞˋ ㄖㄣˊ ㄑㄧㄥˊ,,0
賣力,ㄇㄞˋ ㄌㄧˋ,,0
賣友求榮,ㄇㄞˋ ㄧㄡˇ ㄑㄧㄡˊ ㄖㄨㄥˊ,,0
賣方,ㄇㄞˋ ㄈㄤ,,0
賣主,ㄇㄞˋ ㄓㄨˇ,,0
賣弄,ㄇㄞˋ ㄋㄨㄥˋ,,0
賣身,ㄇㄞˋ ㄕㄣ,,0
賣乖,ㄇㄞˋ ㄍㄨㄞ,,0
賣命,ㄇㄞˋ ㄇㄧㄥˋ,,0
賣春,ㄇㄞˋ ㄔㄨㄣ,,0
賣座,ㄇㄞˋ ㄗㄨㄛˋ,,0
賣笑,ㄇㄞˋ ㄒㄧㄠˋ,,0
賣唱,ㄇㄞˋ ㄔㄤˋ,,0
賣國賊,ㄇㄞˋ ㄍㄨㄛˊ ㄗㄟˊ,,0
賣淫,ㄇㄞˋ ㄧㄣˊ,,0
賣超,ㄇㄞˋ ㄔㄠ,,0
賣價,ㄇㄞˋ ㄐㄧㄚˋ,,0
賣錢,ㄇㄞˋ ㄑㄧㄢˊ,,0
賣藝,ㄇㄞˋ ㄧˋ,,0
賣關子,ㄇㄞˋ ㄍㄨㄢ ˙ㄗ,,0
賤,ㄐㄧㄢˋ,,0
賤骨頭,ㄐㄧㄢˋ ㄍㄨˊ ˙ㄊㄡ,,0
賤價,ㄐㄧㄢˋ ㄐㄧㄚˋ,,0
賤賣,ㄐㄧㄢˋ ㄇㄞˋ,,0
賦,ㄈㄨˋ,,0
賦予,ㄈㄨˋ ㄩˇ,,0
賦稅,ㄈㄨˋ ㄕㄨㄟˋ,,0
賦閒,ㄈㄨˋ ㄒㄧㄢˊ,,0
賦詩,ㄈㄨˋ ㄕ,,0
賦歸,ㄈㄨˋ ㄍㄨㄟ,,0
質,ㄓˊ,,1
質,ㄓˋ,,2
質子,ㄓˊ ㄗˇ,,0
質地,ㄓˊ ㄉㄧˋ,,0
質料,ㄓˊ ㄌㄧㄠˋ,,0
質問,ㄓˊ ㄨㄣˋ,,0
質量,ㄓˊ ㄌㄧㄤˋ,,0
質感,ㄓˊ ㄍㄢˇ,,0
質詢,ㄓˊ ㄒㄩㄣˊ,,0
質疑,ㄓˊ ㄧˊ,,0
質數,ㄓˊ ㄕㄨˋ,,0
質樸,ㄓˊ ㄆㄨˊ,,0
質變,ㄓˊ ㄅㄧㄢˋ,,0
賬,ㄓㄤˋ,,0
賭,ㄉㄨˇ,,0
賭局,ㄉㄨˇ ㄐㄩˊ,,0
賭具,ㄉㄨˇ ㄐㄩˋ,,0
賭咒,ㄉㄨˇ ㄓㄡˋ,,0
賭注,ㄉㄨˇ ㄓㄨˋ,,0
賭城,ㄉㄨˇ ㄔㄥˊ,,0
賭風,ㄉㄨˇ ㄈㄥ,,0
賭徒,ㄉㄨˇ ㄊㄨˊ,,0
賭氣,ㄉㄨˇ ㄑㄧˋ,,0
賭馬,ㄉㄨˇ ㄇㄚˇ,,0
賭博,ㄉㄨˇ ㄅㄛˊ,,0
賭場,ㄉㄨˇ ㄔㄤˇ,,0
賭棍,ㄉㄨˇ ㄍㄨㄣˋ,,0
賭資,ㄉㄨˇ ㄗ,,0
賭錢,ㄉㄨˇ ㄑㄧㄢˊ,,0
赭,ㄓㄜˇ,,0
赭紅,ㄓㄜˇ ㄏㄨㄥˊ,,0
趟,ㄊㄤˋ,,0
趣,ㄑㄩˋ,,1
趣,ㄘㄨˋ,,2
趣事,ㄑㄩˋ ㄕˋ,,0
趣味,ㄑㄩˋ ㄨㄟˋ,,0
趣聞,ㄑㄩˋ ㄨㄣˊ,,0
趣談,ㄑㄩˋ ㄊㄢˊ,,0
踏,ㄊㄚˋ,,0
踏步,ㄊㄚˋ ㄅㄨˋ,,0
踏板,ㄊㄚˋ ㄅㄢˇ,,0
踏青,ㄊㄚˋ ㄑㄧㄥ,,0
踏破鐵鞋,ㄊㄚˋ ㄆㄛˋ ㄊㄧㄝˇ ㄒㄧㄝˊ,,0
踏勘,ㄊㄚˋ ㄎㄢ,,0
踏腳,ㄊㄚˋ ㄐㄧㄠˇ,,0
踏腳石,ㄊㄚˋ ㄐㄧㄠˇ ㄕˊ,,0
踏實,ㄊㄚˋ ㄕˊ,,0
踐,ㄐㄧㄢˋ,,0
踐祚,ㄐㄧㄢˋ ㄗㄨㄛˋ,,0
踐踏,ㄐㄧㄢˋ ㄊㄚˋ,,0
踐諾,ㄐㄧㄢˋ ㄋㄨㄛˋ,,0
踘,ㄐㄩˊ,,0
踝,ㄏㄨㄞˊ,,0
踝骨,ㄏㄨㄞˊ ㄍㄨˇ,,0
踞,ㄐㄩˋ,,0
踟,ㄔˊ,,0
踟躕,ㄔˊ ㄔㄨˊ,,0
踢,ㄊㄧ,,0
踢皮球,ㄊㄧ ㄆㄧˊ ㄑㄧㄡˊ,,0
踢到鐵板,ㄊㄧ ㄉㄠˋ ㄊㄧㄝˇ ㄅㄢˇ,,0
踢球,ㄊㄧ ㄑㄧㄡˊ,,0
踢毽子,ㄊㄧ ㄐㄧㄢˋ ˙ㄗ,,0
踢腿,ㄊㄧ ㄊㄨㄟˇ,,0
踢踏舞,ㄊㄧ ㄊㄚˋ ㄨˇ,,0
踦,ㄐㄧˇ,,1
踦,ㄧˇ,,2
踧,ㄘㄨˋ,,0
踧踖,ㄘㄨˋ ㄐㄧˊ,,0
踩,ㄘㄞˇ,,0
踩踏,ㄘㄞˇ ㄊㄚˋ,,0
踮,ㄉㄧㄢˋ,,0
躺,ㄊㄤˇ,,0
躺下,ㄊㄤˇ ㄒㄧㄚˋ,,0
躺平,ㄊㄤˇ ㄆㄧㄥˊ,,0
躺臥,ㄊㄤˇ ㄨㄛˋ,,0
躺椅,ㄊㄤˇ ㄧˇ,,0
輛,ㄌㄧㄤˋ,,0
輝,ㄏㄨㄟ,,0
輝映,ㄏㄨㄟ ㄧㄥˋ,,0
輝煌,ㄏㄨㄟ ㄏㄨㄤˊ,,0
輞,ㄨㄤˇ,,0
輟,ㄔㄨㄛˋ,,0
輟學,ㄔㄨㄛˋ ㄒㄩㄝˊ,,0
輦,ㄋㄧㄢˇ,,0
輩,ㄅㄟˋ,,0
輩分,ㄅㄟˋ ㄈㄣˋ,,0
輩出,ㄅㄟˋ ㄔㄨ,,0
輪,ㄌㄨㄣˊ,,0
輪子,ㄌㄨㄣˊ ˙ㄗ,,0
輪休,ㄌㄨㄣˊ ㄒㄧㄡ,,0
輪作,ㄌㄨㄣˊ ㄗㄨㄛˋ,,0
輪流,ㄌㄨㄣˊ ㄌㄧㄡˊ,,0
輪胎,ㄌㄨㄣˊ ㄊㄞ,,0
輪值,ㄌㄨㄣˊ ㄓˊ,,0
輪班,ㄌㄨㄣˊ ㄅㄢ,,0
輪迴,ㄌㄨㄣˊ ㄏㄨㄟˊ,,0
輪圈,ㄌㄨㄣˊ ㄑㄩㄢ,,0
輪船,ㄌㄨㄣˊ ㄔㄨㄢˊ,,0
輪換,ㄌㄨㄣˊ ㄏㄨㄢˋ,,0
輪替,ㄌㄨㄣˊ ㄊㄧˋ,,0
輪椅,ㄌㄨㄣˊ ㄧˇ,,0
輪渡,ㄌㄨㄣˊ ㄉㄨˋ,,0
輪番,ㄌㄨㄣˊ ㄈㄢ,,0
輪番上陣,ㄌㄨㄣˊ ㄈㄢ ㄕㄤˋ ㄓㄣˋ,,0
輪軸,ㄌㄨㄣˊ ㄓㄡˊ,,0
輪廓,ㄌㄨㄣˊ ㄎㄨㄛˋ,,0
輪盤,ㄌㄨㄣˊ ㄆㄢˊ,,0
輪調,ㄌㄨㄣˊ ㄉㄧㄠˋ,,0
輪機,ㄌㄨㄣˊ ㄐㄧ,,0
遨,ㄠˊ,,0
遨遊,ㄠˊ ㄧㄡˊ,,0
適,ㄕˋ,,0
適才,ㄕˋ ㄘㄞˊ,,0
適中,ㄕˋ ㄓㄨㄥ,,0
適切,ㄕˋ ㄑㄧㄝˋ,,0
適可而止,ㄕˋ ㄎㄜˇ ㄦˊ ㄓˇ,,0
適用,ㄕˋ ㄩㄥˋ,,0
適任,ㄕˋ ㄖㄣˋ,,0
適合,ㄕˋ ㄏㄜˊ,,0
適材適用,ㄕˋ ㄘㄞˊ ㄕˋ ㄩㄥˋ,,0
適宜,ㄕˋ ㄧˊ,,0
適性,ㄕˋ ㄒㄧㄥˋ,,0
適度,ㄕˋ ㄉㄨˋ,,0
適時,ㄕˋ ㄕˊ,,0
適婚年齡,ㄕˋ ㄏㄨㄣ ㄋㄧㄢˊ ㄌㄧㄥˊ,,0
適得其反,ㄕˋ ㄉㄜˊ ㄑㄧˊ ㄈㄢˇ,,0
適得其所,ㄕˋ ㄉㄜˊ ㄑㄧˊ ㄙㄨㄛˇ,,0
適量,ㄕˋ ㄌㄧㄤˋ,,0
適意,ㄕˋ ㄧˋ,,0
適當,ㄕˋ ㄉㄤˋ,,0
適應,ㄕˋ ㄧㄥˋ,,0
遭,ㄗㄠ,,0
遭劫,ㄗㄠ ㄐㄧㄝˊ,,0
遭受,ㄗㄠ ㄕㄡˋ,,0
遭殃,ㄗㄠ ㄧㄤ,,0
遭逢,ㄗㄠ ㄈㄥˊ,,0
遭遇,ㄗㄠ ㄩˋ,,0
遭難,ㄗㄠ ㄋㄢˋ,,0
遮,ㄓㄜ,,0
遮住,ㄓㄜ ㄓㄨˋ,,0
遮雨,ㄓㄜ ㄩˇ,,0
遮掩,ㄓㄜ ㄧㄢˇ,,0
遮羞,ㄓㄜ ㄒㄧㄡ,,0
遮陽,ㄓㄜ ㄧㄤˊ,,0
遮蓋,ㄓㄜ ㄍㄞˋ,,0
遮蔽,ㄓㄜ ㄅㄧˋ,,0
遮遮掩掩,ㄓㄜ ㄓㄜ ㄧㄢˇ ㄧㄢˇ,,0
遮擋,ㄓㄜ ㄉㄤˇ,,0
遮瞞,ㄓㄜ ㄇㄢˊ,,0
遮斷,ㄓㄜ ㄉㄨㄢˋ,,0
遮攔,ㄓㄜ ㄌㄢˊ,,0
遯,ㄉㄨㄣˋ,,0
遷,ㄑㄧㄢ,,0
遷居,ㄑㄧㄢ ㄐㄩ,,0
遷延,ㄑㄧㄢ ㄧㄢˊ,,0
遷怒,ㄑㄧㄢ ㄋㄨˋ,,0
遷徙,ㄑㄧㄢ ㄒㄧˇ,,0
遷移,ㄑㄧㄢ ㄧˊ,,0
遷都,ㄑㄧㄢ ㄉㄨ,,0
遷就,ㄑㄧㄢ ㄐㄧㄡˋ,,0
遷調,ㄑㄧㄢ ㄉㄧㄠˋ,,0
遷離,ㄑㄧㄢ ㄌㄧˊ,,0
鄧,ㄉㄥˋ,,0
鄭,ㄓㄥˋ,,0
鄭重,ㄓㄥˋ ㄓㄨㄥˋ,,0
鄯,ㄕㄢˋ,,0
鄯善,ㄕㄢˋ ㄕㄢˋ,,0
鄰,ㄌㄧㄣˊ,,0
鄰人,ㄌㄧㄣˊ ㄖㄣˊ,,0
鄰邦,ㄌㄧㄣˊ ㄅㄤ,,0
鄰里,ㄌㄧㄣˊ ㄌㄧˇ,,0
鄰居,ㄌㄧㄣˊ ㄐㄩ,,0
鄰近,ㄌㄧㄣˊ ㄐㄧㄣˋ,,0
鄰長,ㄌㄧㄣˊ ㄓㄤˇ,,0
鄰國,ㄌㄧㄣˊ ㄍㄨㄛˊ,,0
鄱,ㄆㄛˊ,,0
鄱陽湖,ㄆㄛˊ ㄧㄤˊ ㄏㄨˊ,,0
鄲,ㄉㄢ,,0
醃,ㄧㄢ,,0
醃漬,ㄧㄢ ㄗˋ,,0
醃製,ㄧㄢ ㄓˋ,,0
醅,ㄆㄟ,,0
醇,ㄔㄨㄣˊ,,0
醇美,ㄔㄨㄣˊ ㄇㄟˇ,,0
醇郁,ㄔㄨㄣˊ ㄩˋ,,0
醇酒,ㄔㄨㄣˊ ㄐㄧㄡˇ,,0
醉,ㄗㄨㄟˋ,,0
醉心,ㄗㄨㄟˋ ㄒㄧㄣ,,0
醉生夢死,ㄗㄨㄟˋ ㄕㄥ ㄇㄥˋ ㄙˇ,,0
醉臥,ㄗㄨㄟˋ ㄨㄛˋ,,0
醉拳,ㄗㄨㄟˋ ㄑㄩㄢˊ,,0
醉翁之意不在酒,ㄗㄨㄟˋ ㄨㄥ ㄓ ㄧˋ ㄅㄨˋ ㄗㄞˋ ㄐㄧㄡˇ,ㄗㄨㄟˋ ㄨㄥ ㄓ ㄧˋ ㄅㄨˊ ㄗㄞˋ ㄐㄧㄡˇ,0
醉意,ㄗㄨㄟˋ ㄧˋ,,0
醉漢,ㄗㄨㄟˋ ㄏㄢˋ,,0
醉醺醺,ㄗㄨㄟˋ ㄒㄩㄣ ㄒㄩㄣ,,0
醋,ㄘㄨˋ,,0
醋勁,ㄘㄨˋ ㄐㄧㄥˋ,,0
醋酸,ㄘㄨˋ ㄙㄨㄢ,,0
醋罈子,ㄘㄨˋ ㄊㄢˊ ˙ㄗ,,0
銲,ㄏㄢˋ,,0
銲接,ㄏㄢˋ ㄐㄧㄝ,,0
銳,ㄖㄨㄟˋ,,0
銳不可當,ㄖㄨㄟˋ ㄅㄨˋ ㄎㄜˇ ㄉㄤˇ,,0
銳利,ㄖㄨㄟˋ ㄌㄧˋ,,0
銳角,ㄖㄨㄟˋ ㄐㄧㄠˇ,,0
銳氣,ㄖㄨㄟˋ ㄑㄧˋ,,0
銳敏,ㄖㄨㄟˋ ㄇㄧㄣˇ,,0
銳減,ㄖㄨㄟˋ ㄐㄧㄢˇ,,0
銳意,ㄖㄨㄟˋ ㄧˋ,,0
銳器,ㄖㄨㄟˋ ㄑㄧˋ,,0
銷,ㄒㄧㄠ,,0
銷金窟,ㄒㄧㄠ ㄐㄧㄣ ㄎㄨ,,0
銷案,ㄒㄧㄠ ㄢˋ,,0
銷假,ㄒㄧㄠ ㄐㄧㄚˋ,,0
銷售,ㄒㄧㄠ ㄕㄡˋ,,0
銷售一空,ㄒㄧㄠ ㄕㄡˋ ㄧ ㄎㄨㄥ,,0
銷毀,ㄒㄧㄠ ㄏㄨㄟˇ,,0
銷路,ㄒㄧㄠ ㄌㄨˋ,,0
銷魂,ㄒㄧㄠ ㄏㄨㄣˊ,,0
銷聲匿跡,ㄒㄧㄠ ㄕㄥ ㄋㄧˋ ㄐㄧ,,0
銼,ㄘㄨㄛˋ,,0
鋁,ㄌㄩˇ,,0
鋁合金,ㄌㄩˇ ㄏㄜˊ ㄐㄧㄣ,,0
鋁箔,ㄌㄩˇ ㄅㄛˊ,,0
鋁箔包,ㄌㄩˇ ㄅㄛˊ ㄅㄠ,,0
鋁罐,ㄌㄩˇ ㄍㄨㄢˋ,,0
鋃,ㄌㄤˊ,,0
鋃鐺,ㄌㄤˊ ㄉㄤ,,0
鋃鐺入獄,ㄌㄤˊ ㄉㄤ ㄖㄨˋ ㄩˋ,,0
鋅,ㄒㄧㄣ,,0
鋅版,ㄒㄧㄣ ㄅㄢˇ,,0
鋌,ㄊㄧㄥˇ,,0
鋌而走險,ㄊㄧㄥˇ ㄦˊ ㄗㄡˇ ㄒㄧㄢˇ,,0
鋏,ㄐㄧㄚˊ,,0
鋒,ㄈㄥ,,0
鋒刃,ㄈㄥ ㄖㄣˋ,,0
鋒利,ㄈㄥ ㄌㄧˋ,,0
鋒芒,ㄈㄥ ㄇㄤˊ,,0
鋒面,ㄈㄥ ㄇㄧㄢˋ,,0
鋒頭,ㄈㄥ ˙ㄊㄡ,,0
鋙,ㄨˊ,,0
鋤,ㄔㄨˊ,,0
鋤強扶弱,ㄔㄨˊ ㄑㄧㄤˊ ㄈㄨˊ ㄖㄨㄛˋ,,0
鋤頭,ㄔㄨˊ ˙ㄊㄡ,,0
鋪,ㄆㄨ,,1
鋪,ㄆㄨˋ,,2
鋪子,ㄆㄨˋ ˙ㄗ,,0
鋪位,ㄆㄨˋ ㄨㄟˋ,,0
鋪張,ㄆㄨ ㄓㄤ,,0
鋪排,ㄆㄨ ㄆㄞˊ,,0
鋪設,ㄆㄨ ㄕㄜˋ,,0
鋪陳,ㄆㄨ ㄔㄣˊ,,0
鋪路,ㄆㄨ ㄌㄨˋ,,0
鋪蓋,ㄆㄨ ㄍㄞˋ,,0
鋰,ㄌㄧˇ,,0
閫,ㄎㄨㄣˇ,,0
閭,ㄌㄩˊ,,0
閱,ㄩㄝˋ,,0
閱兵,ㄩㄝˋ ㄅㄧㄥ,,0
閱卷,ㄩㄝˋ ㄐㄩㄢˋ,,0
閱歷,ㄩㄝˋ ㄌㄧˋ,,0
閱覽,ㄩㄝˋ ㄌㄢˇ,,0
閱讀,ㄩㄝˋ ㄉㄨˊ,,0
隤,ㄊㄨㄟˊ,,0
霄,ㄒㄧㄠ,,0
霄漢,ㄒㄧㄠ ㄏㄢˋ,,0
霄壤之別,ㄒㄧㄠ ㄖㄤˇ ㄓ ㄅㄧㄝˊ,,0
霆,ㄊㄧㄥˊ,,0
震,ㄓㄣˋ,,0
震天價響,ㄓㄣˋ ㄊㄧㄢ ㄐㄧㄚˋ ㄒㄧㄤˇ,,0
震古鑠今,ㄓㄣˋ ㄍㄨˇ ㄕㄨㄛˋ ㄐㄧㄣ,,0
震央,ㄓㄣˋ ㄧㄤ,,0
震耳,ㄓㄣˋ ㄦˇ,,0
震耳欲聾,ㄓㄣˋ ㄦˇ ㄩˋ ㄌㄨㄥˊ,,0
震怒,ㄓㄣˋ ㄋㄨˋ,,0
震動,ㄓㄣˋ ㄉㄨㄥˋ,,0
震慄,ㄓㄣˋ ㄌㄧˋ,,0
震源,ㄓㄣˋ ㄩㄢˊ,,0
震撼,ㄓㄣˋ ㄏㄢˋ,,0
震盪,ㄓㄣˋ ㄉㄤˋ,,0
震懾,ㄓㄣˋ ㄓㄜˊ,,0
震顫,ㄓㄣˋ ㄓㄢˋ,,0
震驚,ㄓㄣˋ ㄐㄧㄥ,,0
霈,ㄆㄟˋ,,0
霉,ㄇㄟˊ,,0
霉味,ㄇㄟˊ ㄨㄟˋ,,0
霉氣,ㄇㄟˊ ㄑㄧˋ,,0
霉運,ㄇㄟˊ ㄩㄣˋ,,0
靚,ㄐㄧㄥˋ,,0
靠,ㄎㄠˋ,,0
靠山,ㄎㄠˋ ㄕㄢ,,0
靠山吃山,ㄎㄠˋ ㄕㄢ ㄔ ㄕㄢ,,0
靠不住,ㄎㄠˋ ㄅㄨˋ ㄓㄨˋ,ㄎㄠˋ ㄅㄨˊ ㄓㄨˋ,0
靠岸,ㄎㄠˋ ㄢˋ,,0
靠近,ㄎㄠˋ ㄐㄧㄣˋ,,0
靠背,ㄎㄠˋ ㄅㄟˋ,,0
靠得住,ㄎㄠˋ ˙ㄉㄜ ㄓㄨˋ,,0
靠攏,ㄎㄠˋ ㄌㄨㄥˇ,,0
鞋,ㄒㄧㄝˊ,,0
鞋子,ㄒㄧㄝˊ ˙ㄗ,,0
鞋匠,ㄒㄧㄝˊ ㄐㄧㄤˋ,,0
鞋底,ㄒㄧㄝˊ ㄉㄧˇ,,0
鞋拔子,ㄒㄧㄝˊ ㄅㄚˊ ˙ㄗ,,0
鞋墊,ㄒㄧㄝˊ ㄉㄧㄢˋ,,0
鞋幫,ㄒㄧㄝˊ ㄅㄤ,,0
鞋類,ㄒㄧㄝˊ ㄌㄟˋ,,0
鞍,ㄢ,,0
鞍馬,ㄢ ㄇㄚˇ,,0
鞏,ㄍㄨㄥˇ,,0
鞏固,ㄍㄨㄥˇ ㄍㄨˋ,,0
頡,ㄒㄧㄝˊ,,1
頡,ㄐㄧㄝˊ,,2
頡頏,ㄒㄧㄝˊ ㄏㄤˊ,,0
頦,ㄏㄞˊ,,1
頦,ㄎㄜ,,2
頫,ㄈㄨˇ,,0
颳,ㄍㄨㄚ,,0
颳風,ㄍㄨㄚ ㄈㄥ,,0
養,ㄧㄤˇ,,1
養,ㄧㄤˋ,,2
養女,ㄧㄤˇ ㄋㄩˇ,,0
養子,ㄧㄤˇ ㄗˇ,,0
養分,ㄧㄤˇ ㄈㄣˋ,,0
養父,ㄧㄤˇ ㄈㄨˋ,,0
養母,ㄧㄤˇ ㄇㄨˇ,,0
養生,ㄧㄤˇ ㄕㄥ,,0
養生送死,ㄧㄤˋ ㄕㄥ ㄙㄨㄥˋ ㄙˇ,,0
養成,ㄧㄤˇ ㄔㄥˊ,,0
養老,ㄧㄤˇ ㄌㄠˇ,,0
養老院,ㄧㄤˇ ㄌㄠˇ ㄩㄢˋ,,0
養兵,ㄧㄤˇ ㄅㄧㄥ,,0
養育,ㄧㄤˇ ㄩˋ,,0
養性,ㄧㄤˇ ㄒㄧㄥˋ,,0
養虎遺患,ㄧㄤˇ ㄏㄨˇ ㄧˊ ㄏㄨㄢˋ,,0
養活,ㄧㄤˇ ㄏㄨㄛˊ,,0
養家,ㄧㄤˇ ㄐㄧㄚ,,0
養家活口,ㄧㄤˇ ㄐㄧㄚ ㄏㄨㄛˊ ㄎㄡˇ,,0
養料,ㄧㄤˇ ㄌㄧㄠˋ,,0
養氣,ㄧㄤˇ ㄑㄧˋ,,0
養珠,ㄧㄤˇ ㄓㄨ,,0
養病,ㄧㄤˇ ㄅㄧㄥˋ,,0
養神,ㄧㄤˇ ㄕㄣˊ,,0
養尊處優,ㄧㄤˇ ㄗㄨㄣ ㄔㄨˇ ㄧㄡ,,0
養殖,ㄧㄤˇ ㄓˊ,,0
養殖漁業,ㄧㄤˇ ㄓˊ ㄩˊ ㄧㄝˋ,,0
養傷,ㄧㄤˇ ㄕㄤ,,0
養精蓄銳,ㄧㄤˇ ㄐㄧㄥ ㄒㄩˋ ㄖㄨㄟˋ,,0
養護,ㄧㄤˇ ㄏㄨˋ,,0
養癰成患,ㄧㄤˇ ㄩㄥ ㄔㄥˊ ㄏㄨㄢˋ,,0
餑,ㄅㄛ,,0
餑餑,ㄅㄛ ㄅㄛ,ㄅㄛ ˙ㄅㄛ,0
餒,ㄋㄟˇ,,0
餓,ㄜˋ,,0
餓虎撲羊,ㄜˋ ㄏㄨˇ ㄆㄨ ㄧㄤˊ,,0
餓虎撲食,ㄜˋ ㄏㄨˇ ㄆㄨ ㄕˊ,,0
餓鬼,ㄜˋ ㄍㄨㄟˇ,,0
餔,ㄅㄨ,,0
餘,ㄩˊ,,0
餘力,ㄩˊ ㄌㄧˋ,,0
餘生,ㄩˊ ㄕㄥ,,0
餘地,ㄩˊ ㄉㄧˋ,,0
餘年,ㄩˊ ㄋㄧㄢˊ,,0
餘味無窮,ㄩˊ ㄨㄟˋ ㄨˊ ㄑㄩㄥˊ,,0
餘波,ㄩˊ ㄅㄛ,,0
餘波盪漾,ㄩˊ ㄅㄛ ㄉㄤˋ ㄧㄤˋ,,0
餘毒,ㄩˊ ㄉㄨˊ,,0
餘音,ㄩˊ ㄧㄣ,,0
餘音繞梁,ㄩˊ ㄧㄣ ㄖㄠˋ ㄌㄧㄤˊ,,0
餘悸,ㄩˊ ㄐㄧˋ,,0
餘悸猶存,ㄩˊ ㄐㄧˋ ㄧㄡˊ ㄘㄨㄣˊ,,0
餘款,ㄩˊ ㄎㄨㄢˇ,,0
餘暇,ㄩˊ ㄒㄧㄚˊ,,0
餘暉,ㄩˊ ㄏㄨㄟ,,0
餘裕,ㄩˊ ㄩˋ,,0
餘數,ㄩˊ ㄕㄨˋ,,0
餘蔭,ㄩˊ ㄧㄣˋ,,0
餘興,ㄩˊ ㄒㄧㄥˋ,,0
餘興節目,ㄩˊ ㄒㄧㄥˋ ㄐㄧㄝˊ ㄇㄨˋ,,0
餘燼,ㄩˊ ㄐㄧㄣˋ,,0
餘額,ㄩˊ ㄜˊ,,0
餘額交割,ㄩˊ ㄜˊ ㄐㄧㄠ ㄍㄜ,,0
餘孽,ㄩˊ ㄋㄧㄝˋ,,0
餘黨,ㄩˊ ㄉㄤˇ,,0
駐,ㄓㄨˋ,,0
駐屯,ㄓㄨˋ ㄊㄨㄣˊ,,0
駐外使節,ㄓㄨˋ ㄨㄞˋ ㄕˇ ㄐㄧㄝˊ,,0
駐在國,ㄓㄨˋ ㄗㄞˋ ㄍㄨㄛˊ,,0
駐地,ㄓㄨˋ ㄉㄧˋ,,0
駐守,ㄓㄨˋ ㄕㄡˇ,,0
駐足,ㄓㄨˋ ㄗㄨˊ,,0
駐防,ㄓㄨˋ ㄈㄤˊ,,0
駐軍,ㄓㄨˋ ㄐㄩㄣ,,0
駐唱,ㄓㄨˋ ㄔㄤˋ,,0
駐紮,ㄓㄨˋ ㄓㄚˊ,,0
駐診,ㄓㄨˋ ㄓㄣˇ,,0
駐衛警察,ㄓㄨˋ ㄨㄟˋ ㄐㄧㄥˇ ㄔㄚˊ,,0
駐顏有術,ㄓㄨˋ ㄧㄢˊ ㄧㄡˇ ㄕㄨˋ,,0
駐警,ㄓㄨˋ ㄐㄧㄥˇ,,0
駑,ㄋㄨˊ,,0
駒,ㄐㄩ,,0
駕,ㄐㄧㄚˋ,,0
駕車,ㄐㄧㄚˋ ㄔㄜ,,0
駕崩,ㄐㄧㄚˋ ㄅㄥ,,0
駕馭,ㄐㄧㄚˋ ㄩˋ,,0
駕照,ㄐㄧㄚˋ ㄓㄠˋ,,0
駕輕就熟,ㄐㄧㄚˋ ㄑㄧㄥ ㄐㄧㄡˋ ㄕㄡˊ,,0
駕駛,ㄐㄧㄚˋ ㄕˇ,,0
駕臨,ㄐㄧㄚˋ ㄌㄧㄣˊ,,0
駕鶴西歸,ㄐㄧㄚˋ ㄏㄜˋ ㄒㄧ ㄍㄨㄟ,,0
駘,ㄊㄞˊ,,1
駘,ㄉㄞˋ,,2
駘蕩,ㄉㄞˋ ㄉㄤˋ,,0
駙,ㄈㄨˋ,,0
駙馬,ㄈㄨˋ ㄇㄚˇ,,0
駛,ㄕˇ,,0
駝,ㄊㄨㄛˊ,,0
駝子,ㄊㄨㄛˊ ˙ㄗ,,0
駝背,ㄊㄨㄛˊ ㄅㄟˋ,,0
駝峰,ㄊㄨㄛˊ ㄈㄥ,,0
駝鳥,ㄊㄨㄛˊ ㄋㄧㄠˇ,,0
駟,ㄙˋ,,0
駟馬難追,ㄙˋ ㄇㄚˇ ㄋㄢˊ ㄓㄨㄟ,,0
骷,ㄎㄨ,,0
骷髏,ㄎㄨ ㄌㄡˊ,,0
髫,ㄊㄧㄠˊ,,0
髮,ㄈㄚˇ,,0
髮夾,ㄈㄚˇ ㄐㄧㄚˊ,,0
髮妻,ㄈㄚˇ ㄑㄧ,,0
髮型,ㄈㄚˇ ㄒㄧㄥˊ,,0
髮指,ㄈㄚˇ ㄓˇ,,0
髮廊,ㄈㄚˇ ㄌㄤˊ,,0
髮絲,ㄈㄚˇ ㄙ,,0
髮菜,ㄈㄚˇ ㄘㄞˋ,,0
髮雕,ㄈㄚˇ ㄉㄧㄠ,,0
髮髻,ㄈㄚˇ ㄐㄧˋ,,0
髮辮,ㄈㄚˇ ㄅㄧㄢˋ,,0
髮鬢,ㄈㄚˇ ㄅㄧㄣˋ,,0
髯,ㄖㄢˊ,,0
髴,ㄈㄨˊ,,0
鬧,ㄋㄠˋ,,0
鬧中取靜,ㄋㄠˋ ㄓㄨㄥ ㄑㄩˇ ㄐㄧㄥˋ,,0
鬧市,ㄋㄠˋ ㄕˋ,,0
鬧事,ㄋㄠˋ ㄕˋ,,0
鬧房,ㄋㄠˋ ㄈㄤˊ,,0
鬧哄哄,ㄋㄠˋ ㄏㄨㄥ ㄏㄨㄥ,,0
鬧洞房,ㄋㄠˋ ㄉㄨㄥˋ ㄈㄤˊ,,0
鬧烘烘,ㄋㄠˋ ㄏㄨㄥ ㄏㄨㄥ,,0
鬧笑話,ㄋㄠˋ ㄒㄧㄠˋ ㄏㄨㄚˋ,,0
鬧酒,ㄋㄠˋ ㄐㄧㄡˇ,,0
鬧區,ㄋㄠˋ ㄑㄩ,,0
鬧情緒,ㄋㄠˋ ㄑㄧㄥˊ ㄒㄩˋ,,0
鬧場,ㄋㄠˋ ㄔㄤˇ,,0
鬧意見,ㄋㄠˋ ㄧˋ ㄐㄧㄢˋ,,0
鬧劇,ㄋㄠˋ ㄐㄩˋ,,0
鬧熱,ㄋㄠˋ ㄖㄜˋ,,0
鬧聲,ㄋㄠˋ ㄕㄥ,,0
鬧翻,ㄋㄠˋ ㄈㄢ,,0
鬧鐘,ㄋㄠˋ ㄓㄨㄥ,,0
魄,ㄆㄛˋ,,1
魄,ㄊㄨㄛˋ,,2
魄力,ㄆㄛˋ ㄌㄧˋ,,0
魅,ㄇㄟˋ,,0
魅力,ㄇㄟˋ ㄌㄧˋ,,0
魅影,ㄇㄟˋ ㄧㄥˇ,,0
魨,ㄊㄨㄣˊ,,0
魯,ㄌㄨˇ,,0
魯莽,ㄌㄨˇ ㄇㄤˇ,,0
魯鈍,ㄌㄨˇ ㄉㄨㄣˋ,,0
魷,ㄧㄡˊ,,0
魷魚,ㄧㄡˊ ㄩˊ,,0
鴆,ㄓㄣˋ,,0
鴇,ㄅㄠˇ,,0
鴉,ㄧㄚ,,0
鴉片,ㄧㄚ ㄆㄧㄢˋ,,0
鴉雀無聲,ㄧㄚ ㄑㄩㄝˋ ㄨˊ ㄕㄥ,,0
麩,ㄈㄨ,,0
麾,ㄏㄨㄟ,,0
麾下,ㄏㄨㄟ ㄒㄧㄚˋ,,0
黎,ㄌㄧˊ,,0
黎民,ㄌㄧˊ ㄇㄧㄣˊ,,0
黎明,ㄌㄧˊ ㄇㄧㄥˊ,,0
鼐,ㄋㄞˋ,,0
齒,ㄔˇ,,0
齒冷,ㄔˇ ㄌㄥˇ,,0
齒根,ㄔˇ ㄍㄣ,,0
齒輪,ㄔˇ ㄌㄨㄣˊ,,0
齒頰留香,ㄔˇ ㄐㄧㄚˊ ㄌㄧㄡˊ ㄒㄧㄤ,,0
齒齦,ㄔˇ ㄧㄣˊ,,0
儐,ㄅㄧㄣ,,0
儐相,ㄅㄧㄣ ㄒㄧㄤˋ,,0
儒,ㄖㄨˊ,,0
儒生,ㄖㄨˊ ㄕㄥ,,0
儒艮,ㄖㄨˊ ㄍㄣˋ,,0
儒家,ㄖㄨˊ ㄐㄧㄚ,,0
儒將,ㄖㄨˊ ㄐㄧㄤˋ,,0
儒教,ㄖㄨˊ ㄐㄧㄠˋ,,0
儒雅,ㄖㄨˊ ㄧㄚˇ,,0
儒學,ㄖㄨˊ ㄒㄩㄝˊ,,0
儔,ㄔㄡˊ,,0
儕,ㄔㄞˊ,,0
儘,ㄐㄧㄣˇ,,0
儘早,ㄐㄧㄣˇ ㄗㄠˇ,,0
儘快,ㄐㄧㄣˇ ㄎㄨㄞˋ,,0
儘量,ㄐㄧㄣˇ ㄌㄧㄤˋ,,0
儘管,ㄐㄧㄣˇ ㄍㄨㄢˇ,,0
冀,ㄐㄧˋ,,0
冀求,ㄐㄧˋ ㄑㄧㄡˊ,,0
冀望,ㄐㄧˋ ㄨㄤˋ,,0
冀圖,ㄐㄧˋ ㄊㄨˊ,,0
冪,ㄇㄧˋ,,0
凝,ㄋㄧㄥˊ,,0
凝固,ㄋㄧㄥˊ ㄍㄨˋ,,0
凝思,ㄋㄧㄥˊ ㄙ,,0
凝重,ㄋㄧㄥˊ ㄓㄨㄥˋ,,0
凝神,ㄋㄧㄥˊ ㄕㄣˊ,,0
凝脂,ㄋㄧㄥˊ ㄓ,,0
凝望,ㄋㄧㄥˊ ㄨㄤˋ,,0
凝結,ㄋㄧㄥˊ ㄐㄧㄝˊ,,0
凝視,ㄋㄧㄥˊ ㄕˋ,,0
凝滯,ㄋㄧㄥˊ ㄓˋ,,0
凝聚,ㄋㄧㄥˊ ㄐㄩˋ,,0
凝聚力,ㄋㄧㄥˊ ㄐㄩˋ ㄌㄧˋ,,0
凝鍊,ㄋㄧㄥˊ ㄌㄧㄢˋ,,0
劑,ㄐㄧˋ,,0
劓,ㄧˋ,,0
叡,ㄖㄨㄟˋ,,0
噙,ㄑㄧㄣˊ,,0
噠,ㄉㄚˊ,,0
噢,ㄩˇ,,1
噢,ㄛ,,2
噢咻,ㄩˇ ㄒㄩˇ,,0
噤,ㄐㄧㄣˋ,,0
噤若寒蟬,ㄐㄧㄣˋ ㄖㄨㄛˋ ㄏㄢˊ ㄔㄢˊ,,0
噥,ㄋㄨㄥˊ,,0
器,ㄑㄧˋ,,0
器皿,ㄑㄧˋ ㄇㄧㄣˇ,,0
器宇軒昂,ㄑㄧˋ ㄩˇ ㄒㄩㄢ ㄤˊ,,0
器材,ㄑㄧˋ ㄘㄞˊ,,0
器具,ㄑㄧˋ ㄐㄩˋ,,0
器官,ㄑㄧˋ ㄍㄨㄢ,,0
器官移植,ㄑㄧˋ ㄍㄨㄢ ㄧˊ ㄓˊ,,0
器物,ㄑㄧˋ ㄨˋ,,0
器重,ㄑㄧˋ ㄓㄨㄥˋ,,0
器械,ㄑㄧˋ ㄒㄧㄝˋ,,0
器量,ㄑㄧˋ ㄌㄧㄤˋ,,0
器樂,ㄑㄧˋ ㄩㄝˋ,,0
器識,ㄑㄧˋ ㄕˋ,,0
噩,ㄜˋ,,0
噩耗,ㄜˋ ㄏㄠˋ,,0
噩運,ㄜˋ ㄩㄣˋ,,0
噩夢,ㄜˋ ㄇㄥˋ,,0
噪,ㄗㄠˋ,,0
噪音,ㄗㄠˋ ㄧㄣ,,0
噪音汙染,ㄗㄠˋ ㄧㄣ ㄨ ㄖㄢˇ,,0
噫,ㄧˋ,,0
噬,ㄕˋ,,0
噬人菌,ㄕˋ ㄖㄣˊ ㄐㄩㄣˋ,,0
噬臍莫及,ㄕˋ ㄑㄧˊ ㄇㄛˋ ㄐㄧˊ,,0
噯,ㄞˋ,,0
噱,ㄐㄩㄝˊ,,1
噱,ㄒㄩㄝ,,2
噱頭,ㄒㄩㄝ ㄊㄡˊ,,0
噶,ㄍㄜˊ,,0
噸,ㄉㄨㄣˋ,,0
噸位,ㄉㄨㄣˋ ㄨㄟˋ,,0
噹,ㄉㄤ,,0
噹噹,ㄉㄤ ㄉㄤ,,0
圜,ㄩㄢˊ,,1
圜,ㄏㄨㄢˊ,,2
墾,ㄎㄣˇ,,0
墾地,ㄎㄣˇ ㄉㄧˋ,,0
墾荒,ㄎㄣˇ ㄏㄨㄤ,,0
墾殖,ㄎㄣˇ ㄓˊ,,0
壁,ㄅㄧˋ,,0
壁上觀,ㄅㄧˋ ㄕㄤˋ ㄍㄨㄢ,,0
壁花,ㄅㄧˋ ㄏㄨㄚ,,0
壁虎,ㄅㄧˋ ㄏㄨˇ,,0
壁紙,ㄅㄧˋ ㄓˇ,,0
壁報,ㄅㄧˋ ㄅㄠˋ,,0
壁畫,ㄅㄧˋ ㄏㄨㄚˋ,,0
壁燈,ㄅㄧˋ ㄉㄥ,,0
壁壘,ㄅㄧˋ ㄌㄟˇ,,0
壁壘分明,ㄅㄧˋ ㄌㄟˇ ㄈㄣ ㄇㄧㄥˊ,,0
壁櫥,ㄅㄧˋ ㄔㄨˊ,,0
壁爐,ㄅㄧˋ ㄌㄨˊ,,0
壅,ㄩㄥ,,0
壅塞,ㄩㄥ ㄙㄜˋ,,0
壇,ㄊㄢˊ,,0
奮,ㄈㄣˋ,,0
奮力,ㄈㄣˋ ㄌㄧˋ,,0
奮不顧身,ㄈㄣˋ ㄅㄨˋ ㄍㄨˋ ㄕㄣ,ㄈㄣˋ ㄅㄨˊ ㄍㄨˋ ㄕㄣ,0
奮勇,ㄈㄣˋ ㄩㄥˇ,,0
奮勉,ㄈㄣˋ ㄇㄧㄢˇ,,0
奮鬥,ㄈㄣˋ ㄉㄡˋ,,0
奮發,ㄈㄣˋ ㄈㄚ,,0
奮發圖強,ㄈㄣˋ ㄈㄚ ㄊㄨˊ ㄑㄧㄤˊ,,0
奮筆疾書,ㄈㄣˋ ㄅㄧˇ ㄐㄧˊ ㄕㄨ,,0
奮戰,ㄈㄣˋ ㄓㄢˋ,,0
奮勵,ㄈㄣˋ ㄌㄧˋ,,0
嬖,ㄅㄧˋ,,0
嬗,ㄕㄢˋ,,0
嬗遞,ㄕㄢˋ ㄉㄧˋ,,0
嬙,ㄑㄧㄤˊ,,0
嬝,ㄋㄧㄠˇ,,0
嬡,ㄞˋ,,0
嬴,ㄧㄥˊ,,0
學,ㄒㄩㄝˊ,,0
學人,ㄒㄩㄝˊ ㄖㄣˊ,,0
學力,ㄒㄩㄝˊ ㄌㄧˋ,,0
學力鑑定,ㄒㄩㄝˊ ㄌㄧˋ ㄐㄧㄢˋ ㄉㄧㄥˋ,,0
學子,ㄒㄩㄝˊ ㄗˇ,,0
學分,ㄒㄩㄝˊ ㄈㄣ,,0
學友,ㄒㄩㄝˊ ㄧㄡˇ,,0
學以致用,ㄒㄩㄝˊ ㄧˇ ㄓˋ ㄩㄥˋ,,0
學生,ㄒㄩㄝˊ ㄕㄥ,,0
學名,ㄒㄩㄝˊ ㄇㄧㄥˊ,,0
學而不厭,ㄒㄩㄝˊ ㄦˊ ㄅㄨˋ ㄧㄢˋ,ㄒㄩㄝˊ ㄦˊ ㄅㄨˊ ㄧㄢˋ,0
學位,ㄒㄩㄝˊ ㄨㄟˋ,,0
學究,ㄒㄩㄝˊ ㄐㄧㄡˋ,,0
學系,ㄒㄩㄝˊ ㄒㄧˋ,,0
學制,ㄒㄩㄝˊ ㄓˋ,,0
學店,ㄒㄩㄝˊ ㄉㄧㄢˋ,,0
學府,ㄒㄩㄝˊ ㄈㄨˇ,,0
學者,ㄒㄩㄝˊ ㄓㄜˇ,,0
學長,ㄒㄩㄝˊ ㄓㄤˇ,,0
學非所用,ㄒㄩㄝˊ ㄈㄟ ㄙㄨㄛˇ ㄩㄥˋ,,0
學前教育,ㄒㄩㄝˊ ㄑㄧㄢˊ ㄐㄧㄠˋ ㄩˋ,,0
學派,ㄒㄩㄝˊ ㄆㄞˋ,,0
學界,ㄒㄩㄝˊ ㄐㄧㄝˋ,,0
學科,ㄒㄩㄝˊ ㄎㄜ,,0
學風,ㄒㄩㄝˊ ㄈㄥ,,0
學徒,ㄒㄩㄝˊ ㄊㄨˊ,,0
學校,ㄒㄩㄝˊ ㄒㄧㄠˋ,,0
學院,ㄒㄩㄝˊ ㄩㄢˋ,,0
學區,ㄒㄩㄝˊ ㄑㄩ,,0
學問,ㄒㄩㄝˊ ㄨㄣˋ,,0
學堂,ㄒㄩㄝˊ ㄊㄤˊ,,0
學習,ㄒㄩㄝˊ ㄒㄧˊ,,0
學術,ㄒㄩㄝˊ ㄕㄨˋ,,0
學報,ㄒㄩㄝˊ ㄅㄠˋ,,0
學然後知不足,ㄒㄩㄝˊ ㄖㄢˊ ㄏㄡˋ ㄓ ㄅㄨˋ ㄗㄨˊ,,0
學童,ㄒㄩㄝˊ ㄊㄨㄥˊ,,0
學費,ㄒㄩㄝˊ ㄈㄟˋ,,0
學會,ㄒㄩㄝˊ ㄏㄨㄟˋ,,0
學業,ㄒㄩㄝˊ ㄧㄝˋ,,0
學號,ㄒㄩㄝˊ ㄏㄠˋ,,0
學運,ㄒㄩㄝˊ ㄩㄣˋ,,0
學說,ㄒㄩㄝˊ ㄕㄨㄛ,,0
學潮,ㄒㄩㄝˊ ㄔㄠˊ,,0
學養,ㄒㄩㄝˊ ㄧㄤˇ,,0
學歷,ㄒㄩㄝˊ ㄌㄧˋ,,0
學藝,ㄒㄩㄝˊ ㄧˋ,,0
學識,ㄒㄩㄝˊ ㄕˋ,,0
學籍,ㄒㄩㄝˊ ㄐㄧˊ,,0
寰,ㄏㄨㄢˊ,,0
寰宇,ㄏㄨㄢˊ ㄩˇ,,0
導,ㄉㄠˇ,,0
導引,ㄉㄠˇ ㄧㄣˇ,,0
導火線,ㄉㄠˇ ㄏㄨㄛˇ ㄒㄧㄢˋ,,0
導正,ㄉㄠˇ ㄓㄥˋ,,0
導向,ㄉㄠˇ ㄒㄧㄤˋ,,0
導向飛彈,ㄉㄠˇ ㄒㄧㄤˋ ㄈㄟ ㄉㄢˋ,,0
導尿,ㄉㄠˇ ㄋㄧㄠˋ,,0
導尿管,ㄉㄠˇ ㄋㄧㄠˋ ㄍㄨㄢˇ,,0
導言,ㄉㄠˇ ㄧㄢˊ,,0
導盲,ㄉㄠˇ ㄇㄤˊ,,0
導盲犬,ㄉㄠˇ ㄇㄤˊ ㄑㄩㄢˇ,,0
導盲鞍,ㄉㄠˇ ㄇㄤˊ ㄢ,,0
導盲磚,ㄉㄠˇ ㄇㄤˊ ㄓㄨㄢ,,0
導流板,ㄉㄠˇ ㄌㄧㄡˊ ㄅㄢˇ,,0
導致,ㄉㄠˇ ㄓˋ,,0
導師,ㄉㄠˇ ㄕ,,0
導航,ㄉㄠˇ ㄏㄤˊ,,0
導源,ㄉㄠˇ ㄩㄢˊ,,0
導遊,ㄉㄠˇ ㄧㄡˊ,,0
導電,ㄉㄠˇ ㄉㄧㄢˋ,,0
導演,ㄉㄠˇ ㄧㄢˇ,,0
導管,ㄉㄠˇ ㄍㄨㄢˇ,,0
導播,ㄉㄠˇ ㄅㄛˋ,,0
導熱,ㄉㄠˇ ㄖㄜˋ,,0
導論,ㄉㄠˇ ㄌㄨㄣˋ,,0
導護,ㄉㄠˇ ㄏㄨˋ,,0
導讀,ㄉㄠˇ ㄉㄨˊ,,0
導體,ㄉㄠˇ ㄊㄧˇ,,0
廩,ㄌㄧㄣˇ,,0
彊,ㄑㄧㄤˊ,,1
彊,ㄑㄧㄤˇ,,2
徼,ㄐㄧㄠˋ,,1
徼,ㄐㄧㄠ,,2
憊,ㄅㄟˋ,,0
憑,ㄆㄧㄥˊ,,0
憑弔,ㄆㄧㄥˊ ㄉㄧㄠˋ,,0
憑仗,ㄆㄧㄥˊ ㄓㄤˋ,,0
憑依,ㄆㄧㄥˊ ㄧ,,0
憑券,ㄆㄧㄥˊ ㄑㄩㄢˋ,,0
憑空,ㄆㄧㄥˊ ㄎㄨㄥ,,0
憑恃,ㄆㄧㄥˊ ㄕˋ,,0
憑單,ㄆㄧㄥˊ ㄉㄢ,,0
憑據,ㄆㄧㄥˊ ㄐㄩˋ,,0
憑藉,ㄆㄧㄥˊ ㄐㄧㄝˋ,,0
憑證,ㄆㄧㄥˊ ㄓㄥˋ,,0
憨,ㄏㄢ,,0
憨厚,ㄏㄢ ㄏㄡˋ,,0
憩,ㄑㄧˋ,,0
憲,ㄒㄧㄢˋ,,0
憲兵,ㄒㄧㄢˋ ㄅㄧㄥ,,0
憲法,ㄒㄧㄢˋ ㄈㄚˇ,,0
憲政,ㄒㄧㄢˋ ㄓㄥˋ,,0
憲章,ㄒㄧㄢˋ ㄓㄤ,,0
憶,ㄧˋ,,0
憶念,ㄧˋ ㄋㄧㄢˋ,,0
憾,ㄏㄢˋ,,0
憾事,ㄏㄢˋ ㄕˋ,,0
憾恨,ㄏㄢˋ ㄏㄣˋ,,0
懈,ㄒㄧㄝˋ,,0
懈怠,ㄒㄧㄝˋ ㄉㄞˋ,,0
懊,ㄠˋ,,0
懊悔,ㄠˋ ㄏㄨㄟˇ,,0
懊喪,ㄠˋ ㄙㄤˋ,,0
懊惱,ㄠˋ ㄋㄠˇ,,0
懍,ㄌㄧㄣˇ,,0
戰,ㄓㄢˋ,,0
戰士,ㄓㄢˋ ㄕˋ,,0
戰友,ㄓㄢˋ ㄧㄡˇ,,0
戰火,ㄓㄢˋ ㄏㄨㄛˇ,,0
戰功,ㄓㄢˋ ㄍㄨㄥ,,0
戰犯,ㄓㄢˋ ㄈㄢˋ,,0
戰地,ㄓㄢˋ ㄉㄧˋ,,0
戰利品,ㄓㄢˋ ㄌㄧˋ ㄆㄧㄣˇ,,0
戰局,ㄓㄢˋ ㄐㄩˊ,,0
戰役,ㄓㄢˋ ㄧˋ,,0
戰車,ㄓㄢˋ ㄔㄜ,,0
戰事,ㄓㄢˋ ㄕˋ,,0
戰果,ㄓㄢˋ ㄍㄨㄛˇ,,0
戰況,ㄓㄢˋ ㄎㄨㄤˋ,,0
戰爭,ㄓㄢˋ ㄓㄥ,,0
戰俘,ㄓㄢˋ ㄈㄨˊ,,0
戰時,ㄓㄢˋ ㄕˊ,,0
戰書,ㄓㄢˋ ㄕㄨ,,0
戰鬥,ㄓㄢˋ ㄉㄡˋ,,0
戰鬥力,ㄓㄢˋ ㄉㄡˋ ㄌㄧˋ,,0
戰鬥機,ㄓㄢˋ ㄉㄡˋ ㄐㄧ,,0
戰區,ㄓㄢˋ ㄑㄩ,,0
戰國,ㄓㄢˋ ㄍㄨㄛˊ,,0
戰將,ㄓㄢˋ ㄐㄧㄤˋ,,0
戰情,ㄓㄢˋ ㄑㄧㄥˊ,,0
戰敗,ㄓㄢˋ ㄅㄞˋ,,0
戰略,ㄓㄢˋ ㄌㄩㄝˋ,,0
戰船,ㄓㄢˋ ㄔㄨㄢˊ,,0
戰術,ㄓㄢˋ ㄕㄨˋ,,0
戰備,ㄓㄢˋ ㄅㄟˋ,,0
戰勝,ㄓㄢˋ ㄕㄥˋ,,0
戰場,ㄓㄢˋ ㄔㄤˇ,,0
戰無不勝,ㄓㄢˋ ㄨˊ ㄅㄨˋ ㄕㄥˋ,ㄓㄢˋ ㄨˊ ㄅㄨˊ ㄕㄥˋ,0
戰雲密布,ㄓㄢˋ ㄩㄣˊ ㄇㄧˋ ㄅㄨˋ,,0
戰亂,ㄓㄢˋ ㄌㄨㄢˋ,,0
戰慄,ㄓㄢˋ ㄌㄧˋ,,0
戰鼓,ㄓㄢˋ ㄍㄨˇ,,0
戰線,ㄓㄢˋ ㄒㄧㄢˋ,,0
戰戰兢兢,ㄓㄢˋ ㄓㄢˋ ㄐㄧㄥ ㄐㄧㄥ,,0
戰機,ㄓㄢˋ ㄐㄧ,,0
戰壕,ㄓㄢˋ ㄏㄠˊ,,0
戰績,ㄓㄢˋ ㄐㄧ,,0
戰艦,ㄓㄢˋ ㄐㄧㄢˋ,,0
撻,ㄊㄚˋ,,0
撻伐,ㄊㄚˋ ㄈㄚ,,0
撼,ㄏㄢˋ,,0
撼動,ㄏㄢˋ ㄉㄨㄥˋ,,0
撿,ㄐㄧㄢˇ,,0
撿便宜,ㄐㄧㄢˇ ㄆㄧㄢˊ ㄧˊ,,0
撿拾,ㄐㄧㄢˇ ㄕˊ,,0
撿破爛,ㄐㄧㄢˇ ㄆㄛˋ ㄌㄢˋ,,0
撿骨,ㄐㄧㄢˇ ㄍㄨˇ,,0
撿現成,ㄐㄧㄢˇ ㄒㄧㄢˋ ㄔㄥˊ,,0
擀,ㄍㄢˇ,,0
擁,ㄩㄥˇ,,0
擁有,ㄩㄥˇ ㄧㄡˇ,,0
擁抱,ㄩㄥˇ ㄅㄠˋ,,0
擁塞,ㄩㄥˇ ㄙㄜˋ,,0
擁戴,ㄩㄥˇ ㄉㄞˋ,,0
擁擠,ㄩㄥˇ ㄐㄧˇ,,0
擁護,ㄩㄥˇ ㄏㄨˋ,,0
擂,ㄌㄟˊ,,0
擂鼓,ㄌㄟˊ ㄍㄨˇ,,0
擂臺,ㄌㄟˊ ㄊㄞˊ,,0
擂臺賽,ㄌㄟˊ ㄊㄞˊ ㄙㄞˋ,,0
擄,ㄌㄨˇ,,0
擄人勒贖,ㄌㄨˇ ㄖㄣˊ ㄌㄜˋ ㄕㄨˊ,,0
擄掠,ㄌㄨˇ ㄌㄩㄝˋ,,0
擅,ㄕㄢˋ,,0
擅用,ㄕㄢˋ ㄩㄥˋ,,0
擅自,ㄕㄢˋ ㄗˋ,,0
擅自作主,ㄕㄢˋ ㄗˋ ㄗㄨㄛˋ ㄓㄨˇ,,0
擅作主張,ㄕㄢˋ ㄗㄨㄛˋ ㄓㄨˇ ㄓㄤ,,0
擅改,ㄕㄢˋ ㄍㄞˇ,,0
擅長,ㄕㄢˋ ㄔㄤˊ,,0
擅離職守,ㄕㄢˋ ㄌㄧˊ ㄓˊ ㄕㄡˇ,,0
擅變,ㄕㄢˋ ㄅㄧㄢˋ,,0
擇,ㄗㄜˊ,,0
擇友,ㄗㄜˊ ㄧㄡˇ,,0
擇吉,ㄗㄜˊ ㄐㄧˊ,,0
擇肥而噬,ㄗㄜˊ ㄈㄟˊ ㄦˊ ㄕˋ,,0
擇偶,ㄗㄜˊ ㄡˇ,,0
擇善固執,ㄗㄜˊ ㄕㄢˋ ㄍㄨˋ ㄓˊ,,0
擇期,ㄗㄜˊ ㄑㄧˊ,,0
擋,ㄉㄤˇ,,0
擋土牆,ㄉㄤˇ ㄊㄨˇ ㄑㄧㄤˊ,,0
擋不住,ㄉㄤˇ ㄅㄨˋ ㄓㄨˋ,ㄉㄤˇ ㄅㄨˊ ㄓㄨˋ,0
擋雨,ㄉㄤˇ ㄩˇ,,0
擋風,ㄉㄤˇ ㄈㄥ,,0
擋風玻璃,ㄉㄤˇ ㄈㄥ ㄅㄛ ㄌㄧˊ,,0
擋修,ㄉㄤˇ ㄒㄧㄡ,,0
擋路,ㄉㄤˇ ㄌㄨˋ,,0
擋箭牌,ㄉㄤˇ ㄐㄧㄢˋ ㄆㄞˊ,,0
擋駕,ㄉㄤˇ ㄐㄧㄚˋ,,0
操,ㄘㄠ,,0
操刀,ㄘㄠ ㄉㄠ,,0
操之在我,ㄘㄠ ㄓ ㄗㄞˋ ㄨㄛˇ,,0
操之過急,ㄘㄠ ㄓ ㄍㄨㄛˋ ㄐㄧˊ,,0
操心,ㄘㄠ ㄒㄧㄣ,,0
操守,ㄘㄠ ㄕㄡˇ,,0
操行,ㄘㄠ ㄒㄧㄥˋ,,0
操作,ㄘㄠ ㄗㄨㄛˋ,,0
操兵,ㄘㄠ ㄅㄧㄥ,,0
操持,ㄘㄠ ㄔˊ,,0
操控,ㄘㄠ ㄎㄨㄥˋ,,0
操勞,ㄘㄠ ㄌㄠˊ,,0
操場,ㄘㄠ ㄔㄤˇ,,0
操槍,ㄘㄠ ㄑㄧㄤ,,0
操演,ㄘㄠ ㄧㄢˇ,,0
操盤,ㄘㄠ ㄆㄢˊ,,0
操練,ㄘㄠ ㄌㄧㄢˋ,,0
操縱,ㄘㄠ ㄗㄨㄥˋ,,0
擒,ㄑㄧㄣˊ,,0
擒伏,ㄑㄧㄣˊ ㄈㄨˊ,,0
擒拿,ㄑㄧㄣˊ ㄋㄚˊ,,0
擒賊擒王,ㄑㄧㄣˊ ㄗㄟˊ ㄑㄧㄣˊ ㄨㄤˊ,,0
擒獲,ㄑㄧㄣˊ ㄏㄨㄛˋ,,0
擔,ㄉㄢ,,1
擔,ㄉㄢˋ,,2
擔子,ㄉㄢˋ ˙ㄗ,,0
擔心,ㄉㄢ ㄒㄧㄣ,,0
擔仔麵,ㄉㄢˋ ㄗˇ ㄇㄧㄢˋ,,0
擔任,ㄉㄢ ㄖㄣˋ,,0
擔保,ㄉㄢ ㄅㄠˇ,,0
擔保權,ㄉㄢ ㄅㄠˇ ㄑㄩㄢˊ,,0
擔待,ㄉㄢ ㄉㄞˋ,,0
擔架,ㄉㄢ ㄐㄧㄚˋ,,0
擔當,ㄉㄢ ㄉㄤ,,0
擔綱,ㄉㄢ ㄍㄤ,,0
擔憂,ㄉㄢ ㄧㄡ,,0
擔擔麵,ㄉㄢˋ ㄉㄢˋ ㄇㄧㄢˋ,,0
擔驚受怕,ㄉㄢ ㄐㄧㄥ ㄕㄡˋ ㄆㄚˋ,,0
據,ㄐㄩˋ,,0
據守,ㄐㄩˋ ㄕㄡˇ,,0
據為己有,ㄐㄩˋ ㄨㄟˊ ㄐㄧˇ ㄧㄡˇ,,0
據悉,ㄐㄩˋ ㄒㄧ,,0
據理,ㄐㄩˋ ㄌㄧˇ,,0
據理力爭,ㄐㄩˋ ㄌㄧˇ ㄌㄧˋ ㄓㄥ,,0
據報,ㄐㄩˋ ㄅㄠˋ,,0
據實,ㄐㄩˋ ㄕˊ,,0
據稱,ㄐㄩˋ ㄔㄥ,,0
據說,ㄐㄩˋ ㄕㄨㄛ,,0
據點,ㄐㄩˋ ㄉㄧㄢˇ,,0
整,ㄓㄥˇ,,0
整人,ㄓㄥˇ ㄖㄣˊ,,0
整人遊戲,ㄓㄥˇ ㄖㄣˊ ㄧㄡˊ ㄒㄧˋ,,0
整天,ㄓㄥˇ ㄊㄧㄢ,,0
整日,ㄓㄥˇ ㄖˋ,,0
整合,ㄓㄥˇ ㄏㄜˊ,,0
整地,ㄓㄥˇ ㄉㄧˋ,,0
整年,ㄓㄥˇ ㄋㄧㄢˊ,,0
整夜,ㄓㄥˇ ㄧㄝˋ,,0
整治,ㄓㄥˇ ㄓˋ,,0
整型,ㄓㄥˇ ㄒㄧㄥˊ,,0
整建,ㄓㄥˇ ㄐㄧㄢˋ,,0
整軍,ㄓㄥˇ ㄐㄩㄣ,,0
整軍經武,ㄓㄥˇ ㄐㄩㄣ ㄐㄧㄥ ㄨˇ,,0
整修,ㄓㄥˇ ㄒㄧㄡ,,0
整容,ㄓㄥˇ ㄖㄨㄥˊ,,0
整理,ㄓㄥˇ ㄌㄧˇ,,0
整肅,ㄓㄥˇ ㄙㄨˋ,,0
整飭,ㄓㄥˇ ㄔˋ,,0
整裝,ㄓㄥˇ ㄓㄨㄤ,,0
整裝待發,ㄓㄥˇ ㄓㄨㄤ ㄉㄞˋ ㄈㄚ,,0
整頓,ㄓㄥˇ ㄉㄨㄣˋ,,0
整齊,ㄓㄥˇ ㄑㄧˊ,,0
整齊劃一,ㄓㄥˇ ㄑㄧˊ ㄏㄨㄚˋ ㄧ,,0
整數,ㄓㄥˇ ㄕㄨˋ,,0
整潔,ㄓㄥˇ ㄐㄧㄝˊ,,0
整編,ㄓㄥˇ ㄅㄧㄢ,,0
整體,ㄓㄥˇ ㄊㄧˇ,,0
整體性,ㄓㄥˇ ㄊㄧˇ ㄒㄧㄥˋ,,0
暹,ㄒㄧㄢ,,0
暹羅,ㄒㄧㄢ ㄌㄨㄛˊ,,0
暾,ㄊㄨㄣ,,0
曄,ㄧㄝˋ,,0
曆,ㄌㄧˋ,,0
曆法,ㄌㄧˋ ㄈㄚˇ,,0
曆書,ㄌㄧˋ ㄕㄨ,,0
曇,ㄊㄢˊ,,0
曇花,ㄊㄢˊ ㄏㄨㄚ,,0
曇花一現,ㄊㄢˊ ㄏㄨㄚ ㄧ ㄒㄧㄢˋ,ㄊㄢˊ ㄏㄨㄚ ㄧˊ ㄒㄧㄢˋ,0
曉,ㄒㄧㄠˇ,,0
曉以大義,ㄒㄧㄠˇ ㄧˇ ㄉㄚˋ ㄧˋ,,0
曉得,ㄒㄧㄠˇ ˙ㄉㄜ,,0
樨,ㄒㄧ,,0
樵,ㄑㄧㄠˊ,,0
樵夫,ㄑㄧㄠˊ ㄈㄨ,,0
樸,ㄆㄨˊ,,0
樸拙,ㄆㄨˊ ㄓㄨㄛˊ,,0
樸直,ㄆㄨˊ ㄓˊ,,0
樸素,ㄆㄨˊ ㄙㄨˋ,,0
樸實,ㄆㄨˊ ㄕˊ,,0
樸實無華,ㄆㄨˊ ㄕˊ ㄨˊ ㄏㄨㄚˊ,,0
樹,ㄕㄨˋ,,0
樹人,ㄕㄨˋ ㄖㄣˊ,,0
樹大招風,ㄕㄨˋ ㄉㄚˋ ㄓㄠ ㄈㄥ,,0
樹木,ㄕㄨˋ ㄇㄨˋ,,0
樹立,ㄕㄨˋ ㄌㄧˋ,,0
樹林,ㄕㄨˋ ㄌㄧㄣˊ,,0
樹枝,ㄕㄨˋ ㄓ,,0
樹苗,ㄕㄨˋ ㄇㄧㄠˊ,,0
樹倒猢猻散,ㄕㄨˋ ㄉㄠˇ ㄏㄨˊ ㄙㄨㄣ ㄙㄢˋ,,0
樹根,ㄕㄨˋ ㄍㄣ,,0
樹脂,ㄕㄨˋ ㄓ,,0
樹梢,ㄕㄨˋ ㄕㄠ,,0
樹幹,ㄕㄨˋ ㄍㄢˋ,,0
樹葉,ㄕㄨˋ ㄧㄝˋ,,0
樹種,ㄕㄨˋ  ㄓㄨㄥˇ,,0
樹敵,ㄕㄨˋ ㄉㄧˊ,,0
樹樁,ㄕㄨˋ ㄓㄨㄤ,,0
樹蔭,ㄕㄨˋ ㄧㄣˋ,,0
樹薯,ㄕㄨˋ ㄕㄨˇ,,0
樹叢,ㄕㄨˋ ㄘㄨㄥˊ,,0
樺,ㄏㄨㄚˋ,,0
樽,ㄗㄨㄣ,,0
橄,ㄍㄢˇ,,0
橄欖,ㄍㄢˇ ㄌㄢˇ,,0
橄欖球,ㄍㄢˇ ㄌㄢˇ ㄑㄧㄡˊ,,0
橇,ㄑㄧㄠ,,0
橈,ㄋㄠˊ,,0
橈骨,ㄋㄠˊ ㄍㄨˇ,,0
橈動脈,ㄋㄠˊ ㄉㄨㄥˋ ㄇㄞˋ,,0
橋,ㄑㄧㄠˊ,,0
橋孔,ㄑㄧㄠˊ ㄎㄨㄥˇ,,0
橋牌,ㄑㄧㄠˊ ㄆㄞˊ,,0
橋劇,ㄑㄧㄠˊ ㄐㄩˋ,,0
橋墩,ㄑㄧㄠˊ ㄉㄨㄣ,,0
橋藝,ㄑㄧㄠˊ ㄧˋ,,0
橘,ㄐㄩˊ,,0
橘子,ㄐㄩˊ ˙ㄗ,,0
橙,ㄔㄥˊ,,0
橙色,ㄔㄥˊ ㄙㄜˋ,,0
機,ㄐㄧ,,0
機不可失,ㄐㄧ ㄅㄨˋ ㄎㄜˇ ㄕ,,0
機件,ㄐㄧ ㄐㄧㄢˋ,,0
機先,ㄐㄧ ㄒㄧㄢ,,0
機伶,ㄐㄧ ㄌㄧㄥˊ,,0
機車,ㄐㄧ ㄔㄜ,,0
機具,ㄐㄧ ㄐㄩˋ,,0
機宜,ㄐㄧ ㄧˊ,,0
機房,ㄐㄧ ㄈㄤˊ,,0
機油,ㄐㄧ ㄧㄡˊ,,0
機要,ㄐㄧ ㄧㄠˋ,,0
機師,ㄐㄧ ㄕ,,0
機能,ㄐㄧ ㄋㄥˊ,,0
機動,ㄐㄧ ㄉㄨㄥˋ,,0
機密,ㄐㄧ ㄇㄧˋ,,0
機密文件,ㄐㄧ ㄇㄧˋ ㄨㄣˊ ㄐㄧㄢˋ,,0
機械,ㄐㄧ ㄒㄧㄝˋ,,0
機械化,ㄐㄧ ㄒㄧㄝˋ ㄏㄨㄚˋ,,0
機率,ㄐㄧ ㄌㄩˋ,,0
機票,ㄐㄧ ㄆㄧㄠˋ,,0
機場,ㄐㄧ ㄔㄤˇ,,0
機智,ㄐㄧ ㄓˋ,,0
機會,ㄐㄧ ㄏㄨㄟˋ,,0
機會主義,ㄐㄧ ㄏㄨㄟˋ ㄓㄨˇ ㄧˋ,,0
機會成本,ㄐㄧ ㄏㄨㄟˋ ㄔㄥˊ ㄅㄣˇ,,0
機遇,ㄐㄧ ㄩˋ,,0
機運,ㄐㄧ ㄩㄣˋ,,0
機構,ㄐㄧ ㄍㄡˋ,,0
機槍,ㄐㄧ ㄑㄧㄤ,,0
機緣,ㄐㄧ ㄩㄢˊ,,0
機緣湊巧,ㄐㄧ ㄩㄢˊ ㄘㄡˋ ㄑㄧㄠˇ,,0
機器,ㄐㄧ ㄑㄧˋ,,0
機器人,ㄐㄧ ㄑㄧˋ ㄖㄣˊ,,0
機器設備,ㄐㄧ ㄑㄧˋ ㄕㄜˋ ㄅㄟˋ,,0
機關,ㄐㄧ ㄍㄨㄢ,,0
機關車,ㄐㄧ ㄍㄨㄢ ㄔㄜ,,0
機警,ㄐㄧ ㄐㄧㄥˇ,,0
機靈,ㄐㄧ ㄌㄧㄥˊ,,0
橡,ㄒㄧㄤˋ,,0
橡皮,ㄒㄧㄤˋ ㄆㄧˊ,,0
橡皮筋,ㄒㄧㄤˋ ㄆㄧˊ ㄐㄧㄣ,,0
橡皮艇,ㄒㄧㄤˋ ㄆㄧˊ ㄊㄧㄥˇ,,0
橡皮圖章,ㄒㄧㄤˋ ㄆㄧˊ ㄊㄨˊ ㄓㄤ,,0
橡皮擦,ㄒㄧㄤˋ ㄆㄧˊ ㄘㄚ,,0
橡膠,ㄒㄧㄤˋ ㄐㄧㄠ,,0
橡樹,ㄒㄧㄤˋ ㄕㄨˋ,,0
橢,ㄊㄨㄛˇ,,0
橢圓形,ㄊㄨㄛˇ ㄩㄢˊ ㄒㄧㄥˊ,,0
橫,ㄏㄥˊ,,1
橫,ㄏㄥˋ,,2
橫七豎八,ㄏㄥˊ ㄑㄧ ㄕㄨˋ ㄅㄚ,,0
橫切,ㄏㄥˊ ㄑㄧㄝ,,0
橫加,ㄏㄥˋ ㄐㄧㄚ,,0
橫生,ㄏㄥˊ ㄕㄥ,,0
橫生枝節,ㄏㄥˊ ㄕㄥ ㄓ ㄐㄧㄝˊ,,0
橫亙,ㄏㄥˊ ㄍㄣˋ,,0
橫列,ㄏㄥˊ ㄌㄧㄝˋ,,0
橫向,ㄏㄥˊ ㄒㄧㄤˋ,,0
橫死,ㄏㄥˋ ㄙˇ,,0
橫肉,ㄏㄥˊ ㄖㄡˋ,,0
橫行,ㄏㄥˊ ㄒㄧㄥˊ,,1
橫行,ㄏㄥˋ ㄒㄧㄥˊ,,2
橫行霸道,ㄏㄥˋ ㄒㄧㄥˊ ㄅㄚˋ ㄉㄠˋ,,0
橫流,ㄏㄥˋ ㄌㄧㄡˊ,,0
橫眉豎目,ㄏㄥˊ ㄇㄟˊ ㄕㄨˋ ㄇㄨˋ,,0
橫剖面,ㄏㄥˊ ㄆㄡˇ ㄇㄧㄢˋ,,0
橫財,ㄏㄥˋ ㄘㄞˊ,,0
橫掃,ㄏㄥˊ ㄙㄠˇ,,0
橫梁,ㄏㄥˊ ㄌㄧㄤˊ,,0
橫笛,ㄏㄥˊ ㄉㄧˊ,,0
橫貫,ㄏㄥˊ ㄍㄨㄢˋ,,0
橫幅,ㄏㄥˊ ㄈㄨˊ,,0
橫渡,ㄏㄥˊ ㄉㄨˋ,,0
橫越,ㄏㄥˊ ㄩㄝˋ,,0
橫跨,ㄏㄥˊ ㄎㄨㄚˋ,,0
橫禍,ㄏㄥˋ ㄏㄨㄛˋ,,0
橫膈膜,ㄏㄥˊ ㄍㄜˊ ㄇㄛˊ,,0
橫說豎說,ㄏㄥˊ ㄕㄨㄛ ㄕㄨˋ ㄕㄨㄛ,,0
橫寫,ㄏㄥˊ ㄒㄧㄝˇ,,0
橫衝直撞,ㄏㄥˊ ㄔㄨㄥ ㄓˊ ㄓㄨㄤˋ,,0
橫豎,ㄏㄥˊ ㄕㄨˋ,,0
橫斷面,ㄏㄥˊ ㄉㄨㄢˋ ㄇㄧㄢˋ,,0
歔,ㄒㄩ,,0
歷,ㄌㄧˋ,,0
歷久,ㄌㄧˋ ㄐㄧㄡˇ,,0
歷久不衰,ㄌㄧˋ ㄐㄧㄡˇ ㄅㄨˋ ㄕㄨㄞ,,0
歷久彌新,ㄌㄧˋ ㄐㄧㄡˇ ㄇㄧˊ ㄒㄧㄣ,,0
歷代,ㄌㄧˋ ㄉㄞˋ,,0
歷史,ㄌㄧˋ ㄕˇ,,0
歷史小說,ㄌㄧˋ ㄕˇ ㄒㄧㄠˇ ㄕㄨㄛ,,0
歷史名詞,ㄌㄧˋ ㄕˇ ㄇㄧㄥˊ ㄘˊ,,0
歷任,ㄌㄧˋ ㄖㄣˋ,,0
歷年,ㄌㄧˋ ㄋㄧㄢˊ,,0
歷次,ㄌㄧˋ ㄘˋ,,0
歷劫,ㄌㄧˋ ㄐㄧㄝˊ,,0
歷來,ㄌㄧˋ ㄌㄞˊ,,0
歷屆,ㄌㄧˋ ㄐㄧㄝˋ,,0
歷時,ㄌㄧˋ ㄕˊ,,0
歷程,ㄌㄧˋ ㄔㄥˊ,,0
歷經,ㄌㄧˋ ㄐㄧㄥ,,0
歷盡,ㄌㄧˋ ㄐㄧㄣˋ,,0
歷盡滄桑,ㄌㄧˋ ㄐㄧㄣˋ ㄘㄤ ㄙㄤ,,0
歷練,ㄌㄧˋ ㄌㄧㄢˋ,,0
歷歷,ㄌㄧˋ ㄌㄧˋ,,0
歷歷在目,ㄌㄧˋ ㄌㄧˋ ㄗㄞˋ ㄇㄨˋ,,0
歷險,ㄌㄧˋ ㄒㄧㄢˇ,,0
殪,ㄧˋ,,0
殫,ㄉㄢ,,0
氅,ㄔㄤˇ,,0
氆,ㄆㄨˇ,,0
氆氌,ㄆㄨˇ ㄌㄨˇ,,0
潞,ㄌㄨˋ,,0
澠,ㄇㄧㄣˇ,,1
澠,ㄕㄥˊ,,2
澠水,ㄕㄥˊ ㄕㄨㄟˇ,,0
澠池,ㄇㄧㄣˇ ㄔˊ,,0
澡,ㄗㄠˇ,,0
澡堂,ㄗㄠˇ ㄊㄤˊ,,0
澣,ㄏㄨㄢˇ,,0
澤,ㄗㄜˊ,,0
澤及,ㄗㄜˊ ㄐㄧˊ,,0
澤國,ㄗㄜˊ ㄍㄨㄛˊ,,0
澧,ㄌㄧˇ,,0
澧水,ㄌㄧˇ ㄕㄨㄟˇ,,0
澮,ㄎㄨㄞˋ,,0
澱,ㄉㄧㄢˋ,,0
澱粉,ㄉㄧㄢˋ ㄈㄣˇ,,0
澳,ㄠˋ,,0
澹,ㄉㄢˋ,,1
澹,ㄊㄢˊ,,2
澹泊,ㄉㄢˋ ㄅㄛˊ,,0
激,ㄐㄧ,,0
激切,ㄐㄧ ㄑㄧㄝˋ,,0
激化,ㄐㄧ ㄏㄨㄚˋ,,0
激昂,ㄐㄧ ㄤˊ,,0
激怒,ㄐㄧ ㄋㄨˋ,,0
激流,ㄐㄧ ㄌㄧㄡˊ,,0
激烈,ㄐㄧ ㄌㄧㄝˋ,,0
激素,ㄐㄧ ㄙㄨˋ,,0
激動,ㄐㄧ ㄉㄨㄥˋ,,0
激將法,ㄐㄧ ㄐㄧㄤˋ ㄈㄚˇ,,0
激情,ㄐㄧ ㄑㄧㄥˊ,,0
激發,ㄐㄧ ㄈㄚ,,0
激進,ㄐㄧ ㄐㄧㄣˋ,,0
激增,ㄐㄧ ㄗㄥ,,0
激憤,ㄐㄧ ㄈㄣˋ,,0
激賞,ㄐㄧ ㄕㄤˇ,,0
激奮,ㄐㄧ ㄈㄣˋ,,0
激戰,ㄐㄧ ㄓㄢˋ,,0
激勵,ㄐㄧ ㄌㄧˋ,,0
激盪,ㄐㄧ ㄉㄤˋ,,0
激辯,ㄐㄧ ㄅㄧㄢˋ,,0
激變,ㄐㄧ ㄅㄧㄢˋ,,0
濁,ㄓㄨㄛˊ,,0
濁世,ㄓㄨㄛˊ ㄕˋ,,0
濁流,ㄓㄨㄛˊ ㄌㄧㄡˊ,,0
濂,ㄌㄧㄢˊ,,0
濂溪,ㄌㄧㄢˊ ㄒㄧ,,0
濃,ㄋㄨㄥˊ,,0
濃妝豔抹,ㄋㄨㄥˊ ㄓㄨㄤ ㄧㄢˋ ㄇㄛˇ,,0
濃厚,ㄋㄨㄥˊ ㄏㄡˋ,,0
濃度,ㄋㄨㄥˊ ㄉㄨˋ,,0
濃眉,ㄋㄨㄥˊ ㄇㄟˊ,,0
濃眉大眼,ㄋㄨㄥˊ ㄇㄟˊ ㄉㄚˋ ㄧㄢˇ,,0
濃郁,ㄋㄨㄥˊ ㄩˋ,,0
濃重,ㄋㄨㄥˊ ㄓㄨㄥˋ,,0
濃烈,ㄋㄨㄥˊ ㄌㄧㄝˋ,,0
濃茶,ㄋㄨㄥˊ ㄔㄚˊ,,0
濃密,ㄋㄨㄥˊ ㄇㄧˋ,,0
濃湯,ㄋㄨㄥˊ ㄊㄤ,,0
濃黑,ㄋㄨㄥˊ ㄏㄟ,,0
濃煙,ㄋㄨㄥˊ ㄧㄢ,,0
濃蔭,ㄋㄨㄥˊ ㄧㄣˋ,,0
濃縮,ㄋㄨㄥˊ ㄙㄨㄛ,,0
濃縮版,ㄋㄨㄥˊ ㄙㄨㄛ ㄅㄢˇ,,0
濃霧,ㄋㄨㄥˊ ㄨˋ,,0
濃豔,ㄋㄨㄥˊ ㄧㄢˋ,,0
熹,ㄒㄧ,,0
熾,ㄔˋ,,0
熾烈,ㄔˋ ㄌㄧㄝˋ,,0
熾盛,ㄔˋ ㄕㄥˋ,,0
熾愛,ㄔˋ ㄞˋ,,0
熾熱,ㄔˋ ㄖㄜˋ,,0
熾豔,ㄔˋ ㄧㄢˋ,,0
燁,ㄧㄝˋ,,0
燁燁,ㄧㄝˋ ㄧㄝˋ,,0
燃,ㄖㄢˊ,,0
燃放,ㄖㄢˊ ㄈㄤˋ,,0
燃眉之急,ㄖㄢˊ ㄇㄟˊ ㄓ ㄐㄧˊ,,0
燃料,ㄖㄢˊ ㄌㄧㄠˋ,,0
燃燒,ㄖㄢˊ ㄕㄠ,,0
燃點,ㄖㄢˊ ㄉㄧㄢˇ,,0
燄,ㄧㄢˋ,,0
燈,ㄉㄥ,,0
燈心,ㄉㄥ ㄒㄧㄣ,,0
燈火,ㄉㄥ ㄏㄨㄛˇ,,0
燈火管制,ㄉㄥ ㄏㄨㄛˇ ㄍㄨㄢˇ ㄓˋ,,0
燈光,ㄉㄥ ㄍㄨㄤ,,0
燈光秀,ㄉㄥ ㄍㄨㄤ ㄒㄧㄡˋ,,0
燈具,ㄉㄥ ㄐㄩˋ,,0
燈油,ㄉㄥ ㄧㄡˊ,,0
燈泡,ㄉㄥ ㄆㄠˋ,,0
燈芯,ㄉㄥ ㄒㄧㄣ,,0
燈花,ㄉㄥ ㄏㄨㄚ,,0
燈炷,ㄉㄥ ㄓㄨˋ,,0
燈控,ㄉㄥ ㄎㄨㄥˋ,,0
燈絲,ㄉㄥ ㄙ,,0
燈塔,ㄉㄥ ㄊㄚˇ,,0
燈會,ㄉㄥ ㄏㄨㄟˋ,,0
燈罩,ㄉㄥ ㄓㄠˋ,,0
燈號,ㄉㄥ ㄏㄠˋ,,0
燈蛾,ㄉㄥ ㄜˊ,,0
燈飾,ㄉㄥ ㄕˋ,,0
燈管,ㄉㄥ ㄍㄨㄢˇ,,0
燈燭,ㄉㄥ ㄓㄨˊ,,0
燈謎,ㄉㄥ ㄇㄧˊ,,0
燈籠,ㄉㄥ ㄌㄨㄥˊ,,0
燉,ㄉㄨㄣˋ,,1
燉,ㄉㄨㄣ,,2
燉煮,ㄉㄨㄣˋ ㄓㄨˇ,,0
燉煌,ㄉㄨㄣ ㄏㄨㄤˊ,,0
燉補,ㄉㄨㄣˋ ㄅㄨˇ,,0
燉鍋,ㄉㄨㄣˋ ㄍㄨㄛ,,0
燊,ㄕㄣ,,0
燎,ㄌㄧㄠˊ,,0
燎原,ㄌㄧㄠˊ ㄩㄢˊ,,0
燐,ㄌㄧㄣˊ,,0
燒,ㄕㄠ,,0
燒水,ㄕㄠ ㄕㄨㄟˇ,,0
燒火,ㄕㄠ ㄏㄨㄛˇ,,0
燒王船,ㄕㄠ ㄨㄤˊ ㄔㄨㄢˊ,,0
燒灼,ㄕㄠ ㄓㄨㄛˊ,,0
燒杯,ㄕㄠ ㄅㄟ,,0
燒香,ㄕㄠ ㄒㄧㄤ,,0
燒烤,ㄕㄠ ㄎㄠˇ,,0
燒酒,ㄕㄠ ㄐㄧㄡˇ,,0
燒瓶,ㄕㄠ ㄆㄧㄥˊ,,0
燒焦,ㄕㄠ ㄐㄧㄠ,,0
燒飯,ㄕㄠ ㄈㄢˋ,,0
燒傷,ㄕㄠ ㄕㄤ,,0
燒毀,ㄕㄠ ㄏㄨㄟˇ,,0
燒餅,ㄕㄠ ㄅㄧㄥˇ,,0
燒賣,ㄕㄠ ㄇㄞˋ,,0
燔,ㄈㄢˊ,,0
燕,ㄧㄢˋ,,1
燕,ㄧㄢ,,2
燕子,ㄧㄢˋ ˙ㄗ,,0
燕好,ㄧㄢˋ ㄏㄠˇ,,0
燕尾服,ㄧㄢˋ ㄨㄟˇ ㄈㄨˊ,,0
燕居,ㄧㄢˋ ㄐㄩ,,0
燕巢,ㄧㄢˋ ㄔㄠˊ,,0
燕麥,ㄧㄢˋ ㄇㄞˋ,,0
燕爾,ㄧㄢˋ ㄦˇ,,0
燙,ㄊㄤˋ,,0
燙手,ㄊㄤˋ ㄕㄡˇ,,0
燙手山芋,ㄊㄤˋ ㄕㄡˇ ㄕㄢ ㄩˋ,,0
燙金,ㄊㄤˋ ㄐㄧㄣ,,0
燙傷,ㄊㄤˋ ㄕㄤ,,0
燙髮,ㄊㄤˋ ㄈㄚˇ,,0
燜,ㄇㄣˋ,,0
獨,ㄉㄨˊ,,0
獨一無二,ㄉㄨˊ ㄧ ㄨˊ ㄦˋ,,0
獨力,ㄉㄨˊ ㄌㄧˋ,,0
獨大,ㄉㄨˊ ㄉㄚˋ,,0
獨子,ㄉㄨˊ ㄗˇ,,0
獨夫,ㄉㄨˊ ㄈㄨ,,0
獨木舟,ㄉㄨˊ ㄇㄨˋ ㄓㄡ,,0
獨木橋,ㄉㄨˊ ㄇㄨˋ ㄑㄧㄠˊ,,0
獨占,ㄉㄨˊ ㄓㄢˋ,,0
獨占鰲頭,ㄉㄨˊ ㄓㄢˋ ㄠˊ ㄊㄡˊ,,0
獨生女,ㄉㄨˊ ㄕㄥ ㄋㄩˇ,,0
獨生子,ㄉㄨˊ ㄕㄥ ㄗˇ,,0
獨白,ㄉㄨˊ ㄅㄞˊ,,0
獨立,ㄉㄨˊ ㄌㄧˋ,,0
獨立國,ㄉㄨˊ ㄌㄧˋ ㄍㄨㄛˊ,,0
獨立懸吊系統,ㄉㄨˊ ㄌㄧˋ ㄒㄩㄢˊ ㄉㄧㄠˋ ㄒㄧˋ ㄊㄨㄥˇ,,0
獨自,ㄉㄨˊ ㄗˋ,,0
獨行,ㄉㄨˊ ㄒㄧㄥˊ,,0
獨行俠,ㄉㄨˊ ㄒㄧㄥˊ ㄒㄧㄚˊ,,0
獨吞,ㄉㄨˊ ㄊㄨㄣ,,0
獨步,ㄉㄨˊ ㄅㄨˋ,,0
獨見,ㄉㄨˊ ㄐㄧㄢˋ,,0
獨身,ㄉㄨˊ ㄕㄣ,,0
獨享,ㄉㄨˊ ㄒㄧㄤˇ,,0
獨來獨往,ㄉㄨˊ ㄌㄞˊ ㄉㄨˊ ㄨㄤˇ,,0
獨具一格,ㄉㄨˊ ㄐㄩˋ ㄧ ㄍㄜˊ,ㄉㄨˊ ㄐㄩˋ ㄧˋ ㄍㄜˊ,0
獨具慧眼,ㄉㄨˊ ㄐㄩˋ ㄏㄨㄟˋ ㄧㄢˇ,,0
獨到,ㄉㄨˊ ㄉㄠˋ,,0
獨居,ㄉㄨˊ ㄐㄩ,,0
獨門,ㄉㄨˊ ㄇㄣˊ,,0
獨奏,ㄉㄨˊ ㄗㄡˋ,,0
獨家,ㄉㄨˊ ㄐㄧㄚ,,0
獨家報導,ㄉㄨˊ ㄐㄧㄚ ㄅㄠˋ ㄉㄠˇ,,0
獨家新聞,ㄉㄨˊ ㄐㄧㄚ ㄒㄧㄣ ㄨㄣˊ,,0
獨特,ㄉㄨˊ ㄊㄜˋ,,0
獨唱,ㄉㄨˊ ㄔㄤˋ,,0
獨排眾議,ㄉㄨˊ ㄆㄞˊ ㄓㄨㄥˋ ㄧˋ,,0
獨眼龍,ㄉㄨˊ ㄧㄢˇ ㄌㄨㄥˊ,,0
獨處,ㄉㄨˊ ㄔㄨˇ,,0
獨創,ㄉㄨˊ ㄔㄨㄤˋ,,0
獨善其身,ㄉㄨˊ ㄕㄢˋ ㄑㄧˊ ㄕㄣ,,0
獨裁,ㄉㄨˊ ㄘㄞˊ,,0
獨當一面,ㄉㄨˊ ㄉㄤ ㄧ ㄇㄧㄢˋ,,0
獨腳戲,ㄉㄨˊ ㄐㄧㄠˇ ㄒㄧˋ,,0
獨資,ㄉㄨˊ ㄗ,,0
獨幕劇,ㄉㄨˊ ㄇㄨˋ ㄐㄩˋ,,0
獨領風騷,ㄉㄨˊ ㄌㄧㄥˇ ㄈㄥ ㄙㄠ,,0
獨樹一格,ㄉㄨˊ ㄕㄨˋ ㄧ ㄍㄜˊ,ㄉㄨˊ ㄕㄨˋ ㄧˋ ㄍㄜˊ,0
獨樹一幟,ㄉㄨˊ ㄕㄨˋ ㄧ ㄓˋ,ㄉㄨˊ ㄕㄨˋ ㄧˊ ㄓˋ,0
獨鍾,ㄉㄨˊ ㄓㄨㄥ,,0
獨斷,ㄉㄨˊ ㄉㄨㄢˋ,,0
獨斷專行,ㄉㄨˊ ㄉㄨㄢˋ ㄓㄨㄢ ㄒㄧㄥˊ,,0
獨斷獨行,ㄉㄨˊ ㄉㄨㄢˋ ㄉㄨˊ ㄒㄧㄥˊ,,0
獨霸,ㄉㄨˊ ㄅㄚˋ,,0
獨攬,ㄉㄨˊ ㄌㄢˇ,,0
獪,ㄎㄨㄞˋ,,0
璜,ㄏㄨㄤˊ,,0
璞,ㄆㄨˊ,,0
璞玉,ㄆㄨˊ ㄩˋ,,0
璞玉渾金,ㄆㄨˊ ㄩˋ ㄏㄨㄣˊ ㄐㄧㄣ,,0
璣,ㄐㄧ,,0
瓢,ㄆㄧㄠˊ,,0
瓢蟲,ㄆㄧㄠˊ ㄔㄨㄥˊ,,0
甌,ㄡ,,0
甍,ㄇㄥˊ,,0
瘴,ㄓㄤˋ,,0
瘴氣,ㄓㄤˋ ㄑㄧˋ,,0
瘸,ㄑㄩㄝˊ,,0
瘼,ㄇㄛˋ,,0
盥,ㄍㄨㄢˋ,,0
盥洗,ㄍㄨㄢˋ ㄒㄧˇ,,0
盦,ㄢ,,0
盧,ㄌㄨˊ,,0
盧布,ㄌㄨˊ ㄅㄨˋ,,0
瞞,ㄇㄢˊ,,0
瞞上欺下,ㄇㄢˊ ㄕㄤˋ ㄑㄧ ㄒㄧㄚˋ,,0
瞞天過海,ㄇㄢˊ ㄊㄧㄢ ㄍㄨㄛˋ ㄏㄞˇ,,0
瞟,ㄆㄧㄠˇ,,0
瞠,ㄔㄥ,,0
瞠乎其後,ㄔㄥ ㄏㄨ ㄑㄧˊ ㄏㄡˋ,,0
瞠目,ㄔㄥ ㄇㄨˋ,,0
瞠目結舌,ㄔㄥ ㄇㄨˋ ㄐㄧㄝˊ ㄕㄜˊ,,0
瞥,ㄆㄧㄝ,,0
瞥見,ㄆㄧㄝ ㄐㄧㄢˋ,,0
磚,ㄓㄨㄢ,,0
磚瓦,ㄓㄨㄢ ㄨㄚˇ,,0
磚頭,ㄓㄨㄢ ˙ㄊㄡ,,0
磚牆,ㄓㄨㄢ ㄑㄧㄤˊ,,0
磧,ㄑㄧˋ,,0
磨,ㄇㄛˊ,,1
磨,ㄇㄛˋ,,2
磨牙,ㄇㄛˊ ㄧㄚˊ,,0
磨平,ㄇㄛˊ ㄆㄧㄥˊ,,0
磨光,ㄇㄛˊ ㄍㄨㄤ,,0
磨合,ㄇㄛˊ ㄏㄜˊ,,0
磨成,ㄇㄛˊ ㄔㄥˊ,,0
磨坊,ㄇㄛˋ ㄈㄤ,,0
磨杵成針,ㄇㄛˊ ㄔㄨˇ ㄔㄥˊ ㄓㄣ,,0
磨損,ㄇㄛˊ ㄙㄨㄣˇ,,0
磨滅,ㄇㄛˊ ㄇㄧㄝˋ,,0
磨墨,ㄇㄛˊ ㄇㄛˋ,,0
磨盤,ㄇㄛˋ ㄆㄢˊ,,0
磨練,ㄇㄛˊ ㄌㄧㄢˋ,,0
磨擦,ㄇㄛˊ ㄘㄚ,,0
磨鍊,ㄇㄛˊ ㄌㄧㄢˋ,,0
磨蹭,ㄇㄛˊ ㄘㄥˋ,,0
磨難,ㄇㄛˊ ㄋㄢˋ,,0
磬,ㄑㄧㄥˋ,,0
禦,ㄩˋ,,0
禦侮,ㄩˋ ㄨˇ,,0
禦寒,ㄩˋ ㄏㄢˊ,,0
穆,ㄇㄨˋ,,0
穆如清風,ㄇㄨˋ ㄖㄨˊ ㄑㄧㄥ ㄈㄥ,,0
穌,ㄙㄨ,,0
積,ㄐㄧ,,0
積分,ㄐㄧ ㄈㄣ,,0
積少成多,ㄐㄧ ㄕㄠˇ ㄔㄥˊ ㄉㄨㄛ,,0
積木,ㄐㄧ ㄇㄨˋ,,0
積欠,ㄐㄧ ㄑㄧㄢˋ,,0
積非成是,ㄐㄧ ㄈㄟ ㄔㄥˊ ㄕˋ,,0
積怨,ㄐㄧ ㄩㄢˋ,,0
積重難返,ㄐㄧ ㄓㄨㄥˋ ㄋㄢˊ ㄈㄢˇ,,0
積累,ㄐㄧ ㄌㄟˇ,,0
積勞成疾,ㄐㄧ ㄌㄠˊ ㄔㄥˊ ㄐㄧˊ,,0
積極,ㄐㄧ ㄐㄧˊ,,0
積弊,ㄐㄧ ㄅㄧˋ,,0
積漸,ㄐㄧ ㄐㄧㄢˋ,,0
積聚,ㄐㄧ ㄐㄩˋ,,0
積蓄,ㄐㄧ ㄒㄩˋ,,0
積德,ㄐㄧ ㄉㄜˊ,,0
積壓,ㄐㄧ ㄧㄚ,,0
積體電路,ㄐㄧ ㄊㄧˇ ㄉㄧㄢˋ ㄌㄨˋ,,0
積鬱,ㄐㄧ ㄩˋ,,0
穎,ㄧㄥˇ,,0
窸,ㄒㄧ,,0
窸窣,ㄒㄧ ㄙㄨˋ,,0
窺,ㄎㄨㄟ,,0
窺伺,ㄎㄨㄟ ㄙˋ,,0
窺見,ㄎㄨㄟ ㄐㄧㄢˋ,,0
窺探,ㄎㄨㄟ ㄊㄢˋ,,0
窺測,ㄎㄨㄟ ㄘㄜˋ,,0
築,ㄓㄨˊ,,0
築巢,ㄓㄨˊ ㄔㄠˊ,,0
築堤,ㄓㄨˊ ㄊㄧˊ,,0
築路,ㄓㄨˊ ㄌㄨˋ,,0
篙,ㄍㄠ,,0
篝,ㄍㄡ,,0
篡,ㄘㄨㄢˋ,,0
篣,ㄆㄤˊ,,0
篣婦公,ㄆㄤˊ ㄈㄨˋ ㄍㄨㄥ,,0
篣楚,ㄆㄤˊ ㄔㄨˇ,,0
篤,ㄉㄨˇ,,0
篤行,ㄉㄨˇ ㄒㄧㄥˊ,,0
篤志,ㄉㄨˇ ㄓˋ,,0
篤定,ㄉㄨˇ ㄉㄧㄥˋ,,0
篤念,ㄉㄨˇ ㄋㄧㄢˋ,,0
篤信,ㄉㄨˇ ㄒㄧㄣˋ,,0
篤實,ㄉㄨˇ ㄕˊ,,0
篥,ㄌㄧˋ,,0
篦,ㄅㄧˋ,,0
篩,ㄕㄞ,,0
篩選,ㄕㄞ ㄒㄩㄢˇ,,0
篩檢,ㄕㄞ ㄐㄧㄢˇ,,0
簑,ㄙㄨㄛ,,0
糕,ㄍㄠ,,0
糕餅,ㄍㄠ ㄅㄧㄥˇ,,0
糕點,ㄍㄠ ㄉㄧㄢˇ,,0
糖,ㄊㄤˊ,,0
糖分,ㄊㄤˊ ㄈㄣˋ,,0
糖水,ㄊㄤˊ ㄕㄨㄟˇ,,0
糖衣,ㄊㄤˊ ㄧ,,0
糖尿病,ㄊㄤˊ ㄋㄧㄠˋ ㄅㄧㄥˋ,,0
糖果,ㄊㄤˊ ㄍㄨㄛˇ,,0
糖葫蘆,ㄊㄤˊ ㄏㄨˊ ㄌㄨˊ,ㄊㄤˊ ㄏㄨˊ ˙ㄌㄨ,0
糖蜜,ㄊㄤˊ ㄇㄧˋ,,0
糖廠,ㄊㄤˊ ㄔㄤˇ,,0
糖漿,ㄊㄤˊ ㄐㄧㄤ,,0
糗,ㄑㄧㄡˇ,,0
糗事,ㄑㄧㄡˇ ㄕˋ,,0
縈,ㄧㄥˊ,,0
縈繞,ㄧㄥˊ ㄖㄠˋ,,0
縊,ㄧˋ,,0
縋,ㄓㄨㄟˋ,,0
縐,ㄓㄡˋ,,0
縑,ㄐㄧㄢ,,0
縛,ㄈㄨˊ,,0
縛緊,ㄈㄨˊ ㄐㄧㄣˇ,,0
縛雞之力,ㄈㄨˊ ㄐㄧ ㄓ ㄌㄧˋ,,0
縝,ㄓㄣˇ,,0
縝密,ㄓㄣˇ ㄇㄧˋ,,0
縞,ㄍㄠˇ,,0
縞素,ㄍㄠˇ ㄙㄨˋ,,0
縟,ㄖㄨˋ,,0
縣,ㄒㄧㄢˋ,,0
縣太爺,ㄒㄧㄢˋ ㄊㄞˋ ㄧㄝˊ,,0
縣令,ㄒㄧㄢˋ ㄌㄧㄥˋ,,0
縣民,ㄒㄧㄢˋ ㄇㄧㄣˊ,,0
縣立,ㄒㄧㄢˋ ㄌㄧˋ,,0
縣府,ㄒㄧㄢˋ ㄈㄨˇ,,0
縣治,ㄒㄧㄢˋ ㄓˋ,,0
縣長,ㄒㄧㄢˋ ㄓㄤˇ,,0
縣城,ㄒㄧㄢˋ ㄔㄥˊ,,0
縣政府,ㄒㄧㄢˋ ㄓㄥˋ ㄈㄨˇ,,0
縣界,ㄒㄧㄢˋ ㄐㄧㄝˋ,,0
縣境,ㄒㄧㄢˋ ㄐㄧㄥˋ,,0
縣轄市,ㄒㄧㄢˋ ㄒㄧㄚˊ ㄕˋ,,0
縣議員,ㄒㄧㄢˋ ㄧˋ ㄩㄢˊ,,0
縣議會,ㄒㄧㄢˋ ㄧˋ ㄏㄨㄟˋ,,0
罹,ㄌㄧˊ,,0
罹患,ㄌㄧˊ ㄏㄨㄢˋ,,0
罹難,ㄌㄧˊ ㄋㄢˋ,,0
羲,ㄒㄧ,,0
翮,ㄍㄜˊ,,0
翰,ㄏㄢˋ,,0
翰林,ㄏㄢˋ ㄌㄧㄣˊ,,0
翰海,ㄏㄢˋ ㄏㄞˇ,,0
翰墨,ㄏㄢˋ ㄇㄛˋ,,0
翱,ㄠˊ,,0
翱翔,ㄠˊ ㄒㄧㄤˊ,,0
耨,ㄋㄡˋ,,0
膨,ㄆㄥˊ,,0
膨脹,ㄆㄥˊ ㄓㄤˋ,,0
膩,ㄋㄧˋ,,0
膳,ㄕㄢˋ,,0
膳房,ㄕㄢˋ ㄈㄤˊ,,0
膳食,ㄕㄢˋ ㄕˊ,,0
膳宿,ㄕㄢˋ ㄙㄨˋ,,0
臻,ㄓㄣ,,0
興,ㄒㄧㄥ,,1
興,ㄒㄧㄥˋ,,2
興工,ㄒㄧㄥ ㄍㄨㄥ,,0
興匆匆,ㄒㄧㄥˋ ㄘㄨㄥ ㄘㄨㄥ,,0
興利除弊,ㄒㄧㄥ ㄌㄧˋ ㄔㄨˊ ㄅㄧˋ,,0
興沖沖,ㄒㄧㄥˋ ㄔㄨㄥ ㄔㄨㄥ,,0
興邦,ㄒㄧㄥ ㄅㄤ,,0
興味,ㄒㄧㄥˋ ㄨㄟˋ,,0
興味盎然,ㄒㄧㄥˋ ㄨㄟˋ ㄤˋ ㄖㄢˊ,,0
興旺,ㄒㄧㄥ ㄨㄤˋ,,0
興建,ㄒㄧㄥ ㄐㄧㄢˋ,,0
興致,ㄒㄧㄥˋ ㄓˋ,,0
興致勃勃,ㄒㄧㄥˋ ㄓˋ ㄅㄛˊ ㄅㄛˊ,,0
興革,ㄒㄧㄥ ㄍㄜˊ,,0
興風作浪,ㄒㄧㄥ ㄈㄥ ㄗㄨㄛˋ ㄌㄤˋ,,0
興師動眾,ㄒㄧㄥ ㄕ ㄉㄨㄥˋ ㄓㄨㄥˋ,,0
興師問罪,ㄒㄧㄥ ㄕ ㄨㄣˋ ㄗㄨㄟˋ,,0
興衰,ㄒㄧㄥ ㄕㄨㄞ,,0
興起,ㄒㄧㄥ ㄑㄧˇ,,1
興起,ㄒㄧㄥˋ ㄑㄧˇ,,2
興高采烈,ㄒㄧㄥˋ ㄍㄠ ㄘㄞˇ ㄌㄧㄝˋ,,0
興盛,ㄒㄧㄥ ㄕㄥˋ,,0
興訟,ㄒㄧㄥ ㄙㄨㄥˋ,,0
興隆,ㄒㄧㄥ ㄌㄨㄥˊ,,0
興嘆,ㄒㄧㄥ ㄊㄢˋ,,0
興趣,ㄒㄧㄥˋ ㄑㄩˋ,,0
興奮,ㄒㄧㄥ ㄈㄣˋ,,0
興奮劑,ㄒㄧㄥ ㄈㄣˋ ㄐㄧˋ,,0
興學,ㄒㄧㄥ ㄒㄩㄝˊ,,0
興辦,ㄒㄧㄥ ㄅㄢˋ,,0
興頭,ㄒㄧㄥˋ ˙ㄊㄡ,,0
艘,ㄙㄠ,,0
艙,ㄘㄤ,,0
艙位,ㄘㄤ ㄨㄟˋ,,0
艙房,ㄘㄤ ㄈㄤˊ,,0
蕁,ㄒㄩㄣˊ,,0
蕁麻,ㄒㄩㄣˊ ㄇㄚˊ,,0
蕁麻疹,ㄒㄩㄣˊ ㄇㄚˊ ㄓㄣˇ,,0
蕃,ㄈㄢˊ,,1
蕃,ㄈㄢ,,2
蕈,ㄒㄩㄣˋ,,0
蕈狀雲,ㄒㄩㄣˋ ㄓㄨㄤˋ ㄩㄣˊ,,0
蕉,ㄐㄧㄠ,,0
蕉農,ㄐㄧㄠ ㄋㄨㄥˊ,,0
蕊,ㄖㄨㄟˇ,,0
蕎,ㄑㄧㄠˊ,,0
蕎麥,ㄑㄧㄠˊ ㄇㄞˋ,,0
蕙,ㄏㄨㄟˋ,,0
蕙質,ㄏㄨㄟˋ ㄓˊ,,0
蕙質蘭心,ㄏㄨㄟˋ ㄓˊ ㄌㄢˊ ㄒㄧㄣ,,0
蕙蘭,ㄏㄨㄟˋ ㄌㄢˊ,,0
蕞,ㄗㄨㄟˋ,,0
蕞爾,ㄗㄨㄟˋ ㄦˇ,,0
蕢,ㄎㄨㄟˋ,,0
蕤,ㄖㄨㄟˊ,,0
蕨,ㄐㄩㄝˊ,,0
蕨類,ㄐㄩㄝˊ ㄌㄟˋ,,0
蕩,ㄉㄤˋ,,0
蕩氣迴腸,ㄉㄤˋ ㄑㄧˋ ㄏㄨㄟˊ ㄔㄤˊ,,0
蕩然,ㄉㄤˋ ㄖㄢˊ,,0
蕩然無存,ㄉㄤˋ ㄖㄢˊ ㄨˊ ㄘㄨㄣˊ,,0
蕩漾,ㄉㄤˋ ㄧㄤˋ,,0
蕩蕩,ㄉㄤˋ ㄉㄤˋ,,0
蕪,ㄨˊ,,0
蕪菁,ㄨˊ ㄐㄧㄥ,,0
蕪雜,ㄨˊ ㄗㄚˊ,,0
蕭,ㄒㄧㄠ,,0
蕭條,ㄒㄧㄠ ㄊㄧㄠˊ,,0
蕭規曹隨,ㄒㄧㄠ ㄍㄨㄟ ㄘㄠˊ ㄙㄨㄟˊ,,0
蕭瑟,ㄒㄧㄠ ㄙㄜˋ,,0
蕭颯,ㄒㄧㄠ ㄙㄚˋ,,0
蕭蕭,ㄒㄧㄠ ㄒㄧㄠ,,0
薌,ㄒㄧㄤ,,0
螃,ㄆㄤˊ,,0
螃蟹,ㄆㄤˊ ㄒㄧㄝˋ,,0
螅,ㄒㄧ,,0
螈,ㄩㄢˊ,,0
融,ㄖㄨㄥˊ,,0
融入,ㄖㄨㄥˊ ㄖㄨˋ,,0
融化,ㄖㄨㄥˊ ㄏㄨㄚˋ,,0
融合,ㄖㄨㄥˊ ㄏㄜˊ,,0
融和,ㄖㄨㄥˊ ㄏㄜˊ,,0
融洽,ㄖㄨㄥˊ ㄑㄧㄚˋ,,0
融為一體,ㄖㄨㄥˊ ㄨㄟˊ ㄧ ㄊㄧˇ,ㄖㄨㄥˊ ㄨㄟˊ ㄧˋ ㄊㄧˇ,0
融通,ㄖㄨㄥˊ ㄊㄨㄥ,,0
融會,ㄖㄨㄥˊ ㄏㄨㄟˋ,,0
融會貫通,ㄖㄨㄥˊ ㄏㄨㄟˋ ㄍㄨㄢˋ ㄊㄨㄥ,,0
融資,ㄖㄨㄥˊ ㄗ,,0
融融,ㄖㄨㄥˊ ㄖㄨㄥˊ,,0
螗,ㄊㄤˊ,,0
螞,ㄇㄚˇ,,1
螞,ㄇㄚˋ,,2
螞蚱,ㄇㄚˋ ㄓㄚˋ,ㄇㄚˋ ˙ㄓㄚ,0
螞蝗,ㄇㄚˇ ㄏㄨㄤˊ,,0
螞蟻,ㄇㄚˇ ㄧˇ,,0
螟,ㄇㄧㄥˊ,,0
螟蛉,ㄇㄧㄥˊ ㄌㄧㄥˊ,,0
螟蛾,ㄇㄧㄥˊ ㄜˊ,,0
螢,ㄧㄥˊ,,0
螢火蟲,ㄧㄥˊ ㄏㄨㄛˇ ㄔㄨㄥˊ,,0
螢光,ㄧㄥˊ ㄍㄨㄤ,,0
螢光幕,ㄧㄥˊ ㄍㄨㄤ ㄇㄨˋ,,0
螢光劑,ㄧㄥˊ ㄍㄨㄤ ㄐㄧˋ,,0
螢幕,ㄧㄥˊ ㄇㄨˋ,,0
衡,ㄏㄥˊ,,0
衡量,ㄏㄥˊ ㄌㄧㄤˊ,,0
褡,ㄉㄚ,,0
褥,ㄖㄨˋ,,0
褪,ㄊㄨㄣˋ,,0
褪色,ㄊㄨㄣˋ ㄙㄜˋ,,0
褫,ㄔˇ,,0
褫奪,ㄔˇ ㄉㄨㄛˊ,,0
褲,ㄎㄨˋ,,0
褲子,ㄎㄨˋ ˙ㄗ,,0
褲裙,ㄎㄨˋ ㄑㄩㄣˊ,,0
褲管,ㄎㄨˋ ㄍㄨㄢˇ,,0
褲襠,ㄎㄨˋ ㄉㄤ,,0
褲襪,ㄎㄨˋ ㄨㄚˋ,,0
覦,ㄩˊ,,0
親,ㄑㄧㄣ,,1
親,ㄑㄧㄥˋ,,2
親人,ㄑㄧㄣ ㄖㄣˊ,,0
親上加親,ㄑㄧㄣ ㄕㄤˋ ㄐㄧㄚ ㄑㄧㄣ,,0
親口,ㄑㄧㄣ ㄎㄡˇ,,0
親子,ㄑㄧㄣ ㄗˇ,,0
親子關係,ㄑㄧㄣ ㄗˇ ㄍㄨㄢ ㄒㄧˋ,,0
親切,ㄑㄧㄣ ㄑㄧㄝˋ,,0
親友,ㄑㄧㄣ ㄧㄡˇ,,0
親手,ㄑㄧㄣ ㄕㄡˇ,,0
親王,ㄑㄧㄣ ㄨㄤˊ,,0
親民,ㄑㄧㄣ ㄇㄧㄣˊ,,0
親生,ㄑㄧㄣ ㄕㄥ,,0
親如手足,ㄑㄧㄣ ㄖㄨˊ ㄕㄡˇ ㄗㄨˊ,,0
親自,ㄑㄧㄣ ㄗˋ,,0
親吻,ㄑㄧㄣ ㄨㄣˇ,,0
親身,ㄑㄧㄣ ㄕㄣ,,0
親身經歷,ㄑㄧㄣ ㄕㄣ ㄐㄧㄥ ㄌㄧˋ,,0
親事,ㄑㄧㄣ ㄕˋ,,0
親和力,ㄑㄧㄣ ㄏㄜˊ ㄌㄧˋ,,0
親朋好友,ㄑㄧㄣ ㄆㄥˊ ㄏㄠˇ ㄧㄡˇ,,0
親炙,ㄑㄧㄣ ㄓˋ,,0
親近,ㄑㄧㄣ ㄐㄧㄣˋ,,0
親信,ㄑㄧㄣ ㄒㄧㄣˋ,,0
親家,ㄑㄧㄥˋ ㄐㄧㄚ,ㄑㄧㄥˋ ˙ㄐㄧㄚ,0
親骨肉,ㄑㄧㄣ ㄍㄨˇ ㄖㄡˋ,,0
親密,ㄑㄧㄣ ㄇㄧˋ,,0
親情,ㄑㄧㄣ ㄑㄧㄥˊ,,0
親戚,ㄑㄧㄣ ㄑㄧ,,0
親授,ㄑㄧㄣ ㄕㄡˋ,,0
親眷,ㄑㄧㄣ ㄐㄩㄢˋ,,0
親眼,ㄑㄧㄣ ㄧㄢˇ,,0
親善,ㄑㄧㄣ ㄕㄢˋ,,0
親痛仇快,ㄑㄧㄣ ㄊㄨㄥˋ ㄔㄡˊ ㄎㄨㄞˋ,,0
親筆,ㄑㄧㄣ ㄅㄧˇ,,0
親愛,ㄑㄧㄣ ㄞˋ,,0
親愛精誠,ㄑㄧㄣ ㄞˋ ㄐㄧㄥ ㄔㄥˊ,,0
親嘴,ㄑㄧㄣ ㄗㄨㄟˇ,,0
親暱,ㄑㄧㄣ ㄋㄧˋ,,0
親潮,ㄑㄧㄣ ㄔㄠˊ,,0
親熱,ㄑㄧㄣ ㄖㄜˋ,,0
親臨,ㄑㄧㄣ ㄌㄧㄣˊ,,0
親職教育,ㄑㄧㄣ ㄓˊ ㄐㄧㄠˋ ㄩˋ,,0
親屬,ㄑㄧㄣ ㄕㄨˇ,,0
諜,ㄉㄧㄝˊ,,0
諜報人員,ㄉㄧㄝˊ ㄅㄠˋ ㄖㄣˊ ㄩㄢˊ,,0
諡,ㄕˋ,,0
諢,ㄏㄨㄣˋ,,0
諢名,ㄏㄨㄣˋ ㄇㄧㄥˊ,,0
諦,ㄉㄧˋ,,0
諦聽,ㄉㄧˋ ㄊㄧㄥ,,0
諧,ㄒㄧㄝˊ,,0
諧和,ㄒㄧㄝˊ ㄏㄜˊ,,0
諧音,ㄒㄧㄝˊ ㄧㄣ,,0
諧趣,ㄒㄧㄝˊ ㄑㄩˋ,,0
諫,ㄐㄧㄢˋ,,0
諫臣,ㄐㄧㄢˋ ㄔㄣˊ,,0
諫言,ㄐㄧㄢˋ ㄧㄢˊ,,0
諭,ㄩˋ,,0
諭令,ㄩˋ ㄌㄧㄥˋ,,0
諭示,ㄩˋ ㄕˋ,,0
諭知,ㄩˋ ㄓ,,0
諮,ㄗ,,0
諮商,ㄗ ㄕㄤ,,0
諮詢,ㄗ ㄒㄩㄣˊ,,0
諮議,ㄗ ㄧˋ,,0
諱,ㄏㄨㄟˋ,,0
諱言,ㄏㄨㄟˋ ㄧㄢˊ,,0
諱疾忌醫,ㄏㄨㄟˋ ㄐㄧˊ ㄐㄧˋ ㄧ,,0
諱莫如深,ㄏㄨㄟˋ ㄇㄛˋ ㄖㄨˊ ㄕㄣ,,0
諳,ㄢ,,0
諶,ㄔㄣˊ,,0
諷,ㄈㄥˋ,,0
諷刺,ㄈㄥˋ ㄘˋ,,0
諷諫,ㄈㄥˋ ㄐㄧㄢˋ,,0
諺,ㄧㄢˋ,,0
諺語,ㄧㄢˋ ㄩˇ,,0
諼,ㄒㄩㄢ,,0
諾,ㄋㄨㄛˋ,,0
諾言,ㄋㄨㄛˋ ㄧㄢˊ,,0
諾貝爾獎,ㄋㄨㄛˋ ㄅㄟˋ ㄦˇ ㄐㄧㄤˇ,,0
諾亞,ㄋㄨㄛˋ ㄧㄚˋ,,0
謀,ㄇㄡˊ,,0
謀士,ㄇㄡˊ ㄕˋ,,0
謀反,ㄇㄡˊ ㄈㄢˇ,,0
謀生,ㄇㄡˊ ㄕㄥ,,0
謀利,ㄇㄡˊ ㄌㄧˋ,,0
謀求,ㄇㄡˊ ㄑㄧㄡˊ,,0
謀取,ㄇㄡˊ ㄑㄩˇ,,0
謀面,ㄇㄡˊ ㄇㄧㄢˋ,,0
謀害,ㄇㄡˊ ㄏㄞˋ,,0
謀財害命,ㄇㄡˊ ㄘㄞˊ ㄏㄞˋ ㄇㄧㄥˋ,,0
謀殺,ㄇㄡˊ ㄕㄚ,,0
謀略,ㄇㄡˊ ㄌㄩㄝˋ,,0
謀職,ㄇㄡˊ ㄓˊ,,0
謁,ㄧㄝˋ,,0
謁見,ㄧㄝˋ ㄐㄧㄢˋ,,0
謂,ㄨㄟˋ,,0
謔,ㄋㄩㄝˋ,,0
謔而不虐,ㄋㄩㄝˋ ㄦˊ ㄅㄨˋ ㄋㄩㄝˋ,ㄋㄩㄝˋ ㄦˊ ㄅㄨˊ ㄋㄩㄝˋ,0
豫,ㄩˋ,,0
貓,ㄇㄠ,,0
貓熊,ㄇㄠ ㄒㄩㄥˊ,,0
貓頭鷹,ㄇㄠ ㄊㄡˊ ㄧㄥ,,0
賴,ㄌㄞˋ,,0
賴皮,ㄌㄞˋ ㄆㄧˊ,,0
賴床,ㄌㄞˋ ㄔㄨㄤˊ,,0
賴帳,ㄌㄞˋ ㄓㄤˋ,,0
賴債,ㄌㄞˋ ㄓㄞˋ,,0
踰,ㄩˊ,,0
踰矩,ㄩˊ ㄐㄩˇ,,0
踰越,ㄩˊ ㄩㄝˋ,,0
踱,ㄉㄨㄛˋ,,0
踱方步,ㄉㄨㄛˋ ㄈㄤ ㄅㄨˋ,,0
踱步,ㄉㄨㄛˋ ㄅㄨˋ,,0
踴,ㄩㄥˇ,,0
踴躍,ㄩㄥˇ ㄩㄝˋ,,0
踵,ㄓㄨㄥˇ,,0
踵謝,ㄓㄨㄥˇ ㄒㄧㄝˋ,,0
踵繼,ㄓㄨㄥˇ ㄐㄧˋ,,0
踹,ㄔㄨㄞˋ,,0
踽,ㄐㄩˇ,,0
踽踽,ㄐㄩˇ ㄐㄩˇ,,0
蹂,ㄖㄡˊ,,0
蹂躪,ㄖㄡˊ ㄌㄧㄣˋ,,0
蹄,ㄊㄧˊ,,0
輯,ㄐㄧˊ,,0
輯要,ㄐㄧˊ ㄧㄠˋ,,0
輯錄,ㄐㄧˊ ㄌㄨˋ,,0
輳,ㄘㄡˋ,,0
輸,ㄕㄨ,,0
輸入,ㄕㄨ ㄖㄨˋ,,0
輸入許可制,ㄕㄨ ㄖㄨˋ ㄒㄩˇ ㄎㄜˇ ㄓˋ,,0
輸血,ㄕㄨ ㄒㄧㄝˇ,,0
輸卵管,ㄕㄨ ㄌㄨㄢˇ ㄍㄨㄢˇ,,0
輸家,ㄕㄨ ㄐㄧㄚ,,0
輸送,ㄕㄨ ㄙㄨㄥˋ,,0
輸誠,ㄕㄨ ㄔㄥˊ,,0
輸精管,ㄕㄨ ㄐㄧㄥ ㄍㄨㄢˇ,,0
輸贏,ㄕㄨ ㄧㄥˊ,,0
輻,ㄈㄨˊ,,0
輻射,ㄈㄨˊ ㄕㄜˋ,,0
輻射線,ㄈㄨˊ ㄕㄜˋ ㄒㄧㄢˋ,,0
輻輳,ㄈㄨˊ ㄘㄡˋ,,0
辦,ㄅㄢˋ,,0
辦不到,ㄅㄢˋ ㄅㄨˋ ㄉㄠˋ,ㄅㄢˋ ㄅㄨˊ ㄉㄠˋ,0
辦公,ㄅㄢˋ ㄍㄨㄥ,,0
辦公室,ㄅㄢˋ ㄍㄨㄥ ㄕˋ,,0
辦公桌,ㄅㄢˋ ㄍㄨㄥ ㄓㄨㄛ,,0
辦公處,ㄅㄢˋ ㄍㄨㄥ ㄔㄨˋ,,0
辦公廳,ㄅㄢˋ ㄍㄨㄥ ㄊㄧㄥ,,0
辦好,ㄅㄢˋ ㄏㄠˇ,,0
辦妥,ㄅㄢˋ ㄊㄨㄛˇ,,0
辦事,ㄅㄢˋ ㄕˋ,,0
辦事處,ㄅㄢˋ ㄕˋ ㄔㄨˋ,,0
辦到,ㄅㄢˋ ㄉㄠˋ,,0
辦法,ㄅㄢˋ ㄈㄚˇ,,0
辦案,ㄅㄢˋ ㄢˋ,,0
辦桌,ㄅㄢˋ ㄓㄨㄛ,,0
辦理,ㄅㄢˋ ㄌㄧˇ,,0
辦喜事,ㄅㄢˋ ㄒㄧˇ ㄕˋ,,0
辦報,ㄅㄢˋ ㄅㄠˋ,,0
辦學,ㄅㄢˋ ㄒㄩㄝˊ,,0
辨,ㄅㄧㄢˋ,,0
辨別,ㄅㄧㄢˋ ㄅㄧㄝˊ,,0
辨明,ㄅㄧㄢˋ ㄇㄧㄥˊ,,0
辨析,ㄅㄧㄢˋ ㄒㄧ,,0
辨認,ㄅㄧㄢˋ ㄖㄣˋ,,0
辨識,ㄅㄧㄢˋ ㄕˋ,,0
遲,ㄔˊ,,1
遲,ㄓˋ,,2
遲早,ㄔˊ ㄗㄠˇ,,0
遲到,ㄔˊ ㄉㄠˋ,,0
遲延,ㄔˊ ㄧㄢˊ,,0
遲鈍,ㄔˊ ㄉㄨㄣˋ,,0
遲滯,ㄔˊ ㄓˋ,,0
遲疑,ㄔˊ ㄧˊ,,0
遲暮,ㄔˊ ㄇㄨˋ,,0
遲緩,ㄔˊ ㄏㄨㄢˇ,,0
遲遲,ㄔˊ ㄔˊ,,0
遴,ㄌㄧㄣˊ,,0
遴定,ㄌㄧㄣˊ ㄉㄧㄥˋ,,0
遴選,ㄌㄧㄣˊ ㄒㄩㄢˇ,,0
遵,ㄗㄨㄣ,,0
遵守,ㄗㄨㄣ ㄕㄡˇ,,0
遵命,ㄗㄨㄣ ㄇㄧㄥˋ,,0
遵奉,ㄗㄨㄣ ㄈㄥˋ,,0
遵從,ㄗㄨㄣ ㄘㄨㄥˊ,,0
遵循,ㄗㄨㄣ ㄒㄩㄣˊ,,0
遵照,ㄗㄨㄣ ㄓㄠˋ,,0
遵辦,ㄗㄨㄣ ㄅㄢˋ,,0
遶,ㄖㄠˋ,,0
遶境,ㄖㄠˋ ㄐㄧㄥˋ,,0
選,ㄒㄩㄢˇ,,0
選手,ㄒㄩㄢˇ ㄕㄡˇ,,0
選本,ㄒㄩㄢˇ ㄅㄣˇ,,0
選民,ㄒㄩㄢˇ ㄇㄧㄣˊ,,0
選用,ㄒㄩㄢˇ ㄩㄥˋ,,0
選材,ㄒㄩㄢˇ ㄘㄞˊ,,0
選取,ㄒㄩㄢˇ ㄑㄩˇ,,0
選定,ㄒㄩㄢˇ ㄉㄧㄥˋ,,0
選拔,ㄒㄩㄢˇ ㄅㄚˊ,,0
選拔賽,ㄒㄩㄢˇ ㄅㄚˊ ㄙㄞˋ,,0
選派,ㄒㄩㄢˇ ㄆㄞˋ,,0
選美,ㄒㄩㄢˇ ㄇㄟˇ,,0
選風,ㄒㄩㄢˇ ㄈㄥ,,0
選修,ㄒㄩㄢˇ ㄒㄧㄡ,,0
選配,ㄒㄩㄢˇ ㄆㄟˋ,,0
選務,ㄒㄩㄢˇ ㄨˋ,,0
選區,ㄒㄩㄢˇ ㄑㄩ,,0
選情,ㄒㄩㄢˇ ㄑㄧㄥˊ,,0
選票,ㄒㄩㄢˇ ㄆㄧㄠˋ,,0
選集,ㄒㄩㄢˇ ㄐㄧˊ,,0
選填,ㄒㄩㄢˇ ㄊㄧㄢˊ,,0
選粹,ㄒㄩㄢˇ ㄘㄨㄟˋ,,0
選罷法,ㄒㄩㄢˇ ㄅㄚˋ ㄈㄚˇ,,0
選課,ㄒㄩㄢˇ ㄎㄜˋ,,0
選賢與能,ㄒㄩㄢˇ ㄒㄧㄢˊ ㄩˇ ㄋㄥˊ,,0
選擇,ㄒㄩㄢˇ ㄗㄜˊ,,0
選舉,ㄒㄩㄢˇ ㄐㄩˇ,,0
選舉權,ㄒㄩㄢˇ ㄐㄩˇ ㄑㄩㄢˊ,,0
選購,ㄒㄩㄢˇ ㄍㄡˋ,,0
選讀,ㄒㄩㄢˇ ㄉㄨˊ,,0
遺,ㄧˊ,,1
遺,ㄨㄟˋ,,2
遺世獨立,ㄧˊ ㄕˋ ㄉㄨˊ ㄌㄧˋ,,0
遺失,ㄧˊ ㄕ,,0
遺民,ㄧˊ ㄇㄧㄣˊ,,0
遺作,ㄧˊ ㄗㄨㄛˋ,,0
遺址,ㄧˊ ㄓˇ,,0
遺志,ㄧˊ ㄓˋ,,0
遺忘,ㄧˊ ㄨㄤˋ,,0
遺言,ㄧˊ ㄧㄢˊ,,0
遺孤,ㄧˊ ㄍㄨ,,0
遺物,ㄧˊ ㄨˋ,,0
遺毒,ㄧˊ ㄉㄨˊ,,0
遺風,ㄧˊ ㄈㄥ,,0
遺容,ㄧˊ ㄖㄨㄥˊ,,0
遺書,ㄧˊ ㄕㄨ,,0
遺留,ㄧˊ ㄌㄧㄡˊ,,0
遺缺,ㄧˊ ㄑㄩㄝ,,0
遺臭萬年,ㄧˊ ㄔㄡˋ ㄨㄢˋ ㄋㄧㄢˊ,,0
遺訓,ㄧˊ ㄒㄩㄣˋ,,0
遺教,ㄧˊ ㄐㄧㄠˋ,,0
遺族,ㄧˊ ㄗㄨˊ,,0
遺棄,ㄧˊ ㄑㄧˋ,,0
遺產,ㄧˊ ㄔㄢˇ,,0
遺著,ㄧˊ ㄓㄨˋ,,0
遺傳,ㄧˊ ㄔㄨㄢˊ,,0
遺傳工程,ㄧˊ ㄔㄨㄢˊ ㄍㄨㄥ ㄔㄥˊ,,0
遺愛,ㄧˊ ㄞˋ,,0
遺腹子,ㄧˊ ㄈㄨˋ ㄗˇ,,0
遺落,ㄧˊ ㄌㄨㄛˋ,,0
遺跡,ㄧˊ ㄐㄧ,,0
遺像,ㄧˊ ㄒㄧㄤˋ,,0
遺漏,ㄧˊ ㄌㄡˋ,,0
遺憾,ㄧˊ ㄏㄢˋ,,0
遺骸,ㄧˊ ㄏㄞˊ,,0
遺孀,ㄧˊ ㄕㄨㄤ,,0
遺體,ㄧˊ ㄊㄧˇ,,0
遺囑,ㄧˊ ㄓㄨˇ,,0
遼,ㄌㄧㄠˊ,,0
遼闊,ㄌㄧㄠˊ ㄎㄨㄛˋ,,0
醍,ㄊㄧˊ,,0
醍醐,ㄊㄧˊ ㄏㄨˊ,,0
醍醐灌頂,ㄊㄧˊ ㄏㄨˊ ㄍㄨㄢˋ ㄉㄧㄥˇ,,0
醐,ㄏㄨˊ,,0
醒,ㄒㄧㄥˇ,,0
醒世,ㄒㄧㄥˇ ㄕˋ,,0
醒目,ㄒㄧㄥˇ ㄇㄨˋ,,0
醒悟,ㄒㄧㄥˇ ㄨˋ,,0
鋸,ㄐㄩˋ,,0
鋸子,ㄐㄩˋ ˙ㄗ,,0
鋸末,ㄐㄩˋ ㄇㄛˋ,,0
鋸床,ㄐㄩˋ ㄔㄨㄤˊ,,0
鋸琴,ㄐㄩˋ ㄑㄧㄣˊ,,0
鋸齒,ㄐㄩˋ ㄔˇ,,0
鋸斷,ㄐㄩˋ ㄉㄨㄢˋ,,0
鋼,ㄍㄤ,,1
鋼,ㄍㄤˋ,,2
鋼材,ㄍㄤ ㄘㄞˊ,,0
鋼板,ㄍㄤ ㄅㄢˇ,,0
鋼胚,ㄍㄤ ㄆㄟ,,0
鋼軌,ㄍㄤ ㄍㄨㄟˇ,,0
鋼索,ㄍㄤ ㄙㄨㄛˇ,,0
鋼骨,ㄍㄤ ㄍㄨˇ,,0
鋼條,ㄍㄤ ㄊㄧㄠˊ,,0
鋼盔,ㄍㄤ ㄎㄨㄟ,,0
鋼琴,ㄍㄤ ㄑㄧㄣˊ,,0
鋼筆,ㄍㄤ ㄅㄧˇ,,0
鋼筋,ㄍㄤ ㄐㄧㄣ,,0
鋼絲,ㄍㄤ ㄙ,,0
鋼管,ㄍㄤ ㄍㄨㄢˇ,,0
鋼鐵,ㄍㄤ ㄊㄧㄝˇ,,0
鋼纜,ㄍㄤ ㄌㄢˇ,,0
錄,ㄌㄨˋ,,0
錄用,ㄌㄨˋ ㄩㄥˋ,,0
錄取,ㄌㄨˋ ㄑㄩˇ,,0
錄取率,ㄌㄨˋ ㄑㄩˇ ㄌㄩˋ,,0
錄放影機,ㄌㄨˋ ㄈㄤˋ ㄧㄥˇ ㄐㄧ,,0
錄音,ㄌㄨˋ ㄧㄣ,,0
錄音室,ㄌㄨˋ ㄧㄣ ㄕˋ,,0
錄音帶,ㄌㄨˋ ㄧㄣ ㄉㄞˋ,,0
錄音間,ㄌㄨˋ ㄧㄣ ㄐㄧㄢ,,0
錄音機,ㄌㄨˋ ㄧㄣ ㄐㄧ,,0
錄製,ㄌㄨˋ ㄓˋ,,0
錄影,ㄌㄨˋ ㄧㄥˇ,,0
錄影帶,ㄌㄨˋ ㄧㄥˇ ㄉㄞˋ,,0
錄影機,ㄌㄨˋ ㄧㄥˇ ㄐㄧ,,0
錐,ㄓㄨㄟ,,0
錐子,ㄓㄨㄟ ˙ㄗ,,0
錐體,ㄓㄨㄟ ㄊㄧˇ,,0
錕,ㄎㄨㄣ,,0
錕鋙,ㄎㄨㄣ ㄨˊ,,0
錙,ㄗ,,0
錙銖必較,ㄗ ㄓㄨ ㄅㄧˋ ㄐㄧㄠˋ,,0
錚,ㄓㄥ,,0
錠,ㄉㄧㄥˋ,,0
錡,ㄑㄧˊ,,0
錢,ㄑㄧㄢˊ,,0
錢包,ㄑㄧㄢˊ ㄅㄠ,,0
錢財,ㄑㄧㄢˊ ㄘㄞˊ,,0
錢莊,ㄑㄧㄢˊ ㄓㄨㄤ,,0
錢幣,ㄑㄧㄢˊ ㄅㄧˋ,,0
錢潮,ㄑㄧㄢˊ ㄔㄠˊ,,0
錢櫃,ㄑㄧㄢˊ ㄍㄨㄟˋ,,0
錦,ㄐㄧㄣˇ,,0
錦上添花,ㄐㄧㄣˇ ㄕㄤˋ ㄊㄧㄢ ㄏㄨㄚ,,0
錦衣玉食,ㄐㄧㄣˇ ㄧ ㄩˋ ㄕˊ,,0
錦旗,ㄐㄧㄣˇ ㄑㄧˊ,,0
錦標,ㄐㄧㄣˇ ㄅㄧㄠ,,0
錦緞,ㄐㄧㄣˇ ㄉㄨㄢˋ,,0
錦繡,ㄐㄧㄣˇ ㄒㄧㄡˋ,,0
錦囊,ㄐㄧㄣˇ ㄋㄤˊ,,0
錦囊妙計,ㄐㄧㄣˇ ㄋㄤˊ ㄇㄧㄠˋ ㄐㄧˋ,,0
錫,ㄒㄧˊ,,0
錫箔,ㄒㄧˊ ㄅㄛˊ,,0
錫箔紙,ㄒㄧˊ ㄅㄛˊ ㄓˇ,,0
錮,ㄍㄨˋ,,0
錯,ㄘㄨㄛˋ,,0
錯失良機,ㄘㄨㄛˋ ㄕ ㄌㄧㄤˊ ㄐㄧ,,0
錯字,ㄘㄨㄛˋ ㄗˋ,,0
錯別字,ㄘㄨㄛˋ ㄅㄧㄝˊ ㄗˋ,,0
錯身而過,ㄘㄨㄛˋ ㄕㄣ ㄦˊ ㄍㄨㄛˋ,,0
錯愕,ㄘㄨㄛˋ ㄜˋ,,0
錯亂,ㄘㄨㄛˋ ㄌㄨㄢˋ,,0
錯愛,ㄘㄨㄛˋ ㄞˋ,,0
錯落,ㄘㄨㄛˋ ㄌㄨㄛˋ,,0
錯落有致,ㄘㄨㄛˋ ㄌㄨㄛˋ ㄧㄡˇ ㄓˋ,,0
錯過,ㄘㄨㄛˋ ㄍㄨㄛˋ,,0
錯綜複雜,ㄘㄨㄛˋ ㄗㄨㄥˋ ㄈㄨˋ ㄗㄚˊ,,0
錯誤,ㄘㄨㄛˋ ㄨˋ,,0
錯覺,ㄘㄨㄛˋ ㄐㄩㄝˊ,,0
錳,ㄇㄥˇ,,0
錶,ㄅㄧㄠˇ,,0
錶帶,ㄅㄧㄠˇ ㄉㄞˋ,,0
鍺,ㄓㄜˇ,,0
閹,ㄧㄢ,,0
閹割,ㄧㄢ ㄍㄜ,,0
閻,ㄧㄢˊ,,0
閻羅王,ㄧㄢˊ ㄌㄨㄛˊ ㄨㄤˊ,,0
閼,ㄜˋ,,1
閼,ㄧㄢ,,2
閼氏,ㄧㄢ ㄓ,,0
隧,ㄙㄨㄟˋ,,0
隧道,ㄙㄨㄟˋ ㄉㄠˋ,,0
隨,ㄙㄨㄟˊ,,0
隨口,ㄙㄨㄟˊ ㄎㄡˇ,,0
隨心所欲,ㄙㄨㄟˊ ㄒㄧㄣ ㄙㄨㄛˇ ㄩˋ,,0
隨手,ㄙㄨㄟˊ ㄕㄡˇ,,0
隨地,ㄙㄨㄟˊ ㄉㄧˋ,,0
隨行,ㄙㄨㄟˊ ㄒㄧㄥˊ,,0
隨即,ㄙㄨㄟˊ ㄐㄧˊ,,0
隨身,ㄙㄨㄟˊ ㄕㄣ,,0
隨身聽,ㄙㄨㄟˊ ㄕㄣ ㄊㄧㄥ,,0
隨侍,ㄙㄨㄟˊ ㄕˋ,,0
隨和,ㄙㄨㄟˊ ㄏㄜˊ,,0
隨波逐流,ㄙㄨㄟˊ ㄅㄛ ㄓㄨˊ ㄌㄧㄡˊ,,0
隨便,ㄙㄨㄟˊ ㄅㄧㄢˋ,,0
隨俗,ㄙㄨㄟˊ ㄙㄨˊ,,0
隨後,ㄙㄨㄟˊ ㄏㄡˋ,,0
隨風搖曳,ㄙㄨㄟˊ ㄈㄥ ㄧㄠˊ ㄧˋ,,0
隨員,ㄙㄨㄟˊ ㄩㄢˊ,,0
隨時,ㄙㄨㄟˊ ㄕˊ,,0
隨時隨地,ㄙㄨㄟˊ ㄕˊ ㄙㄨㄟˊ ㄉㄧˋ,,0
隨從,ㄙㄨㄟˊ ㄗㄨㄥˋ,,1
隨從,ㄙㄨㄟˊ ㄘㄨㄥˊ,,2
隨處,ㄙㄨㄟˊ ㄔㄨˋ,,0
隨筆,ㄙㄨㄟˊ ㄅㄧˇ,,0
隨意,ㄙㄨㄟˊ ㄧˋ,,0
隨遇而安,ㄙㄨㄟˊ ㄩˋ ㄦˊ ㄢ,,0
隨緣,ㄙㄨㄟˊ ㄩㄢˊ,,0
隨機,ㄙㄨㄟˊ ㄐㄧ,,0
隨機應變,ㄙㄨㄟˊ ㄐㄧ ㄧㄥˋ ㄅㄧㄢˋ,,0
隨興,ㄙㄨㄟˊ ㄒㄧㄥˋ,,0
隨隨便便,ㄙㄨㄟˊ ㄙㄨㄟˊ ㄅㄧㄢˋ ㄅㄧㄢˋ,,0
隨聲附和,ㄙㄨㄟˊ ㄕㄥ ㄈㄨˋ ㄏㄜˋ,,0
險,ㄒㄧㄢˇ,,0
險些,ㄒㄧㄢˇ ㄒㄧㄝ,,0
險阻,ㄒㄧㄢˇ ㄗㄨˇ,,0
險要,ㄒㄧㄢˇ ㄧㄠˋ,,0
險峻,ㄒㄧㄢˇ ㄐㄩㄣˋ,,0
險勝,ㄒㄧㄢˇ ㄕㄥˋ,,0
險惡,ㄒㄧㄢˇ ㄜˋ,,0
險詐,ㄒㄧㄢˇ ㄓㄚˋ,,0
險象,ㄒㄧㄢˇ ㄒㄧㄤˋ,,0
險象環生,ㄒㄧㄢˇ ㄒㄧㄤˋ ㄏㄨㄢˊ ㄕㄥ,,0
險境,ㄒㄧㄢˇ ㄐㄧㄥˋ,,0
險遭不測,ㄒㄧㄢˇ ㄗㄠ ㄅㄨˋ ㄘㄜˋ,ㄒㄧㄢˇ ㄗㄠ ㄅㄨˊ ㄘㄜˋ,0
險灘,ㄒㄧㄢˇ ㄊㄢ,,0
雕,ㄉㄧㄠ,,0
雕工,ㄉㄧㄠ ㄍㄨㄥ,,0
雕刻,ㄉㄧㄠ ㄎㄜˋ,,0
雕刻匠,ㄉㄧㄠ ㄎㄜˋ ㄐㄧㄤˋ,,0
雕刻家,ㄉㄧㄠ ㄎㄜˋ ㄐㄧㄚ,,0
雕花,ㄉㄧㄠ ㄏㄨㄚ,,0
雕梁畫棟,ㄉㄧㄠ ㄌㄧㄤˊ ㄏㄨㄚˋ ㄉㄨㄥˋ,,0
雕琢,ㄉㄧㄠ ㄓㄨㄛˊ,,0
雕塑,ㄉㄧㄠ ㄙㄨˋ,,0
雕塑家,ㄉㄧㄠ ㄙㄨˋ ㄐㄧㄚ,,0
雕飾,ㄉㄧㄠ ㄕˋ,,0
雕像,ㄉㄧㄠ ㄒㄧㄤˋ,,0
雕漆,ㄉㄧㄠ ㄑㄧ,,0
雕龍,ㄉㄧㄠ ㄌㄨㄥˊ,,0
雕蟲小技,ㄉㄧㄠ ㄔㄨㄥˊ ㄒㄧㄠˇ ㄐㄧˋ,,0
霍,ㄏㄨㄛˋ,,0
霍然,ㄏㄨㄛˋ ㄖㄢˊ,,0
霍亂,ㄏㄨㄛˋ ㄌㄨㄢˋ,,0
霍霍,ㄏㄨㄛˋ ㄏㄨㄛˋ,,0
霎,ㄕㄚˋ,,0
霎時,ㄕㄚˋ ㄕˊ,,0
霏,ㄈㄟ,,0
霏霏,ㄈㄟ ㄈㄟ,,0
霑,ㄓㄢ,,0
霓,ㄋㄧˊ,,0
霓虹,ㄋㄧˊ ㄏㄨㄥˊ,,0
霓虹燈,ㄋㄧˊ ㄏㄨㄥˊ ㄉㄥ,,0
霖,ㄌㄧㄣˊ,,0
靛,ㄉㄧㄢˋ,,0
靜,ㄐㄧㄥˋ,,0
靜心,ㄐㄧㄥˋ ㄒㄧㄣ,,0
靜止,ㄐㄧㄥˋ ㄓˇ,,0
靜候,ㄐㄧㄥˋ ㄏㄡˋ,,0
靜悄悄,ㄐㄧㄥˋ ㄑㄧㄠˇ ㄑㄧㄠˇ,,0
靜脈,ㄐㄧㄥˋ ㄇㄞˋ,,0
靜寂,ㄐㄧㄥˋ ㄐㄧˊ,,0
靜電,ㄐㄧㄥˋ ㄉㄧㄢˋ,,0
靜態,ㄐㄧㄥˋ ㄊㄞˋ,,0
靜養,ㄐㄧㄥˋ ㄧㄤˇ,,0
靜默,ㄐㄧㄥˋ ㄇㄛˋ,,0
靜謐,ㄐㄧㄥˋ ㄇㄧˋ,,0
靜觀,ㄐㄧㄥˋ ㄍㄨㄢ,,0
靦,ㄊㄧㄢˇ,,1
靦,ㄇㄧㄢˇ,,2
靦腆,ㄇㄧㄢˇ ㄊㄧㄢˇ,,0
靦顏事仇,ㄊㄧㄢˇ ㄧㄢˊ ㄕˋ ㄔㄡˊ,,0
鞘,ㄑㄧㄠˋ,,0
頤,ㄧˊ,,0
頤指氣使,ㄧˊ ㄓˇ ㄑㄧˋ ㄕˇ,,0
頤養,ㄧˊ ㄧㄤˇ,,0
頤養天年,ㄧˊ ㄧㄤˇ ㄊㄧㄢ ㄋㄧㄢˊ,,0
頭,ㄊㄡˊ,,1
頭,˙ㄊㄡ,,2
頭七,ㄊㄡˊ ㄑㄧ,,0
頭大,ㄊㄡˊ ㄉㄚˋ,,0
頭子,ㄊㄡˊ ˙ㄗ,,0
頭寸,ㄊㄡˊ ㄘㄨㄣˋ,,0
頭巾,ㄊㄡˊ ㄐㄧㄣ,,0
頭皮,ㄊㄡˊ ㄆㄧˊ,,0
頭皮屑,ㄊㄡˊ ㄆㄧˊ ㄒㄧㄝˋ,,0
頭目,ㄊㄡˊ ㄇㄨˋ,,0
頭尾,ㄊㄡˊ ㄨㄟˇ,,0
頭角,ㄊㄡˊ ㄐㄧㄠˇ,,0
頭角崢嶸,ㄊㄡˊ ㄐㄧㄠˇ ㄓㄥ ㄖㄨㄥˊ,,0
頭兒,ㄊㄡˊㄦ,,0
頭昏,ㄊㄡˊ ㄏㄨㄣ,,0
頭昏眼花,ㄊㄡˊ ㄏㄨㄣ ㄧㄢˇ ㄏㄨㄚ,,0
頭昏腦脹,ㄊㄡˊ ㄏㄨㄣ ㄋㄠˇ ㄓㄤˋ,,0
頭版,ㄊㄡˊ ㄅㄢˇ,,0
頭重腳輕,ㄊㄡˊ ㄓㄨㄥˋ ㄐㄧㄠˇ ㄑㄧㄥ,,0
頭套,ㄊㄡˊ ㄊㄠˋ,,0
頭家,ㄊㄡˊ ㄐㄧㄚ,,0
頭疼,ㄊㄡˊ ㄊㄥˊ,,0
頭破血流,ㄊㄡˊ ㄆㄛˋ ㄒㄧㄝˇ ㄌㄧㄡˊ,,0
頭紗,ㄊㄡˊ ㄕㄚ,,0
頭骨,ㄊㄡˊ ㄍㄨˇ,,0
頭彩,ㄊㄡˊ ㄘㄞˇ,,0
頭條新聞,ㄊㄡˊ ㄊㄧㄠˊ ㄒㄧㄣ ㄨㄣˊ,,0
頭盔,ㄊㄡˊ ㄎㄨㄟ,,0
頭部,ㄊㄡˊ ㄅㄨˋ,,0
頭頂,ㄊㄡˊ ㄉㄧㄥˇ,,0
頭痛,ㄊㄡˊ ㄊㄨㄥˋ,,0
頭等,ㄊㄡˊ ㄉㄥˇ,,0
頭等艙,ㄊㄡˊ ㄉㄥˇ ㄘㄤ,,0
頭暈,ㄊㄡˊ ㄩㄣ,,0
頭暈目眩,ㄊㄡˊ ㄩㄣ ㄇㄨˋ ㄒㄩㄢˋ,,0
頭暈眼花,ㄊㄡˊ ㄩㄣ ㄧㄢˇ ㄏㄨㄚ,,0
頭罩,ㄊㄡˊ ㄓㄠˋ,,0
頭腦,ㄊㄡˊ ㄋㄠˇ,,0
頭腦簡單,ㄊㄡˊ ㄋㄠˇ ㄐㄧㄢˇ ㄉㄢ,,0
頭腦體操,ㄊㄡˊ ㄋㄠˇ ㄊㄧˇ ㄘㄠ,,0
頭號,ㄊㄡˊ ㄏㄠˋ,,0
頭路,ㄊㄡˊ ㄌㄨˋ,,0
頭飾,ㄊㄡˊ ㄕˋ,,0
頭緒,ㄊㄡˊ ㄒㄩˋ,,0
頭蓋骨,ㄊㄡˊ ㄍㄞˋ ㄍㄨˇ,,0
頭銜,ㄊㄡˊ ㄒㄧㄢˊ,,0
頭領,ㄊㄡˊ ㄌㄧㄥˇ,,0
頭獎,ㄊㄡˊ ㄐㄧㄤˇ,,0
頭蝨,ㄊㄡˊ ㄕ,,0
頭髮,ㄊㄡˊ ㄈㄚˇ,,0
頭頭是道,ㄊㄡˊ ㄊㄡˊ ㄕˋ ㄉㄠˋ,,0
頭籌,ㄊㄡˊ ㄔㄡˊ,,0
頭顱,ㄊㄡˊ ㄌㄨˊ,,0
頰,ㄐㄧㄚˊ,,0
頷,ㄏㄢˋ,,0
頷首,ㄏㄢˋ ㄕㄡˇ,,0
頸,ㄐㄧㄥˇ,,1
頸,ㄍㄥˇ,,2
頸部,ㄐㄧㄥˇ ㄅㄨˋ,,0
頸項,ㄐㄧㄥˇ ㄒㄧㄤˋ,,0
頹,ㄊㄨㄟˊ,,0
頹圮,ㄊㄨㄟˊ ㄆㄧˇ,,0
頹唐,ㄊㄨㄟˊ ㄊㄤˊ,,0
頹敗,ㄊㄨㄟˊ ㄅㄞˋ,,0
頹喪,ㄊㄨㄟˊ ㄙㄤˋ,,0
頹然,ㄊㄨㄟˊ ㄖㄢˊ,,0
頹勢,ㄊㄨㄟˊ ㄕˋ,,0
頹廢,ㄊㄨㄟˊ ㄈㄟˋ,,0
頹靡不振,ㄊㄨㄟˊ ㄇㄧˇ ㄅㄨˋ ㄓㄣˋ,ㄊㄨㄟˊ ㄇㄧˇ ㄅㄨˊ ㄓㄣˋ,0
頻,ㄆㄧㄣˊ,,0
頻仍,ㄆㄧㄣˊ ㄖㄥˊ,,0
頻次,ㄆㄧㄣˊ ㄘˋ,,0
頻率,ㄆㄧㄣˊ ㄌㄩˋ,,0
頻催,ㄆㄧㄣˊ ㄘㄨㄟ,,0
頻傳,ㄆㄧㄣˊ ㄔㄨㄢˊ,,0
頻道,ㄆㄧㄣˊ ㄉㄠˋ,,0
頻頻,ㄆㄧㄣˊ ㄆㄧㄣˊ,,0
頻繁,ㄆㄧㄣˊ ㄈㄢˊ,,0
餐,ㄘㄢ,,0
餐巾,ㄘㄢ ㄐㄧㄣ,,0
餐具,ㄘㄢ ㄐㄩˋ,,0
餐風露宿,ㄘㄢ ㄈㄥ ㄌㄨˋ ㄙㄨˋ,,0
餐桌,ㄘㄢ ㄓㄨㄛ,,0
餐敘,ㄘㄢ ㄒㄩˋ,,0
餐盒,ㄘㄢ ㄏㄜˊ,,0
餐飲,ㄘㄢ ㄧㄣˇ,,0
餐會,ㄘㄢ ㄏㄨㄟˋ,,0
餐館,ㄘㄢ ㄍㄨㄢˇ,,0
餐點,ㄘㄢ ㄉㄧㄢˇ,,0
餐廳,ㄘㄢ ㄊㄧㄥ,,0
餚,ㄧㄠˊ,,0
餛,ㄏㄨㄣˊ,,0
餛飩,ㄏㄨㄣˊ ㄉㄨㄣˋ,,0
餞,ㄐㄧㄢˋ,,0
餞行,ㄐㄧㄢˋ ㄒㄧㄥˊ,,0
餞別,ㄐㄧㄢˋ ㄅㄧㄝˊ,,0
餡,ㄒㄧㄢˋ,,0
餡餅,ㄒㄧㄢˋ ㄅㄧㄥˇ,,0
館,ㄍㄨㄢˇ,,0
館子,ㄍㄨㄢˇ ˙ㄗ,,0
館長,ㄍㄨㄢˇ ㄓㄤˇ,,0
駢,ㄆㄧㄢˊ,,0
駢文,ㄆㄧㄢˊ ㄨㄣˊ,,0
駢體文,ㄆㄧㄢˊ ㄊㄧˇ ㄨㄣˊ,,0
駭,ㄏㄞˋ,,0
駭人聽聞,ㄏㄞˋ ㄖㄣˊ ㄊㄧㄥ ㄨㄣˊ,,0
駭浪,ㄏㄞˋ ㄌㄤˋ,,0
駭異,ㄏㄞˋ ㄧˋ,,0
駭然,ㄏㄞˋ ㄖㄢˊ,,0
駱,ㄌㄨㄛˋ,,0
駱馬,ㄌㄨㄛˋ ㄇㄚˇ,,0
駱駝,ㄌㄨㄛˋ ㄊㄨㄛˊ,,0
骸,ㄏㄞˊ,,0
骸骨,ㄏㄞˊ ㄍㄨˇ,,0
骼,ㄍㄜˊ,,0
髭,ㄗ,,0
髹,ㄒㄧㄡ,,0
髹漆,ㄒㄧㄡ ㄑㄧ,,0
髻,ㄐㄧˋ,,0
鬨,ㄏㄨㄥˋ,,0
鮑,ㄅㄠˋ,,0
鮑魚,ㄅㄠˋ ㄩˊ,,0
鮑魚之肆,ㄅㄠˋ ㄩˊ ㄓ ㄙˋ,,0
鮑魚菇,ㄅㄠˋ ㄩˊ ㄍㄨ,,0
鴒,ㄌㄧㄥˊ,,0
鴕,ㄊㄨㄛˊ,,0
鴕鳥,ㄊㄨㄛˊ ㄋㄧㄠˇ,,0
鴕鳥蛋,ㄊㄨㄛˊ ㄋㄧㄠˇ ㄉㄢˋ,,0
鴛,ㄩㄢ,,0
鴛鴦,ㄩㄢ ㄧㄤ,,0
鴝,ㄑㄩˊ,,0
鴞,ㄒㄧㄠ,,0
鴟,ㄔ,,0
鴟鴞,ㄔ ㄒㄧㄠ,,0
鴣,ㄍㄨ,,0
鴦,ㄧㄤ,,0
鴨,ㄧㄚ,,0
鴨子,ㄧㄚ ˙ㄗ,,0
鴨舌帽,ㄧㄚ ㄕㄜˊ ㄇㄠˋ,,0
鴨蛋,ㄧㄚ ㄉㄢˋ,,0
鴨蛋臉,ㄧㄚ ㄉㄢˋ ㄌㄧㄢˇ,,0
鴨嘴獸,ㄧㄚ ㄗㄨㄟˇ ㄕㄡˋ,,0
麇,ㄐㄩㄣ,,0
麈,ㄓㄨˇ,,0
麈尾,ㄓㄨˇ ㄨㄟˇ,,0
黔,ㄑㄧㄢˊ,,0
黔驢技窮,ㄑㄧㄢˊ ㄌㄩˊ ㄐㄧˋ ㄑㄩㄥˊ,,0
默,ㄇㄛˋ,,0
默不作聲,ㄇㄛˋ ㄅㄨˋ ㄗㄨㄛˋ ㄕㄥ,ㄇㄛˋ ㄅㄨˊ ㄗㄨㄛˋ ㄕㄥ,0
默片,ㄇㄛˋ ㄆㄧㄢˋ,,0
默念,ㄇㄛˋ ㄋㄧㄢˋ,,0
默哀,ㄇㄛˋ ㄞ,,0
默契,ㄇㄛˋ ㄑㄧˋ,,0
默書,ㄇㄛˋ ㄕㄨ,,0
默許,ㄇㄛˋ ㄒㄩˇ,,0
默然,ㄇㄛˋ ㄖㄢˊ,,0
默想,ㄇㄛˋ ㄒㄧㄤˇ,,0
默認,ㄇㄛˋ ㄖㄣˋ,,0
默劇,ㄇㄛˋ ㄐㄩˋ,,0
默寫,ㄇㄛˋ ㄒㄧㄝˇ,,0
默默,ㄇㄛˋ ㄇㄛˋ,,0
默默無言,ㄇㄛˋ ㄇㄛˋ ㄨˊ ㄧㄢˊ,,0
默默無聞,ㄇㄛˋ ㄇㄛˋ ㄨˊ ㄨㄣˊ,,0
默禱,ㄇㄛˋ ㄉㄠˇ,,0
默讀,ㄇㄛˋ ㄉㄨˊ,,0
龍,ㄌㄨㄥˊ,,0
龍子,ㄌㄨㄥˊ ㄗˇ,,0
龍井,ㄌㄨㄥˊ ㄐㄧㄥˇ,,0
龍王,ㄌㄨㄥˊ ㄨㄤˊ,,0
龍穴,ㄌㄨㄥˊ ㄒㄩㄝˋ,,0
龍吐珠,ㄌㄨㄥˊ ㄊㄨˇ ㄓㄨ,,0
龍舌蘭,ㄌㄨㄥˊ ㄕㄜˊ ㄌㄢˊ,,0
龍舟,ㄌㄨㄥˊ ㄓㄡ,,0
龍舟賽,ㄌㄨㄥˊ ㄓㄡ ㄙㄞˋ,,0
龍行虎步,ㄌㄨㄥˊ ㄒㄧㄥˊ ㄏㄨˇ ㄅㄨˋ,,0
龍吟虎嘯,ㄌㄨㄥˊ ㄧㄣˊ ㄏㄨˇ ㄒㄧㄠˋ,,0
龍困淺灘,ㄌㄨㄥˊ ㄎㄨㄣˋ ㄑㄧㄢˇ ㄊㄢ,,0
龍床,ㄌㄨㄥˊ ㄔㄨㄤˊ,,0
龍肝鳳髓,ㄌㄨㄥˊ ㄍㄢ ㄈㄥˋ ㄙㄨㄟˇ,,0
龍爭虎鬥,ㄌㄨㄥˊ ㄓㄥ ㄏㄨˇ ㄉㄡˋ,,0
龍虎鬥,ㄌㄨㄥˊ ㄏㄨˇ ㄉㄡˋ,,0
龍門,ㄌㄨㄥˊ ㄇㄣˊ,,0
龍泉,ㄌㄨㄥˊ ㄑㄩㄢˊ,,0
龍飛鳳舞,ㄌㄨㄥˊ ㄈㄟ ㄈㄥˋ ㄨˇ,,0
龍套,ㄌㄨㄥˊ ㄊㄠˋ,,0
龍宮,ㄌㄨㄥˊ ㄍㄨㄥ,,0
龍珠,ㄌㄨㄥˊ ㄓㄨ,,0
龍脈,ㄌㄨㄥˊ ㄇㄞˋ,,0
龍馬,ㄌㄨㄥˊ ㄇㄚˇ,,0
龍馬精神,ㄌㄨㄥˊ ㄇㄚˇ ㄐㄧㄥ ㄕㄣˊ,,0
龍骨,ㄌㄨㄥˊ ㄍㄨˇ,,0
龍捲風,ㄌㄨㄥˊ ㄐㄩㄢˇ ㄈㄥ,,0
龍眼,ㄌㄨㄥˊ ㄧㄢˇ,,0
龍船,ㄌㄨㄥˊ ㄔㄨㄢˊ,,0
龍蛇混雜,ㄌㄨㄥˊ ㄕㄜˊ ㄏㄨㄣˋ ㄗㄚˊ,,0
龍蛇雜處,ㄌㄨㄥˊ ㄕㄜˊ ㄗㄚˊ ㄔㄨˇ,,0
龍袍,ㄌㄨㄥˊ ㄆㄠˊ,,0
龍鳳,ㄌㄨㄥˊ ㄈㄥˋ,,0
龍鳳呈祥,ㄌㄨㄥˊ ㄈㄥˋ ㄔㄥˊ ㄒㄧㄤˊ,,0
龍鳳餅,ㄌㄨㄥˊ ㄈㄥˋ ㄅㄧㄥˇ,,0
龍潭虎穴,ㄌㄨㄥˊ ㄊㄢˊ ㄏㄨˇ ㄒㄩㄝˋ,,0
龍蝦,ㄌㄨㄥˊ ㄒㄧㄚ,,0
龍頭,ㄌㄨㄥˊ ㄊㄡˊ,,0
龍頭老大,ㄌㄨㄥˊ ㄊㄡˊ ㄌㄠˇ ㄉㄚˋ,,0
龍鍾,ㄌㄨㄥˊ ㄓㄨㄥ,,0
龍蟠虎踞,ㄌㄨㄥˊ ㄆㄢˊ ㄏㄨˇ ㄐㄩˋ,,0
龍騰虎躍,ㄌㄨㄥˊ ㄊㄥˊ ㄏㄨˇ ㄩㄝˋ,,0
龍鬚,ㄌㄨㄥˊ ㄒㄩ,,0
龍鬚菜,ㄌㄨㄥˊ ㄒㄩ ㄘㄞˋ,,0
龜,ㄍㄨㄟ,,1
龜,ㄐㄩㄣ,,2
龜,ㄑㄧㄡ,,3
龜甲,ㄍㄨㄟ ㄐㄧㄚˇ,,0
龜茲,ㄑㄧㄡ ㄘˊ,,0
龜裂,ㄐㄩㄣ ㄌㄧㄝˋ,,0
償,ㄔㄤˊ,,0
償付,ㄔㄤˊ ㄈㄨˋ,,0
償命,ㄔㄤˊ ㄇㄧㄥˋ,,0
償債,ㄔㄤˊ ㄓㄞˋ,,0
償還,ㄔㄤˊ ㄏㄨㄢˊ,,0
儡,ㄌㄟˇ,,0
優,ㄧㄡ,,0
優先,ㄧㄡ ㄒㄧㄢ,,0
優劣,ㄧㄡ ㄌㄧㄝˋ,,0
優秀,ㄧㄡ ㄒㄧㄡˋ,,0
優良,ㄧㄡ ㄌㄧㄤˊ,,0
優厚,ㄧㄡ ㄏㄡˋ,,0
優待,ㄧㄡ ㄉㄞˋ,,0
優柔寡斷,ㄧㄡ ㄖㄡˊ ㄍㄨㄚˇ ㄉㄨㄢˋ,,0
優美,ㄧㄡ ㄇㄟˇ,,0
優異,ㄧㄡ ㄧˋ,,0
優勝,ㄧㄡ ㄕㄥˋ,,0
優勝劣敗,ㄧㄡ ㄕㄥˋ ㄌㄧㄝˋ ㄅㄞˋ,,0
優惠,ㄧㄡ ㄏㄨㄟˋ,,0
優渥,ㄧㄡ ㄨㄛˋ,,0
優游,ㄧㄡ ㄧㄡˊ,,0
優游自在,ㄧㄡ ㄧㄡˊ ㄗˋ ㄗㄞˋ,,0
優等,ㄧㄡ ㄉㄥˇ,,0
優越,ㄧㄡ ㄩㄝˋ,,0
優越感,ㄧㄡ ㄩㄝˋ ㄍㄢˇ,,0
優閒,ㄧㄡ ㄒㄧㄢˊ,,0
優雅,ㄧㄡ ㄧㄚˇ,,0
優勢,ㄧㄡ ㄕˋ,,0
優裕,ㄧㄡ ㄩˋ,,0
優點,ㄧㄡ ㄉㄧㄢˇ,,0
儲,ㄔㄨˊ,,0
儲存,ㄔㄨˊ ㄘㄨㄣˊ,,0
儲君,ㄔㄨˊ ㄐㄩㄣ,,0
儲訓,ㄔㄨˊ ㄒㄩㄣˋ,,0
儲備,ㄔㄨˊ ㄅㄟˋ,,0
儲蓄,ㄔㄨˊ ㄒㄩˋ,,0
儲藏,ㄔㄨˊ ㄘㄤˊ,,0
勵,ㄌㄧˋ,,0
勵行,ㄌㄧˋ ㄒㄧㄥˊ,,1
勵行,ㄌㄧˋ ㄒㄧㄥˋ,,2
勵志,ㄌㄧˋ ㄓˋ,,0
勵精圖治,ㄌㄧˋ ㄐㄧㄥ ㄊㄨˊ ㄓˋ,,0
嚀,ㄋㄧㄥˊ,,0
嚅,ㄖㄨˊ,,0
嚅囁,ㄖㄨˊ ㄋㄧㄝˋ,,0
嚇,ㄏㄜˋ,,1
嚇,ㄒㄧㄚˋ,,2
嚇一跳,ㄒㄧㄚˋ ㄧ ㄊㄧㄠˋ,ㄒㄧㄚˋ ㄧˊ ㄊㄧㄠˋ,0
嚇阻,ㄏㄜˋ ㄗㄨˇ,,0
嚇唬,ㄒㄧㄚˋ ㄏㄨˇ,,0
嚇壞,ㄒㄧㄚˋ ㄏㄨㄞˋ,,0
嚎,ㄏㄠˊ,,0
嚎啕,ㄏㄠˊ ㄊㄠˊ,,0
嚎啕大哭,ㄏㄠˊ ㄊㄠˊ ㄉㄚˋ ㄎㄨ,,0
嚏,ㄊㄧˋ,,0
嚐,ㄔㄤˊ,,0
嚓,ㄘㄚ,,0
壎,ㄒㄩㄣ,,0
壑,ㄏㄨㄛˋ,,0
壓,ㄧㄚ,,0
壓力,ㄧㄚ ㄌㄧˋ,,0
壓力團體,ㄧㄚ ㄌㄧˋ ㄊㄨㄢˊ ㄊㄧˇ,,0
壓低,ㄧㄚ ㄉㄧ,,0
壓住,ㄧㄚ ㄓㄨˋ,,0
壓抑,ㄧㄚ ㄧˋ,,0
壓制,ㄧㄚ ㄓˋ,,0
壓迫,ㄧㄚ ㄆㄛˋ,,0
壓倒,ㄧㄚ ㄉㄠˇ,,0
壓倒性,ㄧㄚ ㄉㄠˇ ㄒㄧㄥˋ,,0
壓根兒,ㄧㄚ ㄍㄣㄦ,ㄧㄚ ㄍㄜㄦ,0
壓陣,ㄧㄚ ㄓㄣˋ,,0
壓條法,ㄧㄚ ㄊㄧㄠˊ ㄈㄚˇ,,0
壓軸,ㄧㄚ ㄓㄡˊ,,0
壓歲錢,ㄧㄚ ㄙㄨㄟˋ ㄑㄧㄢˊ,,0
壓境,ㄧㄚ ㄐㄧㄥˋ,,0
壓榨,ㄧㄚ ㄓㄚˋ,,0
壓箱底,ㄧㄚ ㄒㄧㄤ ㄉㄧˇ,,0
壓線,ㄧㄚ ㄒㄧㄢˋ,,0
壓縮,ㄧㄚ ㄙㄨㄛ,,0
壓驚,ㄧㄚ ㄐㄧㄥ,,0
壕,ㄏㄠˊ,,0
壕溝,ㄏㄠˊ ㄍㄡ,,0
嬤,ㄇㄚ,,0
嬤嬤,ㄇㄚ ˙ㄇㄚ,,0
嬪,ㄆㄧㄣˊ,,0
嬪妃,ㄆㄧㄣˊ ㄈㄟ,,0
嬰,ㄧㄥ,,0
嬰兒,ㄧㄥ ㄦˊ,,0
嬰孩,ㄧㄥ ㄏㄞˊ,,0
孺,ㄖㄨˊ,,0
孺人,ㄖㄨˊ ㄖㄣˊ,,0
孺子可教,ㄖㄨˊ ㄗˇ ㄎㄜˇ ㄐㄧㄠˋ,,0
孺慕,ㄖㄨˊ ㄇㄨˋ,,0
尷,ㄍㄢ,,0
尷尬,ㄍㄢ ㄍㄚˋ,,0
屨,ㄐㄩˋ,,0
嶷,ㄧˊ,,0
嶸,ㄖㄨㄥˊ,,0
嶺,ㄌㄧㄥˇ,,0
嶼,ㄩˇ,,0
嶽,ㄩㄝˋ,,0
幪,ㄇㄥˊ,,0
幫,ㄅㄤ,,0
幫凶,ㄅㄤ ㄒㄩㄥ,,0
幫手,ㄅㄤ ㄕㄡˇ,,0
幫忙,ㄅㄤ ㄇㄤˊ,,0
幫助,ㄅㄤ ㄓㄨˋ,,0
幫派,ㄅㄤ ㄆㄞˋ,,0
幫倒忙,ㄅㄤ ㄉㄠˋ ㄇㄤˊ,,0
幫浦,ㄅㄤ ㄆㄨˇ,,0
幫腔,ㄅㄤ ㄑㄧㄤ,,0
幫傭,ㄅㄤ ㄩㄥ,,0
幫會,ㄅㄤ ㄏㄨㄟˋ,,0
幫辦,ㄅㄤ ㄅㄢˋ,,0
幫襯,ㄅㄤ ㄔㄣˋ,,0
彌,ㄇㄧˊ,,0
彌月,ㄇㄧˊ ㄩㄝˋ,,0
彌足珍貴,ㄇㄧˊ ㄗㄨˊ ㄓㄣ ㄍㄨㄟˋ,,0
彌封,ㄇㄧˊ ㄈㄥ,,0
彌留,ㄇㄧˊ ㄌㄧㄡˊ,,0
彌補,ㄇㄧˊ ㄅㄨˇ,,0
彌漫,ㄇㄧˊ ㄇㄢˋ,,0
彌撒,ㄇㄧˊ ㄙㄚ,,0
彌撒曲,ㄇㄧˊ ㄙㄚ ㄑㄩˇ,,0
彌賽亞,ㄇㄧˊ ㄙㄞˋ ㄧㄚˋ,,0
徽,ㄏㄨㄟ,,0
徽章,ㄏㄨㄟ ㄓㄤ,,0
徽幟,ㄏㄨㄟ ㄓˋ,,0
懂,ㄉㄨㄥˇ,,0
懂事,ㄉㄨㄥˇ ㄕˋ,,0
懃,ㄑㄧㄣˊ,,0
懇,ㄎㄣˇ,,0
懇切,ㄎㄣˇ ㄑㄧㄝˋ,,0
懇求,ㄎㄣˇ ㄑㄧㄡˊ,,0
懇談,ㄎㄣˇ ㄊㄢˊ,,0
懇請,ㄎㄣˇ ㄑㄧㄥˇ,,0
懇親會,ㄎㄣˇ ㄑㄧㄣ ㄏㄨㄟˋ,,0
懇辭,ㄎㄣˇ ㄘˊ,,0
應,ㄧㄥ,,1
應,ㄧㄥˋ,,2
應允,ㄧㄥˋ ㄩㄣˇ,,0
應付,ㄧㄥ ㄈㄨˋ,,1
應付,ㄧㄥˋ ㄈㄨˋ,,2
應付自如,ㄧㄥˋ ㄈㄨˋ ㄗˋ ㄖㄨˊ,,0
應付裕如,ㄧㄥˋ ㄈㄨˋ ㄩˋ ㄖㄨˊ,,0
應召,ㄧㄥˋ ㄓㄠˋ,,0
應召女郎,ㄧㄥˋ ㄓㄠˋ ㄋㄩˇ ㄌㄤˊ,,0
應市,ㄧㄥˋ ㄕˋ,,0
應用,ㄧㄥˋ ㄩㄥˋ,,0
應有盡有,ㄧㄥ ㄧㄡˇ ㄐㄧㄣˋ ㄧㄡˇ,,0
應考,ㄧㄥˋ ㄎㄠˇ,,0
應和,ㄧㄥˋ ㄏㄜˋ,,0
應屆,ㄧㄥ ㄐㄧㄝˋ,,0
應門,ㄧㄥˋ ㄇㄣˊ,,0
應急,ㄧㄥˋ ㄐㄧˊ,,0
應時,ㄧㄥˋ ㄕˊ,,0
應訊,ㄧㄥˋ ㄒㄩㄣˋ,,0
應接不暇,ㄧㄥˋ ㄐㄧㄝ ㄅㄨˋ ㄒㄧㄚˊ,,0
應許,ㄧㄥˋ ㄒㄩˇ,,0
應景,ㄧㄥˋ ㄐㄧㄥˇ,,0
應答,ㄧㄥˋ ㄉㄚˊ,,0
應當,ㄧㄥ ㄉㄤ,,0
應聘,ㄧㄥˋ ㄆㄧㄥˋ,,0
應試,ㄧㄥˋ ㄕˋ,,0
應該,ㄧㄥ ㄍㄞ,,0
應運而生,ㄧㄥˋ ㄩㄣˋ ㄦˊ ㄕㄥ,,0
應酬,ㄧㄥˋ ㄔㄡˊ,,0
應對,ㄧㄥˋ ㄉㄨㄟˋ,,0
應對如流,ㄧㄥˋ ㄉㄨㄟˋ ㄖㄨˊ ㄌㄧㄡˊ,,0
應徵,ㄧㄥˋ ㄓㄥ,,0
應戰,ㄧㄥˋ ㄓㄢˋ,,0
應選,ㄧㄥ ㄒㄩㄢˇ,,0
應聲,ㄧㄥˋ ㄕㄥ,,0
應聲而倒,ㄧㄥˋ ㄕㄥ ㄦˊ ㄉㄠˇ,,0
應邀,ㄧㄥˋ ㄧㄠ,,0
應變,ㄧㄥˋ ㄅㄧㄢˋ,,0
應驗,ㄧㄥˋ ㄧㄢˋ,,0
懋,ㄇㄠˋ,,0
懦,ㄋㄨㄛˋ,,0
懦夫,ㄋㄨㄛˋ ㄈㄨ,,0
懦弱,ㄋㄨㄛˋ ㄖㄨㄛˋ,,0
懨,ㄧㄢ,,0
懨懨,ㄧㄢ ㄧㄢ,,0
戲,ㄒㄧˋ,,1
戲,ㄏㄨ,,2
戲子,ㄒㄧˋ ˙ㄗ,,0
戲水,ㄒㄧˋ ㄕㄨㄟˇ,,0
戲曲,ㄒㄧˋ ㄑㄩˇ,,0
戲弄,ㄒㄧˋ ㄋㄨㄥˋ,,0
戲言,ㄒㄧˋ ㄧㄢˊ,,0
戲法,ㄒㄧˋ ㄈㄚˇ,,0
戲耍,ㄒㄧˋ ㄕㄨㄚˇ,,0
戲班,ㄒㄧˋ ㄅㄢ,,0
戲迷,ㄒㄧˋ ㄇㄧˊ,,0
戲院,ㄒㄧˋ ㄩㄢˋ,,0
戲偶,ㄒㄧˋ ㄡˇ,,0
戲園子,ㄒㄧˋ ㄩㄢˊ ˙ㄗ,,0
戲路,ㄒㄧˋ ㄌㄨˋ,,0
戲臺,ㄒㄧˋ ㄊㄞˊ,,0
戲劇,ㄒㄧˋ ㄐㄩˋ,,0
戲劇性,ㄒㄧˋ ㄐㄩˋ ㄒㄧㄥˋ,,0
戲碼,ㄒㄧˋ ㄇㄚˇ,,0
戲謔,ㄒㄧˋ ㄋㄩㄝˋ,,0
戴,ㄉㄞˋ,,0
戴孝,ㄉㄞˋ ㄒㄧㄠˋ,,0
戴高帽,ㄉㄞˋ ㄍㄠ ㄇㄠˋ,,0
戴奧辛,ㄉㄞˋ ㄠˋ ㄒㄧㄣ,,0
戴罪立功,ㄉㄞˋ ㄗㄨㄟˋ ㄌㄧˋ ㄍㄨㄥ,,0
擊,ㄐㄧˊ,,0
擊中,ㄐㄧˊ ㄓㄨㄥˋ,,0
擊出,ㄐㄧˊ ㄔㄨ,,0
擊倒,ㄐㄧˊ ㄉㄠˇ,,0
擊破,ㄐㄧˊ ㄆㄛˋ,,0
擊退,ㄐㄧˊ ㄊㄨㄟˋ,,0
擊敗,ㄐㄧˊ ㄅㄞˋ,,0
擊掌,ㄐㄧˊ ㄓㄤˇ,,0
擊傷,ㄐㄧˊ ㄕㄤ,,0
擊毀,ㄐㄧˊ ㄏㄨㄟˇ,,0
擊落,ㄐㄧˊ ㄌㄨㄛˋ,,0
擊鼓申冤,ㄐㄧˊ ㄍㄨˇ ㄕㄣ ㄩㄢ,,0
擊劍,ㄐㄧˊ ㄐㄧㄢˋ,,0
擊潰,ㄐㄧˊ ㄎㄨㄟˋ,,0
擊斃,ㄐㄧˊ ㄅㄧˋ,,0
擎,ㄑㄧㄥˊ,,0
擎天,ㄑㄧㄥˊ ㄊㄧㄢ,,0
擘,ㄅㄛˋ,,0
擘劃,ㄅㄛˋ ㄏㄨㄚˋ,,0
擠,ㄐㄧˇ,,0
擠成一團,ㄐㄧˇ ㄔㄥˊ ㄧ ㄊㄨㄢˊ,ㄐㄧˇ ㄔㄥˊ ㄧˋ ㄊㄨㄢˊ,0
擠兌,ㄐㄧˇ ㄉㄨㄟˋ,,0
擠眉弄眼,ㄐㄧˇ ㄇㄟˊ ㄋㄨㄥˋ ㄧㄢˇ,,0
擠滿,ㄐㄧˇ ㄇㄢˇ,,0
擠壓,ㄐㄧˇ ㄧㄚ,,0
擢,ㄓㄨㄛˊ,,0
擢升,ㄓㄨㄛˊ ㄕㄥ,,0
擣,ㄉㄠˇ,,0
擤,ㄒㄧㄥˇ,,0
擦,ㄘㄚ,,0
擦身而過,ㄘㄚ ㄕㄣ ㄦˊ ㄍㄨㄛˋ,,0
擦肩而過,ㄘㄚ ㄐㄧㄢ ㄦˊ ㄍㄨㄛˋ,,0
擦拭,ㄘㄚ ㄕˋ,,0
擦洗,ㄘㄚ ㄒㄧˇ,,0
擦傷,ㄘㄚ ㄕㄤ,,0
擦槍走火,ㄘㄚ ㄑㄧㄤ ㄗㄡˇ ㄏㄨㄛˇ,,0
擦撞,ㄘㄚ ㄓㄨㄤˋ,,0
擫,ㄧㄝˋ,,0
擬,ㄋㄧˇ,,0
擬人,ㄋㄧˇ ㄖㄣˊ,,0
擬人化,ㄋㄧˇ ㄖㄣˊ ㄏㄨㄚˋ,,0
擬妥,ㄋㄧˇ ㄊㄨㄛˇ,,0
擬具,ㄋㄧˇ ㄐㄩˋ,,0
擬定,ㄋㄧˇ ㄉㄧㄥˋ,,0
擬訂,ㄋㄧˇ ㄉㄧㄥˋ,,0
擬設,ㄋㄧˇ ㄕㄜˋ,,0
擬就,ㄋㄧˇ ㄐㄧㄡˋ,,0
擬請,ㄋㄧˇ ㄑㄧㄥˇ,,0
擬辦,ㄋㄧˇ ㄅㄢˋ,,0
擬議,ㄋㄧˇ ㄧˋ,,0
擯,ㄅㄧㄣˋ,,0
擯棄,ㄅㄧㄣˋ ㄑㄧˋ,,0
擰,ㄋㄧㄥˇ,,1
擰,ㄋㄧㄥˋ,,2
擱,ㄍㄜ,,0
擱下,ㄍㄜ ㄒㄧㄚˋ,,0
擱淺,ㄍㄜ ㄑㄧㄢˇ,,0
擱置,ㄍㄜ ㄓˋ,,0
斂,ㄌㄧㄢˋ,,0
斂財,ㄌㄧㄢˋ ㄘㄞˊ,,0
斃,ㄅㄧˋ,,0
斃命,ㄅㄧˋ ㄇㄧㄥˋ,,0
曖,ㄞˋ,,0
曖昧,ㄞˋ ㄇㄟˋ,,0
曙,ㄕㄨˋ,,0
曙光,ㄕㄨˋ ㄍㄨㄤ,,0
曙光乍現,ㄕㄨˋ ㄍㄨㄤ ㄓㄚˋ ㄒㄧㄢˋ,,0
曙色,ㄕㄨˋ ㄙㄜˋ,,0
檀,ㄊㄢˊ,,0
檀香,ㄊㄢˊ ㄒㄧㄤ,,0
檃,ㄧㄣˇ,,0
檄,ㄒㄧˊ,,0
檐,ㄧㄢˊ,,0
檔,ㄉㄤˇ,,0
檔名,ㄉㄤˇ ㄇㄧㄥˊ,,0
檔次,ㄉㄤˇ ㄘˋ,,0
檔案,ㄉㄤˇ ㄢˋ,,0
檔案夾,ㄉㄤˇ ㄢˋ ㄐㄧㄚˊ,,0
檔案室,ㄉㄤˇ ㄢˋ ㄕˋ,,0
檔案傳輸系統,ㄉㄤˇ ㄢˋ ㄔㄨㄢˊ ㄕㄨ ㄒㄧˋ ㄊㄨㄥˇ,,0
檔案搜尋系統,ㄉㄤˇ ㄢˋ ㄙㄡ ㄒㄩㄣˊ ㄒㄧˋ ㄊㄨㄥˇ,,0
檔期,ㄉㄤˇ ㄑㄧˊ,,0
檜,ㄎㄨㄞˋ,,0
檜木,ㄎㄨㄞˋ ㄇㄨˋ,,0
檠,ㄑㄧㄥˊ,,0
檢,ㄐㄧㄢˇ,,0
檢方,ㄐㄧㄢˇ ㄈㄤ,,0
檢字,ㄐㄧㄢˇ ㄗˋ,,0
檢定,ㄐㄧㄢˇ ㄉㄧㄥˋ,,0
檢定考試,ㄐㄧㄢˇ ㄉㄧㄥˋ ㄎㄠˇ ㄕˋ,,0
檢查,ㄐㄧㄢˇ ㄔㄚˊ,,0
檢疫,ㄐㄧㄢˇ ㄧˋ,,0
檢修,ㄐㄧㄢˇ ㄒㄧㄡ,,0
檢索,ㄐㄧㄢˇ ㄙㄨㄛˇ,,0
檢討,ㄐㄧㄢˇ ㄊㄠˇ,,0
檢討會,ㄐㄧㄢˇ ㄊㄠˇ ㄏㄨㄟˋ,,0
檢場,ㄐㄧㄢˇ ㄔㄤˇ,,0
檢測,ㄐㄧㄢˇ ㄘㄜˋ,,0
檢肅,ㄐㄧㄢˇ ㄙㄨˋ,,0
檢視,ㄐㄧㄢˇ ㄕˋ,,0
檢察,ㄐㄧㄢˇ ㄔㄚˊ,,0
檢察官,ㄐㄧㄢˇ ㄔㄚˊ ㄍㄨㄢ,,0
檢閱,ㄐㄧㄢˇ ㄩㄝˋ,,0
檢舉,ㄐㄧㄢˇ ㄐㄩˇ,,0
檢點,ㄐㄧㄢˇ ㄉㄧㄢˇ,,0
檢覈,ㄐㄧㄢˇ ㄏㄜˊ,,0
檢驗,ㄐㄧㄢˇ ㄧㄢˋ,,0
檣,ㄑㄧㄤˊ,,0
檣帆,ㄑㄧㄤˊ ㄈㄢˊ,,0
櫛,ㄐㄧㄝˊ,,0
櫛比鱗次,ㄐㄧㄝˊ ㄅㄧˋ ㄌㄧㄣˊ ㄘˋ,,0
櫛風沐雨,ㄐㄧㄝˊ ㄈㄥ ㄇㄨˋ ㄩˇ,,0
殭,ㄐㄧㄤ,,0
殭屍,ㄐㄧㄤ ㄕ,,0
殮,ㄌㄧㄢˋ,,0
氈,ㄓㄢ,,0
氈子,ㄓㄢ ˙ㄗ,,0
澀,ㄙㄜˋ,,0
濕,ㄕ,,0
濘,ㄋㄧㄥˋ,,0
濛,ㄇㄥˊ,,0
濛濛,ㄇㄥˊ ㄇㄥˊ,,0
濟,ㄐㄧˋ,,1
濟,ㄐㄧˇ,,2
濟世,ㄐㄧˋ ㄕˋ,,0
濟助,ㄐㄧˋ ㄓㄨˋ,,0
濟急,ㄐㄧˋ ㄐㄧˊ,,0
濟弱扶傾,ㄐㄧˋ ㄖㄨㄛˋ ㄈㄨˊ ㄑㄧㄥ,,0
濟貧,ㄐㄧˋ ㄆㄧㄣˊ,,0
濟濟,ㄐㄧˇ ㄐㄧˇ,,0
濟濟多士,ㄐㄧˇ ㄐㄧˇ ㄉㄨㄛ ㄕˋ,,0
濠,ㄏㄠˊ,,0
濠溝,ㄏㄠˊ ㄍㄡ,,0
濡,ㄖㄨˊ,,0
濡溼,ㄖㄨˊ ㄕ,,0
濤,ㄊㄠˊ,,0
濫,ㄌㄢˋ,,0
濫用,ㄌㄢˋ ㄩㄥˋ,,0
濫交,ㄌㄢˋ ㄐㄧㄠ,,0
濫伐,ㄌㄢˋ ㄈㄚ,,0
濫竽充數,ㄌㄢˋ ㄩˊ ㄔㄨㄥ ㄕㄨˋ,,0
濫情,ㄌㄢˋ ㄑㄧㄥˊ,,0
濫殺無辜,ㄌㄢˋ ㄕㄚ ㄨˊ ㄍㄨ,,0
濫葬,ㄌㄢˋ ㄗㄤˋ,,0
濫墾,ㄌㄢˋ ㄎㄣˇ,,0
濫觴,ㄌㄢˋ ㄕㄤ,,0
濬,ㄐㄩㄣˋ,,0
濯,ㄓㄨㄛˊ,,0
濯濯,ㄓㄨㄛˊ ㄓㄨㄛˊ,,0
濱,ㄅㄧㄣ,,0
濱江,ㄅㄧㄣ ㄐㄧㄤ,,0
濱海,ㄅㄧㄣ ㄏㄞˇ,,0
濱海公路,ㄅㄧㄣ ㄏㄞˇ ㄍㄨㄥ ㄌㄨˋ,,0
營,ㄧㄥˊ,,0
營火,ㄧㄥˊ ㄏㄨㄛˇ,,0
營生,ㄧㄥˊ ㄕㄥ,,0
營地,ㄧㄥˊ ㄉㄧˋ,,0
營收,ㄧㄥˊ ㄕㄡ,,0
營利,ㄧㄥˊ ㄌㄧˋ,,0
營利事業所得稅,ㄧㄥˊ ㄌㄧˋ ㄕˋ ㄧㄝˋ ㄙㄨㄛˇ ㄉㄜˊ ㄕㄨㄟˋ,,0
營求,ㄧㄥˊ ㄑㄧㄡˊ,,0
營私,ㄧㄥˊ ㄙ,,0
營私舞弊,ㄧㄥˊ ㄙ ㄨˇ ㄅㄧˋ,,0
營房,ㄧㄥˊ ㄈㄤˊ,,0
營建,ㄧㄥˊ ㄐㄧㄢˋ,,0
營區,ㄧㄥˊ ㄑㄩ,,0
營帳,ㄧㄥˊ ㄓㄤˋ,,0
營救,ㄧㄥˊ ㄐㄧㄡˋ,,0
營造,ㄧㄥˊ ㄗㄠˋ,,0
營隊,ㄧㄥˊ ㄉㄨㄟˋ,,0
營業,ㄧㄥˊ ㄧㄝˋ,,0
營業稅,ㄧㄥˊ ㄧㄝˋ ㄕㄨㄟˋ,,0
營運,ㄧㄥˊ ㄩㄣˋ,,0
營養,ㄧㄥˊ ㄧㄤˇ,,0
營繕,ㄧㄥˊ ㄕㄢˋ,,0
燠,ㄩˋ,,0
燠熱,ㄩˋ ㄖㄜˋ,,0
燠燥,ㄩˋ ㄗㄠˋ,,0
燥,ㄗㄠˋ,,1
燥,ㄙㄠˋ,,2
燥熱,ㄗㄠˋ ㄖㄜˋ,,0
燦,ㄘㄢˋ,,0
燦爛,ㄘㄢˋ ㄌㄢˋ,,0
燦爛奪目,ㄘㄢˋ ㄌㄢˋ ㄉㄨㄛˊ ㄇㄨˋ,,0
燧,ㄙㄨㄟˋ,,0
燧石,ㄙㄨㄟˋ ㄕˊ,,0
燬,ㄏㄨㄟˇ,,0
燭,ㄓㄨˊ,,0
燭火,ㄓㄨˊ ㄏㄨㄛˇ,,0
燭光,ㄓㄨˊ ㄍㄨㄤ,,0
燭臺,ㄓㄨˊ ㄊㄞˊ,,0
燮,ㄒㄧㄝˋ,,0
燴,ㄏㄨㄟˋ,,0
燴飯,ㄏㄨㄟˋ ㄈㄢˋ,,0
爵,ㄐㄩㄝˊ,,0
爵士,ㄐㄩㄝˊ ㄕˋ,,0
爵士樂,ㄐㄩㄝˊ ㄕˋ ㄩㄝˋ,,0
牆,ㄑㄧㄤˊ,,0
牆角,ㄑㄧㄤˊ ㄐㄧㄠˇ,,0
牆垣,ㄑㄧㄤˊ ㄩㄢˊ,,0
牆腳,ㄑㄧㄤˊ ㄐㄧㄠˇ,,0
牆壁,ㄑㄧㄤˊ ㄅㄧˋ,,0
牆頭草,ㄑㄧㄤˊ ㄊㄡˊ ㄘㄠˇ,,0
獰,ㄋㄧㄥˊ,,0
獲,ㄏㄨㄛˋ,,0
獲利,ㄏㄨㄛˋ ㄌㄧˋ,,0
獲取,ㄏㄨㄛˋ ㄑㄩˇ,,0
獲知,ㄏㄨㄛˋ ㄓ,,0
獲致,ㄏㄨㄛˋ ㄓˋ,,0
獲准,ㄏㄨㄛˋ ㄓㄨㄣˇ,,0
獲益,ㄏㄨㄛˋ ㄧˋ,,0
獲益匪淺,ㄏㄨㄛˋ ㄧˋ ㄈㄟˇ ㄑㄧㄢˇ,,0
獲得,ㄏㄨㄛˋ ㄉㄜˊ,,0
獲悉,ㄏㄨㄛˋ ㄒㄧ,,0
獲救,ㄏㄨㄛˋ ㄐㄧㄡˋ,,0
獲勝,ㄏㄨㄛˋ ㄕㄥˋ,,0
獲罪,ㄏㄨㄛˋ ㄗㄨㄟˋ,,0
獲獎,ㄏㄨㄛˋ ㄐㄧㄤˇ,,0
獲釋,ㄏㄨㄛˋ ㄕˋ,,0
璐,ㄌㄨˋ,,0
璦,ㄞˋ,,0
璦琿縣,ㄞˋ ㄏㄨㄣˊ ㄒㄧㄢˋ,,0
璨,ㄘㄢˋ,,0
璩,ㄑㄩˊ,,0
璫,ㄉㄤ,,0
環,ㄏㄨㄢˊ,,0
環抱,ㄏㄨㄢˊ ㄅㄠˋ,,0
環肥燕瘦,ㄏㄨㄢˊ ㄈㄟˊ ㄧㄢˋ ㄕㄡˋ,,0
環保,ㄏㄨㄢˊ ㄅㄠˇ,,0
環島,ㄏㄨㄢˊ ㄉㄠˇ,,0
環堵蕭然,ㄏㄨㄢˊ ㄉㄨˇ ㄒㄧㄠ ㄖㄢˊ,,0
環球,ㄏㄨㄢˊ ㄑㄧㄡˊ,,0
環視,ㄏㄨㄢˊ ㄕˋ,,0
環節,ㄏㄨㄢˊ ㄐㄧㄝˊ,,0
環遊,ㄏㄨㄢˊ ㄧㄡˊ,,0
環境,ㄏㄨㄢˊ ㄐㄧㄥˋ,,0
環境汙染,ㄏㄨㄢˊ ㄐㄧㄥˋ ㄨ ㄖㄢˇ,,0
環境保護,ㄏㄨㄢˊ ㄐㄧㄥˋ ㄅㄠˇ ㄏㄨˋ,,0
環境衛生,ㄏㄨㄢˊ ㄐㄧㄥˋ ㄨㄟˋ ㄕㄥ,,0
環幕電影,ㄏㄨㄢˊ ㄇㄨˋ ㄉㄧㄢˋ ㄧㄥˇ,,0
環環相扣,ㄏㄨㄢˊ ㄏㄨㄢˊ ㄒㄧㄤ ㄎㄡˋ,,0
環繞,ㄏㄨㄢˊ ㄖㄠˋ,,0
環繞喇叭,ㄏㄨㄢˊ ㄖㄠˋ ㄌㄚˇ ㄅㄚ,,0
甑,ㄗㄥˋ,,0
療,ㄌㄧㄠˊ,,0
療方,ㄌㄧㄠˊ ㄈㄤ,,0
療法,ㄌㄧㄠˊ ㄈㄚˇ,,0
療效,ㄌㄧㄠˊ ㄒㄧㄠˋ,,0
療病,ㄌㄧㄠˊ ㄅㄧㄥˋ,,0
療程,ㄌㄧㄠˊ ㄔㄥˊ,,0
療傷,ㄌㄧㄠˊ ㄕㄤ,,0
療養,ㄌㄧㄠˊ ㄧㄤˇ,,0
療養院,ㄌㄧㄠˊ ㄧㄤˇ ㄩㄢˋ,,0
療癒,ㄌㄧㄠˊ ㄩˋ,,0
癆,ㄌㄠˊ,,0
癇,ㄒㄧㄢˊ,,0
癌,ㄞˊ,,0
癌症,ㄞˊ ㄓㄥˋ,,0
皤,ㄆㄛˊ,,0
盪,ㄉㄤˋ,,0
盪舟,ㄉㄤˋ ㄓㄡ,,0
盪漾,ㄉㄤˋ ㄧㄤˋ,,0
瞧,ㄑㄧㄠˊ,,0
瞧不起,ㄑㄧㄠˊ ㄅㄨˋ ㄑㄧˇ,,0
瞧見,ㄑㄧㄠˊ ㄐㄧㄢˋ,,0
瞧瞧,ㄑㄧㄠˊ ㄑㄧㄠˊ,,0
瞪,ㄉㄥˋ,,0
瞪眼,ㄉㄥˋ ㄧㄢˇ,,0
瞬,ㄕㄨㄣˋ,,0
瞬即,ㄕㄨㄣˋ ㄐㄧˊ,,0
瞬息,ㄕㄨㄣˋ ㄒㄧˊ,,0
瞬息萬變,ㄕㄨㄣˋ ㄒㄧˊ ㄨㄢˋ ㄅㄧㄢˋ,,0
瞬時,ㄕㄨㄣˋ ㄕˊ,,0
瞬間,ㄕㄨㄣˋ ㄐㄧㄢ,,0
瞭,ㄌㄧㄠˇ,,1
瞭,ㄌㄧㄠˋ,,2
瞭如指掌,ㄌㄧㄠˇ ㄖㄨˊ ㄓˇ ㄓㄤˇ,,0
瞭若指掌,ㄌㄧㄠˇ ㄖㄨㄛˋ ㄓˇ ㄓㄤˇ,,0
瞭望,ㄌㄧㄠˋ ㄨㄤˋ,,0
瞭望臺,ㄌㄧㄠˋ ㄨㄤˋ ㄊㄞˊ,,0
瞭解,ㄌㄧㄠˇ ㄐㄧㄝˇ,,0
瞰,ㄎㄢˋ,,0
瞳,ㄊㄨㄥˊ,,0
瞳仁,ㄊㄨㄥˊ ㄖㄣˊ,,0
瞳孔,ㄊㄨㄥˊ ㄎㄨㄥˇ,,0
瞵,ㄌㄧㄣˊ,,0
瞵視昂藏,ㄌㄧㄣˊ ㄕˋ ㄤˊ ㄘㄤˊ,,0
瞷,ㄐㄧㄢˋ,,0
矯,ㄐㄧㄠˇ,,0
矯正,ㄐㄧㄠˇ ㄓㄥˋ,,0
矯枉過正,ㄐㄧㄠˇ ㄨㄤˇ ㄍㄨㄛˋ ㄓㄥˋ,,0
矯治,ㄐㄧㄠˇ ㄓˋ,,0
矯健,ㄐㄧㄠˇ ㄐㄧㄢˋ,,0
矯情,ㄐㄧㄠˇ ㄑㄧㄥˊ,,0
矯捷,ㄐㄧㄠˇ ㄐㄧㄝˊ,,0
矯揉造作,ㄐㄧㄠˇ ㄖㄡˊ ㄗㄠˋ ㄗㄨㄛˋ,,0
矯飾,ㄐㄧㄠˇ ㄕˋ,,0
磯,ㄐㄧ,,0
磯釣,ㄐㄧ ㄉㄧㄠˋ,,0
磴,ㄉㄥˋ,,0
磷,ㄌㄧㄣˊ,,0
磷火,ㄌㄧㄣˊ ㄏㄨㄛˇ,,0
磺,ㄏㄨㄤˊ,,0
磺胺劑,ㄏㄨㄤˊ ㄢ ㄐㄧˋ,,0
礁,ㄐㄧㄠ,,0
礁石,ㄐㄧㄠ ㄕˊ,,0
礁岩,ㄐㄧㄠ ㄧㄢˊ,,0
禧,ㄒㄧ,,0
禨,ㄐㄧ,,0
禨祥,ㄐㄧ ㄒㄧㄤˊ,,0
禪,ㄔㄢˊ,,1
禪,ㄕㄢˋ,,2
禪寺,ㄔㄢˊ ㄙˋ,,0
禪宗,ㄔㄢˊ ㄗㄨㄥ,,0
禪定,ㄔㄢˊ ㄉㄧㄥˋ,,0
禪房,ㄔㄢˊ ㄈㄤˊ,,0
禪師,ㄔㄢˊ ㄕ,,0
禪堂,ㄔㄢˊ ㄊㄤˊ,,0
禪學,ㄔㄢˊ ㄒㄩㄝˊ,,0
禪讓,ㄕㄢˋ ㄖㄤˋ,,0
穗,ㄙㄨㄟˋ,,0
窿,ㄌㄨㄥˊ,,0
篠,ㄒㄧㄠˇ,,0
篳,ㄅㄧˋ,,0
篳路藍縷,ㄅㄧˋ ㄌㄨˋ ㄌㄢˊ ㄌㄩˇ,,0
篳篥,ㄅㄧˋ ㄌㄧˋ,,0
篷,ㄆㄥˊ,,0
篷車,ㄆㄥˊ ㄔㄜ,,0
篾,ㄇㄧㄝˋ,,0
篾簟,ㄇㄧㄝˋ ㄉㄧㄢˋ,,0
簇,ㄘㄨˋ,,0
簇新,ㄘㄨˋ ㄒㄧㄣ,,0
簇擁,ㄘㄨˋ ㄩㄥˇ,,0
簌,ㄙㄨˋ,,0
簌簌,ㄙㄨˋ ㄙㄨˋ,,0
簍,ㄌㄡˇ,,0
簍子,ㄌㄡˇ ˙ㄗ,,0
簏,ㄌㄨˋ,,0
糙,ㄘㄠ,,0
糙米,ㄘㄠ ㄇㄧˇ,,0
糜,ㄇㄧˊ,,0
糜爛,ㄇㄧˊ ㄌㄢˋ,,0
糝,ㄙㄢˇ,,0
糝入,ㄙㄢˇ ㄖㄨˋ,,0
糞,ㄈㄣˋ,,0
糞土,ㄈㄣˋ ㄊㄨˇ,,0
糞便,ㄈㄣˋ ㄅㄧㄢˋ,,0
糟,ㄗㄠ,,0
糟粕,ㄗㄠ ㄆㄛˋ,,0
糟糕,ㄗㄠ ㄍㄠ,,0
糟糠,ㄗㄠ ㄎㄤ,,0
糟糠之妻,ㄗㄠ ㄎㄤ ㄓ ㄑㄧ,,0
糟蹋,ㄗㄠ ㄊㄚˋ,,0
糠,ㄎㄤ,,0
糢,ㄇㄛˊ,,0
糨,ㄐㄧㄤˋ,,0
糨糊,ㄐㄧㄤˋ ㄏㄨˊ,,0
縫,ㄈㄥˊ,,1
縫,ㄈㄥˋ,,2
縫合,ㄈㄥˊ ㄏㄜˊ,,0
縫紉,ㄈㄥˊ ㄖㄣˋ,,0
縫紉機,ㄈㄥˊ ㄖㄣˋ ㄐㄧ,,0
縫製,ㄈㄥˊ ㄓˋ,,0
縫隙,ㄈㄥˋ ㄒㄧˋ,,0
縮,ㄙㄨㄛ,,0
縮小,ㄙㄨㄛ ㄒㄧㄠˇ,,0
縮水,ㄙㄨㄛ ㄕㄨㄟˇ,,0
縮衣節食,ㄙㄨㄛ ㄧ ㄐㄧㄝˊ ㄕˊ,,0
縮減,ㄙㄨㄛ ㄐㄧㄢˇ,,0
縮短,ㄙㄨㄛ ㄉㄨㄢˇ,,0
縮圖,ㄙㄨㄛ ㄊㄨˊ,,0
縮緊,ㄙㄨㄛ ㄐㄧㄣˇ,,0
縮寫,ㄙㄨㄛ ㄒㄧㄝˇ,,0
縮影,ㄙㄨㄛ ㄧㄥˇ,,0
縮頭縮腦,ㄙㄨㄛ ㄊㄡˊ ㄙㄨㄛ ㄋㄠˇ,,0
縮頭藏尾,ㄙㄨㄛ ㄊㄡˊ ㄘㄤˊ ㄨㄟˇ,,0
縱,ㄗㄨㄥˋ,,1
縱,ㄗㄨㄥ,,2
縱火,ㄗㄨㄥˋ ㄏㄨㄛˇ,,0
縱谷,ㄗㄨㄥ ㄍㄨˇ,,0
縱走,ㄗㄨㄥ ㄗㄡˇ,,0
縱使,ㄗㄨㄥˋ ㄕˇ,,0
縱放,ㄗㄨㄥˋ ㄈㄤˋ,,0
縱虎歸山,ㄗㄨㄥˋ ㄏㄨˇ ㄍㄨㄟ ㄕㄢ,,0
縱容,ㄗㄨㄥˋ ㄖㄨㄥˊ,,0
縱情,ㄗㄨㄥˋ ㄑㄧㄥˊ,,0
縱貫,ㄗㄨㄥ ㄍㄨㄢˋ,,0
縱然,ㄗㄨㄥˋ ㄖㄢˊ,,0
縱隊,ㄗㄨㄥ ㄉㄨㄟˋ,,0
縱慾,ㄗㄨㄥˋ ㄩˋ,,0
縱橫,ㄗㄨㄥ ㄏㄥˊ,,0
縱觀,ㄗㄨㄥˋ ㄍㄨㄢ,,0
縴,ㄑㄧㄢˋ,,0
縵,ㄇㄢˋ,,0
縷,ㄌㄩˇ,,0
縷縷,ㄌㄩˇ ㄌㄩˇ,,0
縹,ㄆㄧㄠˇ,,0
縹緲,ㄆㄧㄠˇ ㄇㄧㄠˇ,,0
總,ㄗㄨㄥˇ,,0
總之,ㄗㄨㄥˇ ㄓ,,0
總公司,ㄗㄨㄥˇ ㄍㄨㄥ ㄙ,,0
總代理,ㄗㄨㄥˇ ㄉㄞˋ ㄌㄧˇ,,0
總司令,ㄗㄨㄥˇ ㄙ ㄌㄧㄥˋ,,0
總共,ㄗㄨㄥˇ ㄍㄨㄥˋ,,0
總而言之,ㄗㄨㄥˇ ㄦˊ ㄧㄢˊ ㄓ,,0
總行,ㄗㄨㄥˇ ㄏㄤˊ,,0
總和,ㄗㄨㄥˇ ㄏㄜˊ,,0
總則,ㄗㄨㄥˇ ㄗㄜˊ,,0
總括,ㄗㄨㄥˇ ㄍㄨㄚ,,0
總是,ㄗㄨㄥˇ ㄕˋ,,0
總計,ㄗㄨㄥˇ ㄐㄧˋ,,0
總值,ㄗㄨㄥˇ ㄓˊ,,0
總動員,ㄗㄨㄥˇ ㄉㄨㄥˋ ㄩㄢˊ,,0
總務,ㄗㄨㄥˇ ㄨˋ,,0
總帳,ㄗㄨㄥˇ ㄓㄤˋ,,0
總教練,ㄗㄨㄥˇ ㄐㄧㄠˋ ㄌㄧㄢˋ,,0
總理,ㄗㄨㄥˇ ㄌㄧˇ,,0
總統制,ㄗㄨㄥˇ ㄊㄨㄥˇ ㄓˋ,,0
總統直選,ㄗㄨㄥˇ ㄊㄨㄥˇ ㄓˊ ㄒㄩㄢˇ,,0
總部,ㄗㄨㄥˇ ㄅㄨˋ,,0
總結,ㄗㄨㄥˇ ㄐㄧㄝˊ,,0
總裁,ㄗㄨㄥˇ ㄘㄞˊ,,0
總評,ㄗㄨㄥˇ ㄆㄧㄥˊ,,0
總匯,ㄗㄨㄥˇ ㄏㄨㄟˋ,,0
總幹事,ㄗㄨㄥˇ ㄍㄢˋ ㄕˋ,,0
總會,ㄗㄨㄥˇ ㄏㄨㄟˋ,,0
總督,ㄗㄨㄥˇ ㄉㄨ,,0
總經理,ㄗㄨㄥˇ ㄐㄧㄥ ㄌㄧˇ,,0
總監,ㄗㄨㄥˇ ㄐㄧㄢ,,0
總稱,ㄗㄨㄥˇ ㄔㄥ,,0
總算,ㄗㄨㄥˇ ㄙㄨㄢˋ,,0
總管,ㄗㄨㄥˇ ㄍㄨㄢˇ,,0
總綱,ㄗㄨㄥˇ ㄍㄤ,,0
總領事,ㄗㄨㄥˇ ㄌㄧㄥˇ ㄕˋ,,0
總廠,ㄗㄨㄥˇ ㄔㄤˇ,,0
總數,ㄗㄨㄥˇ ㄕㄨˋ,,0
總編輯,ㄗㄨㄥˇ ㄅㄧㄢ ㄐㄧˊ,,0
總論,ㄗㄨㄥˇ ㄌㄨㄣˋ,,0
總機,ㄗㄨㄥˇ ㄐㄧ,,0
總歸,ㄗㄨㄥˇ ㄍㄨㄟ,,0
總額,ㄗㄨㄥˇ ㄜˊ,,0
總辭,ㄗㄨㄥˇ ㄘˊ,,0
總體,ㄗㄨㄥˇ ㄊㄧˇ,,0
績,ㄐㄧ,,0
績效,ㄐㄧ ㄒㄧㄠˋ,,0
績學,ㄐㄧ ㄒㄩㄝˊ,,0
績優,ㄐㄧ ㄧㄡ,,0
繁,ㄈㄢˊ,,1
繁,ㄆㄛˊ,,2
繁分數,ㄈㄢˊ ㄈㄣ ㄕㄨˋ,,0
繁文縟節,ㄈㄢˊ ㄨㄣˊ ㄖㄨˋ ㄐㄧㄝˊ,,0
繁多,ㄈㄢˊ ㄉㄨㄛ,,0
繁忙,ㄈㄢˊ ㄇㄤˊ,,0
繁弦急管,ㄈㄢˊ ㄒㄧㄢˊ ㄐㄧˊ ㄍㄨㄢˇ,,0
繁花錦簇,ㄈㄢˊ ㄏㄨㄚ ㄐㄧㄣˇ ㄘㄨˋ,,0
繁星,ㄈㄢˊ ㄒㄧㄥ,,0
繁茂,ㄈㄢˊ ㄇㄠˋ,,0
繁衍,ㄈㄢˊ ㄧㄢˇ,,0
繁重,ㄈㄢˊ ㄓㄨㄥˋ,,0
繁密,ㄈㄢˊ ㄇㄧˋ,,0
繁盛,ㄈㄢˊ ㄕㄥˋ,,0
繁殖,ㄈㄢˊ ㄓˊ,,0
繁華,ㄈㄢˊ ㄏㄨㄚˊ,,0
繁榮,ㄈㄢˊ ㄖㄨㄥˊ,,0
繁瑣,ㄈㄢˊ ㄙㄨㄛˇ,,0
繁複,ㄈㄢˊ ㄈㄨˋ,,0
繁縟,ㄈㄢˊ ㄖㄨˋ,,0
繁雜,ㄈㄢˊ ㄗㄚˊ,,0
繁難,ㄈㄢˊ ㄋㄢˊ,,0
繁囂,ㄈㄢˊ ㄒㄧㄠ,,0
繁體字,ㄈㄢˊ ㄊㄧˇ ㄗˋ,,0
繃,ㄅㄥ,,1
繃,ㄅㄥˇ,,2
繃,ㄅㄥˋ,,3
繃子,ㄅㄥ ˙ㄗ,,0
繃帶,ㄅㄥ ㄉㄞˋ,,0
繃緊,ㄅㄥ ㄐㄧㄣˇ,,0
繅,ㄙㄠ,,0
繆,ㄇㄡˊ,,1
繆,ㄇㄧㄠˋ,,2
繆,ㄇㄧㄡˋ,,3
繆,ㄇㄨˋ,,4
繇,ㄧㄠˊ,,0
罄,ㄑㄧㄥˋ,,0
罄竹難書,ㄑㄧㄥˋ ㄓㄨˊ ㄋㄢˊ ㄕㄨ,,0
罅,ㄒㄧㄚˋ,,0
翳,ㄧˋ,,0
翼,ㄧˋ,,0
聯,ㄌㄧㄢˊ,,0
聯大,ㄌㄧㄢˊ ㄉㄚˋ,,0
聯手,ㄌㄧㄢˊ ㄕㄡˇ,,0
聯合,ㄌㄧㄢˊ ㄏㄜˊ,,0
聯合內閣,ㄌㄧㄢˊ ㄏㄜˊ ㄋㄟˋ ㄍㄜˊ,,0
聯合公報,ㄌㄧㄢˊ ㄏㄜˊ ㄍㄨㄥ ㄅㄠˋ,,0
聯合促銷,ㄌㄧㄢˊ ㄏㄜˊ ㄘㄨˋ ㄒㄧㄠ,,0
聯合政府,ㄌㄧㄢˊ ㄏㄜˊ ㄓㄥˋ ㄈㄨˇ,,0
聯合聲明,ㄌㄧㄢˊ ㄏㄜˊ ㄕㄥ ㄇㄧㄥˊ,,0
聯名,ㄌㄧㄢˊ ㄇㄧㄥˊ,,0
聯考,ㄌㄧㄢˊ ㄎㄠˇ,,0
聯邦,ㄌㄧㄢˊ ㄅㄤ,,0
聯邦政府,ㄌㄧㄢˊ ㄅㄤ ㄓㄥˋ ㄈㄨˇ,,0
聯邦國家,ㄌㄧㄢˊ ㄅㄤ ㄍㄨㄛˊ ㄐㄧㄚ,,0
聯招,ㄌㄧㄢˊ ㄓㄠ,,0
聯保,ㄌㄧㄢˊ ㄅㄠˇ,,0
聯姻,ㄌㄧㄢˊ ㄧㄣ,,0
聯軍,ㄌㄧㄢˊ ㄐㄩㄣ,,0
聯展,ㄌㄧㄢˊ ㄓㄢˇ,,0
聯席,ㄌㄧㄢˊ ㄒㄧˊ,,0
聯席會議,ㄌㄧㄢˊ ㄒㄧˊ ㄏㄨㄟˋ ㄧˋ,,0
聯袂,ㄌㄧㄢˊ ㄇㄟˋ,,0
聯國,ㄌㄧㄢˊ ㄍㄨㄛˊ,,0
聯接,ㄌㄧㄢˊ ㄐㄧㄝ,,0
聯貫,ㄌㄧㄢˊ ㄍㄨㄢˋ,,0
聯結,ㄌㄧㄢˊ ㄐㄧㄝˊ,,0
聯結車,ㄌㄧㄢˊ ㄐㄧㄝˊ ㄔㄜ,,0
聯絡,ㄌㄧㄢˊ ㄌㄨㄛˋ,,0
聯絡員,ㄌㄧㄢˊ ㄌㄨㄛˋ ㄩㄢˊ,,0
聯絡簿,ㄌㄧㄢˊ ㄌㄨㄛˋ ㄅㄨˋ,,0
聯貸,ㄌㄧㄢˊ ㄉㄞˋ,,0
聯隊,ㄌㄧㄢˊ ㄉㄨㄟˋ,,0
聯想,ㄌㄧㄢˊ ㄒㄧㄤˇ,,0
聯盟,ㄌㄧㄢˊ ㄇㄥˊ,,0
聯播,ㄌㄧㄢˊ ㄅㄛˋ,,0
聯線,ㄌㄧㄢˊ ㄒㄧㄢˋ,,0
聯誼,ㄌㄧㄢˊ ㄧˋ,,0
聯營,ㄌㄧㄢˊ ㄧㄥˊ,,0
聯營公車,ㄌㄧㄢˊ ㄧㄥˊ ㄍㄨㄥ ㄔㄜ,,0
聯賽,ㄌㄧㄢˊ ㄙㄞˋ,,0
聯繫,ㄌㄧㄢˊ ㄒㄧˋ,,0
聯屬,ㄌㄧㄢˊ ㄓㄨˇ,,0
聯歡,ㄌㄧㄢˊ ㄏㄨㄢ,,0
聯歡會,ㄌㄧㄢˊ ㄏㄨㄢ ㄏㄨㄟˋ,,0
聰,ㄘㄨㄥ,,0
聰明,ㄘㄨㄥ ㄇㄧㄥˊ,,0
聰明伶俐,ㄘㄨㄥ ㄇㄧㄥˊ ㄌㄧㄥˊ ㄌㄧˋ,,0
聰敏,ㄘㄨㄥ ㄇㄧㄣˇ,,0
聰慧,ㄘㄨㄥ ㄏㄨㄟˋ,,0
聰穎,ㄘㄨㄥ ㄧㄥˇ,,0
聱,ㄠˊ,,0
聱牙,ㄠˊ ㄧㄚˊ,,0
聲,ㄕㄥ,,0
聲光,ㄕㄥ ㄍㄨㄤ,,0
聲名,ㄕㄥ ㄇㄧㄥˊ,,0
聲名大噪,ㄕㄥ ㄇㄧㄥˊ ㄉㄚˋ ㄗㄠˋ,,0
聲名狼藉,ㄕㄥ ㄇㄧㄥˊ ㄌㄤˊ ㄐㄧˊ,,0
聲名遠播,ㄕㄥ ㄇㄧㄥˊ ㄩㄢˇ ㄅㄛˋ,,0
聲色,ㄕㄥ ㄙㄜˋ,,0
聲色犬馬,ㄕㄥ ㄙㄜˋ ㄑㄩㄢˇ ㄇㄚˇ,,0
聲色俱厲,ㄕㄥ ㄙㄜˋ ㄐㄩˋ ㄌㄧˋ,,0
聲言,ㄕㄥ ㄧㄢˊ,,0
聲明,ㄕㄥ ㄇㄧㄥˊ,,0
聲東擊西,ㄕㄥ ㄉㄨㄥ ㄐㄧˊ ㄒㄧ,,0
聲波,ㄕㄥ ㄅㄛ,,0
聲威,ㄕㄥ ㄨㄟ,,0
聲律,ㄕㄥ ㄌㄩˋ,,0
聲音,ㄕㄥ ㄧㄣ,,0
聲息,ㄕㄥ ㄒㄧˊ,,0
聲氣相投,ㄕㄥ ㄑㄧˋ ㄒㄧㄤ ㄊㄡˊ,,0
聲氣相求,ㄕㄥ ㄑㄧˋ ㄒㄧㄤ ㄑㄧㄡˊ,,0
聲浪,ㄕㄥ ㄌㄤˋ,,0
聲納,ㄕㄥ ㄋㄚˋ,,0
聲討,ㄕㄥ ㄊㄠˇ,,0
聲帶,ㄕㄥ ㄉㄞˋ,,0
聲張,ㄕㄥ ㄓㄤ,,0
聲情並茂,ㄕㄥ ㄑㄧㄥˊ ㄅㄧㄥˋ ㄇㄠˋ,,0
聲望,ㄕㄥ ㄨㄤˋ,,0
聲淚俱下,ㄕㄥ ㄌㄟˋ ㄐㄩˋ ㄒㄧㄚˋ,,0
聲援,ㄕㄥ ㄩㄢˊ,,0
聲量,ㄕㄥ ㄌㄧㄤˋ,,0
聲勢,ㄕㄥ ㄕˋ,,0
聲勢浩大,ㄕㄥ ㄕˋ ㄏㄠˋ ㄉㄚˋ,,0
聲稱,ㄕㄥ ㄔㄥ,,0
聲聞,ㄕㄥ ㄨㄣˊ,,0
聲嘶力竭,ㄕㄥ ㄙ ㄌㄧˋ ㄐㄧㄝˊ,,0
聲樂,ㄕㄥ ㄩㄝˋ,,0
聲調,ㄕㄥ ㄉㄧㄠˋ,,0
聲請,ㄕㄥ ㄑㄧㄥˇ,,0
聲韻,ㄕㄥ ㄩㄣˋ,,0
聲韻學,ㄕㄥ ㄩㄣˋ ㄒㄩㄝˊ,,0
聲譽,ㄕㄥ ㄩˋ,,0
聲響,ㄕㄥ ㄒㄧㄤˇ,,0
聳,ㄙㄨㄥˇ,,0
聳人聽聞,ㄙㄨㄥˇ ㄖㄣˊ ㄊㄧㄥ ㄨㄣˊ,,0
聳立,ㄙㄨㄥˇ ㄌㄧˋ,,0
聳肩,ㄙㄨㄥˇ ㄐㄧㄢ,,0
聳動,ㄙㄨㄥˇ ㄉㄨㄥˋ,,0
膺,ㄧㄥ,,0
膺任,ㄧㄥ ㄖㄣˋ,,0
膺選,ㄧㄥ ㄒㄩㄢˇ,,0
膽,ㄉㄢˇ,,0
膽大心細,ㄉㄢˇ ㄉㄚˋ ㄒㄧㄣ ㄒㄧˋ,,0
膽大包天,ㄉㄢˇ ㄉㄚˋ ㄅㄠ ㄊㄧㄢ,,0
膽大妄為,ㄉㄢˇ ㄉㄚˋ ㄨㄤˋ ㄨㄟˊ,,0
膽子,ㄉㄢˇ ˙ㄗ,,0
膽小,ㄉㄢˇ ㄒㄧㄠˇ,,0
膽小鬼,ㄉㄢˇ ㄒㄧㄠˇ ㄍㄨㄟˇ,,0
膽汁,ㄉㄢˇ ㄓ,,0
膽怯,ㄉㄢˇ ㄑㄩㄝˋ,,0
膽寒,ㄉㄢˇ ㄏㄢˊ,,0
膽敢,ㄉㄢˇ ㄍㄢˇ,,0
膽量,ㄉㄢˇ ㄌㄧㄤˋ,,0
膽識,ㄉㄢˇ ㄕˋ,,0
膽囊,ㄉㄢˇ ㄋㄤˊ,,0
膾,ㄎㄨㄞˋ,,0
膾炙人口,ㄎㄨㄞˋ ㄓˋ ㄖㄣˊ ㄎㄡˇ,,0
膿,ㄋㄨㄥˊ,,0
膿包,ㄋㄨㄥˊ ㄅㄠ,,0
臀,ㄊㄨㄣˊ,,0
臀部,ㄊㄨㄣˊ ㄅㄨˋ,,0
臀圍,ㄊㄨㄣˊ ㄨㄟˊ,,0
臂,ㄅㄧˋ,,0
臂章,ㄅㄧˋ ㄓㄤ,,0
臂膀,ㄅㄧˋ ㄅㄤˇ,,0
臂彎,ㄅㄧˋ ㄨㄢ,,0
臃,ㄩㄥ,,0
臃腫,ㄩㄥ ㄓㄨㄥˇ,,0
臆,ㄧˋ,,0
臆度,ㄧˋ ㄉㄨㄛˋ,,0
臆測,ㄧˋ ㄘㄜˋ,,0
臉,ㄌㄧㄢˇ,,0
臉上無光,ㄌㄧㄢˇ ㄕㄤˋ ㄨˊ ㄍㄨㄤ,,0
臉上貼金,ㄌㄧㄢˇ ㄕㄤˋ ㄊㄧㄝ ㄐㄧㄣ,,0
臉孔,ㄌㄧㄢˇ ㄎㄨㄥˇ,,0
臉皮,ㄌㄧㄢˇ ㄆㄧˊ,,0
臉色,ㄌㄧㄢˇ ㄙㄜˋ,,0
臉型,ㄌㄧㄢˇ ㄒㄧㄥˊ,,0
臉盆,ㄌㄧㄢˇ ㄆㄣˊ,,0
臉紅,ㄌㄧㄢˇ ㄏㄨㄥˊ,,0
臉紅心跳,ㄌㄧㄢˇ ㄏㄨㄥˊ ㄒㄧㄣ ㄊㄧㄠˋ,,0
臉紅耳赤,ㄌㄧㄢˇ ㄏㄨㄥˊ ㄦˇ ㄔˋ,,0
臉紅脖子粗,ㄌㄧㄢˇ ㄏㄨㄥˊ ㄅㄛˊ ˙ㄗ ㄘㄨ,,0
臉蛋,ㄌㄧㄢˇ ㄉㄢˋ,,0
臉部,ㄌㄧㄢˇ ㄅㄨˋ,,0
臉頰,ㄌㄧㄢˇ ㄐㄧㄚˊ,,0
臉譜,ㄌㄧㄢˇ ㄆㄨˇ,,0
臉龐,ㄌㄧㄢˇ ㄆㄤˊ,,0
臊,ㄙㄠ,,1
臊,ㄙㄠˋ,,2
臨,ㄌㄧㄣˊ,,0
臨去秋波,ㄌㄧㄣˊ ㄑㄩˋ ㄑㄧㄡ ㄅㄛ,,0
臨危,ㄌㄧㄣˊ ㄨㄟˊ,,0
臨危不亂,ㄌㄧㄣˊ ㄨㄟˊ ㄅㄨˋ ㄌㄨㄢˋ,ㄌㄧㄣˊ ㄨㄟˊ ㄅㄨˊ ㄌㄨㄢˋ,0
臨危受命,ㄌㄧㄣˊ ㄨㄟˊ ㄕㄡˋ ㄇㄧㄥˋ,,0
臨危授命,ㄌㄧㄣˊ ㄨㄟˊ ㄕㄡˋ ㄇㄧㄥˋ,,0
臨死,ㄌㄧㄣˊ ㄙˇ,,0
臨行,ㄌㄧㄣˊ ㄒㄧㄥˊ,,0
臨別,ㄌㄧㄣˊ ㄅㄧㄝˊ,,0
臨別依依,ㄌㄧㄣˊ ㄅㄧㄝˊ ㄧ ㄧ,,0
臨床,ㄌㄧㄣˊ ㄔㄨㄤˊ,,0
臨床經驗,ㄌㄧㄣˊ ㄔㄨㄤˊ ㄐㄧㄥ ㄧㄢˋ,,0
臨床實驗,ㄌㄧㄣˊ ㄔㄨㄤˊ ㄕˊ ㄧㄢˋ,,0
臨走,ㄌㄧㄣˊ ㄗㄡˇ,,0
臨事以懼,ㄌㄧㄣˊ ㄕˋ ㄧˇ ㄐㄩˋ,,0
臨帖,ㄌㄧㄣˊ ㄊㄧㄝˇ,,0
臨近,ㄌㄧㄣˊ ㄐㄧㄣˋ,,0
臨門,ㄌㄧㄣˊ ㄇㄣˊ,,0
臨門一腳,ㄌㄧㄣˊ ㄇㄣˊ ㄧ ㄐㄧㄠˇ,ㄌㄧㄣˊ ㄇㄣˊ ㄧˋ ㄐㄧㄠˇ,0
臨界,ㄌㄧㄣˊ ㄐㄧㄝˋ,,0
臨界線,ㄌㄧㄣˊ ㄐㄧㄝˋ ㄒㄧㄢˋ,,0
臨界點,ㄌㄧㄣˊ ㄐㄧㄝˋ ㄉㄧㄢˇ,,0
臨盆,ㄌㄧㄣˊ ㄆㄣˊ,,0
臨時,ㄌㄧㄣˊ ㄕˊ,,0
臨時工,ㄌㄧㄣˊ ㄕˊ ㄍㄨㄥ,,0
臨時抱佛腳,ㄌㄧㄣˊ ㄕˊ ㄅㄠˋ ㄈㄛˊ ㄐㄧㄠˇ,,0
臨時動議,ㄌㄧㄣˊ ㄕˊ ㄉㄨㄥˋ ㄧˋ,,0
臨時條款,ㄌㄧㄣˊ ㄕˊ ㄊㄧㄠˊ ㄎㄨㄢˇ,,0
臨時會,ㄌㄧㄣˊ ㄕˊ ㄏㄨㄟˋ,,0
臨陣,ㄌㄧㄣˊ ㄓㄣˋ,,0
臨陣脫逃,ㄌㄧㄣˊ ㄓㄣˋ ㄊㄨㄛ ㄊㄠˊ,,0
臨陣磨槍,ㄌㄧㄣˊ ㄓㄣˋ ㄇㄛˊ ㄑㄧㄤ,,0
臨淵履薄,ㄌㄧㄣˊ ㄩㄢ ㄌㄩˇ ㄅㄛˊ,,0
臨終,ㄌㄧㄣˊ ㄓㄨㄥ,,0
臨場,ㄌㄧㄣˊ ㄔㄤˇ,,0
臨場感,ㄌㄧㄣˊ ㄔㄤˇ ㄍㄢˇ,,0
臨渴掘井,ㄌㄧㄣˊ ㄎㄜˇ ㄐㄩㄝˊ ㄐㄧㄥˇ,,0
臨睡,ㄌㄧㄣˊ ㄕㄨㄟˋ,,0
臨摹,ㄌㄧㄣˊ ㄇㄛˊ,,0
臨機應變,ㄌㄧㄣˊ ㄐㄧ ㄧㄥˋ ㄅㄧㄢˋ,,0
臨頭,ㄌㄧㄣˊ ㄊㄡˊ,,0
臨檢,ㄌㄧㄣˊ ㄐㄧㄢˇ,,0
舉,ㄐㄩˇ,,0
舉一反三,ㄐㄩˇ ㄧ ㄈㄢˇ ㄙㄢ,,0
舉人,ㄐㄩˇ ㄖㄣˊ,,0
舉凡,ㄐㄩˇ ㄈㄢˊ,,0
舉手,ㄐㄩˇ ㄕㄡˇ,,0
舉手之勞,ㄐㄩˇ ㄕㄡˇ ㄓ ㄌㄠˊ,,0
舉手投足,ㄐㄩˇ ㄕㄡˇ ㄊㄡˊ ㄗㄨˊ,,0
舉止,ㄐㄩˇ ㄓˇ,,0
舉世,ㄐㄩˇ ㄕˋ,,0
舉世聞名,ㄐㄩˇ ㄕˋ ㄨㄣˊ ㄇㄧㄥˊ,,0
舉目,ㄐㄩˇ ㄇㄨˋ,,0
舉目無親,ㄐㄩˇ ㄇㄨˋ ㄨˊ ㄑㄧㄣ,,0
舉行,ㄐㄩˇ ㄒㄧㄥˊ,,0
舉步,ㄐㄩˇ ㄅㄨˋ,,0
舉步維艱,ㄐㄩˇ ㄅㄨˋ ㄨㄟˊ ㄐㄧㄢ,,0
舉足輕重,ㄐㄩˇ ㄗㄨˊ ㄑㄧㄥ ㄓㄨㄥˋ,,0
舉例,ㄐㄩˇ ㄌㄧˋ,,0
舉重,ㄐㄩˇ ㄓㄨㄥˋ,,0
舉家,ㄐㄩˇ ㄐㄧㄚ,,0
舉案齊眉,ㄐㄩˇ ㄢˋ ㄑㄧˊ ㄇㄟˊ,,0
舉荐,ㄐㄩˇ ㄐㄧㄢˋ,,0
舉動,ㄐㄩˇ ㄉㄨㄥˋ,,0
舉國,ㄐㄩˇ ㄍㄨㄛˊ,,0
舉措,ㄐㄩˇ ㄘㄨㄛˋ,,0
舉棋不定,ㄐㄩˇ ㄑㄧˊ ㄅㄨˋ ㄉㄧㄥˋ,ㄐㄩˇ ㄑㄧˊ ㄅㄨˊ ㄉㄧㄥˋ,0
舉發,ㄐㄩˇ ㄈㄚ,,0
舉債,ㄐㄩˇ ㄓㄞˋ,,0
舉義,ㄐㄩˇ ㄧˋ,,0
舉辦,ㄐㄩˇ ㄅㄢˋ,,0
舉薦,ㄐㄩˇ ㄐㄧㄢˋ,,0
艱,ㄐㄧㄢ,,0
艱巨,ㄐㄧㄢ ㄐㄩˋ,,0
艱困,ㄐㄧㄢ ㄎㄨㄣˋ,,0
艱辛,ㄐㄧㄢ ㄒㄧㄣ,,0
艱苦,ㄐㄧㄢ ㄎㄨˇ,,0
艱深,ㄐㄧㄢ ㄕㄣ,,0
艱鉅,ㄐㄧㄢ ㄐㄩˋ,,0
艱險,ㄐㄧㄢ ㄒㄧㄢˇ,,0
艱澀,ㄐㄧㄢ ㄙㄜˋ,,0
艱難,ㄐㄧㄢ ㄋㄢˊ,,0
蕾,ㄌㄟˇ,,0
蕾絲,ㄌㄟˇ ㄙ,,0
薄,ㄅㄛˊ,,1
薄,ㄅㄛˋ,,2
薄片,ㄅㄛˊ ㄆㄧㄢˋ,,0
薄利多銷,ㄅㄛˊ ㄌㄧˋ ㄉㄨㄛ ㄒㄧㄠ,,0
薄命,ㄅㄛˊ ㄇㄧㄥˋ,,0
薄弱,ㄅㄛˊ ㄖㄨㄛˋ,,0
薄紗,ㄅㄛˊ ㄕㄚ,,0
薄情,ㄅㄛˊ ㄑㄧㄥˊ,,0
薄荷,ㄅㄛˋ ㄏㄜˊ,,0
薄荷油,ㄅㄛˋ ㄏㄜˊ ㄧㄡˊ,,0
薄荷腦,ㄅㄛˋ ㄏㄜˊ ㄋㄠˇ,,0
薄暮,ㄅㄛˊ ㄇㄨˋ,,0
薄膜,ㄅㄛˊ ㄇㄛˊ,,0
薄懲,ㄅㄛˊ ㄔㄥˊ,,0
薇,ㄨㄟˊ,,0
薈,ㄏㄨㄟˋ,,0
薈萃,ㄏㄨㄟˋ ㄘㄨㄟˋ,,0
薊,ㄐㄧˋ,,0
薏,ㄧˋ,,0
薏仁,ㄧˋ ㄖㄣˊ,,0
薏苡,ㄧˋ ㄧˇ,,0
薑,ㄐㄧㄤ,,0
薑母鴨,ㄐㄧㄤ ㄇㄨˇ ㄧㄚ,,0
薑是老的辣,ㄐㄧㄤ ㄕˋ ㄌㄠˇ ˙ㄉㄜ ㄌㄚˋ,,0
薑湯,ㄐㄧㄤ ㄊㄤ,,0
薑餅人,ㄐㄧㄤ ㄅㄧㄥˇ ㄖㄣˊ,,0
薔,ㄑㄧㄤˊ,,0
薔薇,ㄑㄧㄤˊ ㄨㄟˊ,,0
薙,ㄊㄧˋ,,0
薛,ㄒㄩㄝ,,0
薜,ㄅㄧˋ,,0
薜荔,ㄅㄧˋ ㄌㄧˋ,,0
薤,ㄒㄧㄝˋ,,0
薦,ㄐㄧㄢˋ,,0
薦任,ㄐㄧㄢˋ ㄖㄣˋ,,0
薨,ㄏㄨㄥ,,0
薪,ㄒㄧㄣ,,0
薪水,ㄒㄧㄣ ㄕㄨㄟˇ,,0
薪火相傳,ㄒㄧㄣ ㄏㄨㄛˇ ㄒㄧㄤ ㄔㄨㄢˊ,,0
薪津,ㄒㄧㄣ ㄐㄧㄣ,,0
薪俸,ㄒㄧㄣ ㄈㄥˋ,,0
薪給,ㄒㄧㄣ ㄐㄧˇ,,0
薪傳,ㄒㄧㄣ ㄔㄨㄢˊ,,0
薪資,ㄒㄧㄣ ㄗ,,0
薪酬,ㄒㄧㄣ ㄔㄡˊ,,0
薪餉,ㄒㄧㄣ ㄒㄧㄤˇ,,0
薯,ㄕㄨˇ,,0
薯條,ㄕㄨˇ ㄊㄧㄠˊ,,0
虧,ㄎㄨㄟ,,0
虧心事,ㄎㄨㄟ ㄒㄧㄣ ㄕˋ,,0
虧欠,ㄎㄨㄟ ㄑㄧㄢˋ,,0
虧本,ㄎㄨㄟ ㄅㄣˇ,,0
虧空,ㄎㄨㄟ ㄎㄨㄥˋ,,0
虧待,ㄎㄨㄟ ㄉㄞˋ,,0
虧食,ㄎㄨㄟ ㄕˊ,,0
虧損,ㄎㄨㄟ ㄙㄨㄣˇ,,0
虧蝕,ㄎㄨㄟ ㄕˊ,,0
螫,ㄓㄜ,,0
螫傷,ㄓㄜ ㄕㄤ,,0
螯,ㄠˊ,,0
螳,ㄊㄤˊ,,0
螳螂,ㄊㄤˊ ㄌㄤˊ,,0
螳螂捕蟬，黃雀在後,ㄊㄤˊ ㄌㄤˊ ㄅㄨˇ ㄔㄢˊ ㄏㄨㄤˊ ㄑㄩㄝˋ ㄗㄞˋ ㄏㄡˋ,,0
螳臂當車,ㄊㄤˊ ㄅㄧˋ ㄉㄤˇ ㄔㄜ,,0
螺,ㄌㄨㄛˊ,,0
螺貝,ㄌㄨㄛˊ ㄅㄟˋ,,0
螺栓,ㄌㄨㄛˊ ㄕㄨㄢ,,0
螺紋,ㄌㄨㄛˊ ㄨㄣˊ,,0
螺釘,ㄌㄨㄛˊ ㄉㄧㄥ,,0
螺旋,ㄌㄨㄛˊ ㄒㄩㄢˊ,,0
螺旋狀,ㄌㄨㄛˊ ㄒㄩㄢˊ ㄓㄨㄤˋ,,0
螺旋槳,ㄌㄨㄛˊ ㄒㄩㄢˊ ㄐㄧㄤˇ,,0
螺絲,ㄌㄨㄛˊ ㄙ,,0
螺絲起子,ㄌㄨㄛˊ ㄙ ㄑㄧˇ ˙ㄗ,,0
螺絲釘,ㄌㄨㄛˊ ㄙ ㄉㄧㄥ,,0
螺絲帽,ㄌㄨㄛˊ ㄙ ㄇㄠˋ,,0
螻,ㄌㄡˊ,,0
螻蛄,ㄌㄡˊ ㄍㄨ,,0
螻蟻,ㄌㄡˊ ㄧˇ,,0
螽,ㄓㄨㄥ,,0
螽斯,ㄓㄨㄥ ㄙ,,0
蟀,ㄕㄨㄞˋ,,0
蟄,ㄓˊ,,0
蟄伏,ㄓˊ ㄈㄨˊ,,0
蟆,ㄇㄚˊ,,0
蟈,ㄍㄨㄛ,,0
蟈蟈兒,ㄍㄨㄛ ㄍㄨㄛㄦ,,0
蟊,ㄇㄠˊ,,0
蟊賊,ㄇㄠˊ ㄗㄟˊ,,0
蟋,ㄒㄧ,,0
蟋蟀,ㄒㄧ ㄕㄨㄞˋ,,0
蟑,ㄓㄤ,,0
蟑螂,ㄓㄤ ㄌㄤˊ,,0
蟒,ㄇㄤˇ,,0
蟒蛇,ㄇㄤˇ ㄕㄜˊ,,0
褳,ㄌㄧㄢˊ,,0
褶,ㄉㄧㄝˊ,,1
褶,ㄒㄩㄝˊ,,2
褶,ㄓㄜˊ,,3
褶子,ㄒㄩㄝˊ ˙ㄗ,,1
褶子,ㄓㄜˊ ˙ㄗ,,2
褶裙,ㄓㄜˊ ㄑㄩㄣˊ,,0
褸,ㄌㄩˇ,,0
褻,ㄒㄧㄝˋ,,0
褻衣,ㄒㄧㄝˋ ㄧ,,0
褻瀆,ㄒㄧㄝˋ ㄉㄨˊ,,0
襁,ㄑㄧㄤˇ,,0
襁褓,ㄑㄧㄤˇ ㄅㄠˇ,,0
襄,ㄒㄧㄤ,,0
襄助,ㄒㄧㄤ ㄓㄨˋ,,0
襄理,ㄒㄧㄤ ㄌㄧˇ,,0
覬,ㄐㄧˋ,,0
覬覦,ㄐㄧˋ ㄩˊ,,0
觳,ㄏㄨˊ,,0
觳觫,ㄏㄨˊ ㄙㄨˋ,,0
謄,ㄊㄥˊ,,0
謄本,ㄊㄥˊ ㄅㄣˇ,,0
謄寫,ㄊㄥˊ ㄒㄧㄝˇ,,0
謄錄,ㄊㄥˊ ㄌㄨˋ,,0
謅,ㄗㄡ,,0
謊,ㄏㄨㄤˇ,,0
謊言,ㄏㄨㄤˇ ㄧㄢˊ,,0
謊報,ㄏㄨㄤˇ ㄅㄠˋ,,0
謊話,ㄏㄨㄤˇ ㄏㄨㄚˋ,,0
謎,ㄇㄧˊ,,0
謎底,ㄇㄧˊ ㄉㄧˇ,,0
謎團,ㄇㄧˊ ㄊㄨㄢˊ,,0
謎語,ㄇㄧˊ ㄩˇ,,0
謎題,ㄇㄧˊ ㄊㄧˊ,,0
謏,ㄒㄧㄠˇ,,0
謐,ㄇㄧˋ,,0
謗,ㄅㄤˋ,,0
謙,ㄑㄧㄢ,,0
謙卑,ㄑㄧㄢ ㄅㄟ,,0
謙和,ㄑㄧㄢ ㄏㄜˊ,,0
謙恭,ㄑㄧㄢ ㄍㄨㄥ,,0
謙虛,ㄑㄧㄢ ㄒㄩ,,0
謙詞,ㄑㄧㄢ ㄘˊ,,0
謙遜,ㄑㄧㄢ ㄒㄩㄣˋ,,0
謙讓,ㄑㄧㄢ ㄖㄤˋ,,0
講,ㄐㄧㄤˇ,,0
講交情,ㄐㄧㄤˇ ㄐㄧㄠ ㄑㄧㄥˊ,,0
講求,ㄐㄧㄤˇ ㄑㄧㄡˊ,,0
講究,ㄐㄧㄤˇ ㄐㄧㄡˋ,,0
講和,ㄐㄧㄤˇ ㄏㄜˊ,,0
講述,ㄐㄧㄤˇ ㄕㄨˋ,,0
講師,ㄐㄧㄤˇ ㄕ,,0
講座,ㄐㄧㄤˇ ㄗㄨㄛˋ,,0
講堂,ㄐㄧㄤˇ ㄊㄤˊ,,0
講情,ㄐㄧㄤˇ ㄑㄧㄥˊ,,0
講授,ㄐㄧㄤˇ ㄕㄡˋ,,0
講理,ㄐㄧㄤˇ ㄌㄧˇ,,0
講習,ㄐㄧㄤˇ ㄒㄧˊ,,0
講評,ㄐㄧㄤˇ ㄆㄧㄥˊ,,0
講義,ㄐㄧㄤˇ ㄧˋ,,0
講解,ㄐㄧㄤˇ ㄐㄧㄝˇ,,0
講話,ㄐㄧㄤˇ ㄏㄨㄚˋ,,0
講演,ㄐㄧㄤˇ ㄧㄢˇ,,0
講臺,ㄐㄧㄤˇ ㄊㄞˊ,,0
講價,ㄐㄧㄤˇ ㄐㄧㄚˋ,,0
講稿,ㄐㄧㄤˇ ㄍㄠˇ,,0
講學,ㄐㄧㄤˇ ㄒㄩㄝˊ,,0
講題,ㄐㄧㄤˇ ㄊㄧˊ,,0
謝,ㄒㄧㄝˋ,,0
謝天謝地,ㄒㄧㄝˋ ㄊㄧㄢ ㄒㄧㄝˋ ㄉㄧˋ,,0
謝世,ㄒㄧㄝˋ ㄕˋ,,0
謝忱,ㄒㄧㄝˋ ㄔㄣˊ,,0
謝客,ㄒㄧㄝˋ ㄎㄜˋ,,0
謝師宴,ㄒㄧㄝˋ ㄕ ㄧㄢˋ,,0
謝神,ㄒㄧㄝˋ ㄕㄣˊ,,0
謝票,ㄒㄧㄝˋ ㄆㄧㄠˋ,,0
謝絕,ㄒㄧㄝˋ ㄐㄩㄝˊ,,0
謝意,ㄒㄧㄝˋ ㄧˋ,,0
謝罪,ㄒㄧㄝˋ ㄗㄨㄟˋ,,0
謝幕,ㄒㄧㄝˋ ㄇㄨˋ,,0
謝辭,ㄒㄧㄝˋ ㄘˊ,,0
謠,ㄧㄠˊ,,0
謠言,ㄧㄠˊ ㄧㄢˊ,,0
謠傳,ㄧㄠˊ ㄔㄨㄢˊ,,0
谿,ㄒㄧ,,0
豁,ㄏㄨㄛˋ,,1
豁,ㄏㄨㄚˊ,,2
豁出去,ㄏㄨㄛˋ ㄔㄨ ㄑㄩˋ,,0
豁免,ㄏㄨㄛˋ ㄇㄧㄢˇ,,0
豁然,ㄏㄨㄛˋ ㄖㄢˊ,,0
豁然貫通,ㄏㄨㄛˋ ㄖㄢˊ ㄍㄨㄢˋ ㄊㄨㄥ,,0
豁然開朗,ㄏㄨㄛˋ ㄖㄢˊ ㄎㄞ ㄌㄤˇ,,0
豁達,ㄏㄨㄛˋ ㄉㄚˊ,,0
賸,ㄕㄥˋ,,0
賸餘,ㄕㄥˋ ㄩˊ,,0
賺,ㄓㄨㄢˋ,,0
賺取,ㄓㄨㄢˋ ㄑㄩˇ,,0
賺錢,ㄓㄨㄢˋ ㄑㄧㄢˊ,,0
賺頭,ㄓㄨㄢˋ ˙ㄊㄡ,,0
購,ㄍㄡˋ,,0
購物,ㄍㄡˋ ㄨˋ,,0
購物中心,ㄍㄡˋ ㄨˋ ㄓㄨㄥ ㄒㄧㄣ,,0
購買,ㄍㄡˋ ㄇㄞˇ,,0
購買力,ㄍㄡˋ ㄇㄞˇ ㄌㄧˋ,,0
購置,ㄍㄡˋ ㄓˋ,,0
賽,ㄙㄞˋ,,0
賽先生,ㄙㄞˋ ㄒㄧㄢ ㄕㄥ,,0
賽車,ㄙㄞˋ ㄔㄜ,,0
賽事,ㄙㄞˋ ㄕˋ,,0
賽馬,ㄙㄞˋ ㄇㄚˇ,,0
賽程,ㄙㄞˋ ㄔㄥˊ,,0
賽跑,ㄙㄞˋ ㄆㄠˇ,,0
賽會,ㄙㄞˋ ㄏㄨㄟˋ,,0
賽鴿,ㄙㄞˋ ㄍㄜ,,0
趨,ㄑㄩ,,0
趨之若鶩,ㄑㄩ ㄓ ㄖㄨㄛˋ ㄨˋ,,0
趨吉避凶,ㄑㄩ ㄐㄧˊ ㄅㄧˋ ㄒㄩㄥ,,0
趨向,ㄑㄩ ㄒㄧㄤˋ,,0
趨炎附勢,ㄑㄩ ㄧㄢˊ ㄈㄨˋ ㄕˋ,,0
趨勢,ㄑㄩ ㄕˋ,,0
趨緩,ㄑㄩ ㄏㄨㄢˇ,,0
蹇,ㄐㄧㄢˇ,,0
蹈,ㄉㄠˋ,,0
蹉,ㄘㄨㄛ,,0
蹉跎,ㄘㄨㄛ ㄊㄨㄛˊ,,0
蹊,ㄒㄧ,,0
蹊徑,ㄒㄧ ㄐㄧㄥˋ,,0
蹊蹺,ㄒㄧ ㄑㄧㄠ,,0
蹋,ㄊㄚˋ,,0
蹌,ㄑㄧㄤ,,1
蹌,ㄑㄧㄤˋ,,2
蹐,ㄐㄧˊ,,0
蹓,ㄌㄧㄡˋ,,0
蹓躂,ㄌㄧㄡˋ ㄉㄚ,ㄌㄧㄡˋ ˙ㄉㄚ,0
輾,ㄓㄢˇ,,1
輾,ㄋㄧㄢˇ,,2
輾轉,ㄓㄢˇ ㄓㄨㄢˇ,,0
輿,ㄩˊ,,0
輿情,ㄩˊ ㄑㄧㄥˊ,,0
輿圖,ㄩˊ ㄊㄨˊ,,0
輿論,ㄩˊ ㄌㄨㄣˋ,,0
輿論界,ㄩˊ ㄌㄨㄣˋ ㄐㄧㄝˋ,,0
轂,ㄍㄨˇ,,1
轂,ㄍㄨ,,2
轂轆,ㄍㄨ ㄌㄨˋ,ㄍㄨ ˙ㄌㄨ,0
轄,ㄒㄧㄚˊ,,0
轄區,ㄒㄧㄚˊ ㄑㄩ,,0
轄境,ㄒㄧㄚˊ ㄐㄧㄥˋ,,0
轅,ㄩㄢˊ,,0
遽,ㄐㄩˋ,,0
遽然,ㄐㄩˋ ㄖㄢˊ,,0
避,ㄅㄧˋ,,0
避人耳目,ㄅㄧˋ ㄖㄣˊ ㄦˇ ㄇㄨˋ,,0
避不見面,ㄅㄧˋ ㄅㄨˋ ㄐㄧㄢˋ ㄇㄧㄢˋ,ㄅㄧˋ ㄅㄨˊ ㄐㄧㄢˋ ㄇㄧㄢˋ,0
避世,ㄅㄧˋ ㄕˋ,,0
避孕,ㄅㄧˋ ㄩㄣˋ,,0
避孕藥,ㄅㄧˋ ㄩㄣˋ ㄧㄠˋ,,0
避而不談,ㄅㄧˋ ㄦˊ ㄅㄨˋ ㄊㄢˊ,,0
避免,ㄅㄧˋ ㄇㄧㄢˇ,,0
避邪,ㄅㄧˋ ㄒㄧㄝˊ,,0
避重就輕,ㄅㄧˋ ㄓㄨㄥˋ ㄐㄧㄡˋ ㄑㄧㄥ,,0
避風港,ㄅㄧˋ ㄈㄥ ㄍㄤˇ,,0
避暑,ㄅㄧˋ ㄕㄨˇ,,0
避暑勝地,ㄅㄧˋ ㄕㄨˇ ㄕㄥˋ ㄉㄧˋ,,0
避開,ㄅㄧˋ ㄎㄞ,,0
避嫌,ㄅㄧˋ ㄒㄧㄢˊ,,0
避雷針,ㄅㄧˋ ㄌㄟˊ ㄓㄣ,,0
避諱,ㄅㄧˋ ㄏㄨㄟˋ,,0
避難,ㄅㄧˋ ㄋㄢˋ,,0
邀,ㄧㄠ,,0
邀功,ㄧㄠ ㄍㄨㄥ,,0
邀約,ㄧㄠ ㄩㄝ,,0
邀宴,ㄧㄠ ㄧㄢˋ,,0
邀訪,ㄧㄠ ㄈㄤˇ,,0
邀集,ㄧㄠ ㄐㄧˊ,,0
邀舞,ㄧㄠ ㄨˇ,,0
邀請,ㄧㄠ ㄑㄧㄥˇ,,0
邁,ㄇㄞˋ,,0
邁入,ㄇㄞˋ ㄖㄨˋ,,0
邁步,ㄇㄞˋ ㄅㄨˋ,,0
邁進,ㄇㄞˋ ㄐㄧㄣˋ,,0
邂,ㄒㄧㄝˋ,,0
邂逅,ㄒㄧㄝˋ ㄏㄡˋ,,0
還,ㄏㄨㄢˊ,,1
還,ㄏㄞˊ,,2
還手,ㄏㄨㄢˊ ㄕㄡˇ,,0
還以顏色,ㄏㄨㄢˊ ㄧˇ ㄧㄢˊ ㄙㄜˋ,,0
還可以,ㄏㄞˊ ㄎㄜˇ ㄧˇ,,0
還本,ㄏㄨㄢˊ ㄅㄣˇ,,0
還好,ㄏㄞˊ ㄏㄠˇ,,0
還早,ㄏㄞˊ ㄗㄠˇ,,0
還有,ㄏㄞˊ ㄧㄡˇ,,0
還我河山,ㄏㄨㄢˊ ㄨㄛˇ ㄏㄜˊ ㄕㄢ,,0
還俗,ㄏㄨㄢˊ ㄙㄨˊ,,0
還是,ㄏㄞˊ ㄕˋ,,0
還原,ㄏㄨㄢˊ ㄩㄢˊ,,0
還債,ㄏㄨㄢˊ ㄓㄞˋ,,0
還魂,ㄏㄨㄢˊ ㄏㄨㄣˊ,,0
還價,ㄏㄨㄢˊ ㄐㄧㄚˋ,,0
還錢,ㄏㄨㄢˊ ㄑㄧㄢˊ,,0
還擊,ㄏㄨㄢˊ ㄐㄧˊ,,0
還禮,ㄏㄨㄢˊ ㄌㄧˇ,,0
還願,ㄏㄨㄢˊ ㄩㄢˋ,,0
邅,ㄓㄢ,,0
醚,ㄇㄧˊ,,0
醛,ㄑㄩㄢˊ,,0
醜,ㄔㄡˇ,,0
醜八怪,ㄔㄡˇ ㄅㄚ ㄍㄨㄞˋ,,0
醜化,ㄔㄡˇ ㄏㄨㄚˋ,,0
醜行,ㄔㄡˇ ㄒㄧㄥˊ,,0
醜陋,ㄔㄡˇ ㄌㄡˋ,,0
醜惡,ㄔㄡˇ ㄜˋ,,0
醜態,ㄔㄡˇ ㄊㄞˋ,,0
醜態百出,ㄔㄡˇ ㄊㄞˋ ㄅㄞˇ ㄔㄨ,,0
醜聞,ㄔㄡˇ ㄨㄣˊ,,0
醞,ㄩㄣˋ,,0
醞釀,ㄩㄣˋ ㄋㄧㄤˋ,,0
醢,ㄏㄞˇ,,0
醣,ㄊㄤˊ,,0
醣類,ㄊㄤˊ ㄌㄟˋ,,0
錘,ㄔㄨㄟˊ,,0
錘鍊,ㄔㄨㄟˊ ㄌㄧㄢˋ,,0
錨,ㄇㄠˊ,,0
鍇,ㄎㄞˇ,,0
鍊,ㄌㄧㄢˋ,,0
鍊子,ㄌㄧㄢˋ ˙ㄗ,,0
鍋,ㄍㄨㄛ,,0
鍋巴,ㄍㄨㄛ ㄅㄚ,,0
鍋貼,ㄍㄨㄛ ㄊㄧㄝ,,0
鍋蓋,ㄍㄨㄛ ㄍㄞˋ,,0
鍋鏟,ㄍㄨㄛ ㄔㄢˇ,,0
鍋爐,ㄍㄨㄛ ㄌㄨˊ,,0
鍍,ㄉㄨˋ,,0
鍍金,ㄉㄨˋ ㄐㄧㄣ,,0
鍔,ㄜˋ,,0
鍘,ㄓㄚˊ,,0
鍛,ㄉㄨㄢˋ,,0
鍛造,ㄉㄨㄢˋ ㄗㄠˋ,,0
鍛鍊,ㄉㄨㄢˋ ㄌㄧㄢˋ,,0
鍥,ㄑㄧㄝˋ,,0
鍥而不捨,ㄑㄧㄝˋ ㄦˊ ㄅㄨˋ ㄕㄜˇ,,0
鍬,ㄑㄧㄠ,,0
鍰,ㄏㄨㄢˊ,,0
鍵,ㄐㄧㄢˋ,,0
鍵盤,ㄐㄧㄢˋ ㄆㄢˊ,,0
鍾,ㄓㄨㄥ,,0
鍾情,ㄓㄨㄥ ㄑㄧㄥˊ,,0
鍾愛,ㄓㄨㄥ ㄞˋ,,0
鎂,ㄇㄟˇ,,0
鎂光燈,ㄇㄟˇ ㄍㄨㄤ ㄉㄥ,,0
闃,ㄑㄩˋ,,0
闆,ㄅㄢˇ,,0
闇,ㄢˋ,,0
闈,ㄨㄟˊ,,0
闈場,ㄨㄟˊ ㄔㄤˇ,,0
闊,ㄎㄨㄛˋ,,0
闊少,ㄎㄨㄛˋ ㄕㄠˋ,,0
闊別,ㄎㄨㄛˋ ㄅㄧㄝˊ,,0
闊步,ㄎㄨㄛˋ ㄅㄨˋ,,0
闊氣,ㄎㄨㄛˋ ㄑㄧˋ,,0
闊葉樹,ㄎㄨㄛˋ ㄧㄝˋ ㄕㄨˋ,,0
闊綽,ㄎㄨㄛˋ ㄔㄨㄛˋ,,0
闋,ㄑㄩㄝˋ,,0
闌,ㄌㄢˊ,,0
闌尾,ㄌㄢˊ ㄨㄟˇ,,0
闌尾炎,ㄌㄢˊ ㄨㄟˇ ㄧㄢˊ,,0
隰,ㄒㄧˊ,,0
隱,ㄧㄣˇ,,0
隱士,ㄧㄣˇ ㄕˋ,,0
隱伏,ㄧㄣˇ ㄈㄨˊ,,0
隱含,ㄧㄣˇ ㄏㄢˊ,,0
隱形,ㄧㄣˇ ㄒㄧㄥˊ,,0
隱形眼鏡,ㄧㄣˇ ㄒㄧㄥˊ ㄧㄢˇ ㄐㄧㄥˋ,,0
隱忍,ㄧㄣˇ ㄖㄣˇ,,0
隱沒,ㄧㄣˇ ㄇㄛˋ,,0
隱私,ㄧㄣˇ ㄙ,,0
隱私權,ㄧㄣˇ ㄙ ㄑㄩㄢˊ,,0
隱身,ㄧㄣˇ ㄕㄣ,,0
隱姓埋名,ㄧㄣˇ ㄒㄧㄥˋ ㄇㄞˊ ㄇㄧㄥˊ,,0
隱居,ㄧㄣˇ ㄐㄩ,,0
隱約,ㄧㄣˇ ㄩㄝ,,0
隱疾,ㄧㄣˇ ㄐㄧˊ,,0
隱祕,ㄧㄣˇ ㄇㄧˋ,,0
隱退,ㄧㄣˇ ㄊㄨㄟˋ,,0
隱匿,ㄧㄣˇ ㄋㄧˋ,,0
隱密,ㄧㄣˇ ㄇㄧˋ,,0
隱情,ㄧㄣˇ ㄑㄧㄥˊ,,0
隱晦,ㄧㄣˇ ㄏㄨㄟˋ,,0
隱喻,ㄧㄣˇ ㄩˋ,,0
隱惡揚善,ㄧㄣˇ ㄜˋ ㄧㄤˊ ㄕㄢˋ,,0
隱然,ㄧㄣˇ ㄖㄢˊ,,0
隱痛,ㄧㄣˇ ㄊㄨㄥˋ,,0
隱憂,ㄧㄣˇ ㄧㄡ,,0
隱蔽,ㄧㄣˇ ㄅㄧˋ,,0
隱瞞,ㄧㄣˇ ㄇㄢˊ,,0
隱諱,ㄧㄣˇ ㄏㄨㄟˋ,,0
隱隱,ㄧㄣˇ ㄧㄣˇ,,0
隱隱約約,ㄧㄣˇ ㄧㄣˇ ㄩㄝ ㄩㄝ,,0
隱藏,ㄧㄣˇ ㄘㄤˊ,,0
隸,ㄌㄧˋ,,0
隸書,ㄌㄧˋ ㄕㄨ,,0
隸屬,ㄌㄧˋ ㄕㄨˇ,,0
雖,ㄙㄨㄟ,,0
雖敗猶榮,ㄙㄨㄟ ㄅㄞˋ ㄧㄡˊ ㄖㄨㄥˊ,,0
雖然,ㄙㄨㄟ ㄖㄢˊ,,0
霜,ㄕㄨㄤ,,0
霜淇淋,ㄕㄨㄤ ㄑㄧˊ ㄌㄧㄣˊ,,0
霞,ㄒㄧㄚˊ,,0
霞光,ㄒㄧㄚˊ ㄍㄨㄤ,,0
鞠,ㄐㄩˊ,,0
鞠躬,ㄐㄩˊ ㄍㄨㄥ,,0
鞠躬盡瘁,ㄐㄩˊ ㄍㄨㄥ ㄐㄧㄣˋ ㄘㄨㄟˋ,,0
韓,ㄏㄢˊ,,0
韓戰,ㄏㄢˊ ㄓㄢˋ,,0
顆,ㄎㄜ,,0
顆粒,ㄎㄜ ㄌㄧˋ,,0
颶,ㄐㄩˋ,,0
颶風,ㄐㄩˋ ㄈㄥ,,0
餬,ㄏㄨˊ,,0
餬口,ㄏㄨˊ ㄎㄡˇ,,0
餳,ㄒㄧㄥˊ,,0
餵,ㄨㄟˋ,,0
餵食,ㄨㄟˋ ㄕˊ,,0
餵養,ㄨㄟˋ ㄧㄤˇ,,0
馘,ㄍㄨㄛˊ,,0
駸,ㄑㄧㄣ,,0
駸駸,ㄑㄧㄣ ㄑㄧㄣ,,0
駿,ㄐㄩㄣˋ,,0
駿馬,ㄐㄩㄣˋ ㄇㄚˇ,,0
騁,ㄔㄥˇ,,0
騂,ㄒㄧㄥ,,0
騃,ㄞˊ,,0
骾,ㄍㄥˇ,,0
鮪,ㄨㄟˇ,,0
鮪魚,ㄨㄟˇ ㄩˊ,,0
鮫,ㄐㄧㄠ,,0
鮭,ㄍㄨㄟ,,0
鮭魚,ㄍㄨㄟ ㄩˊ,,0
鮮,ㄒㄧㄢ,,1
鮮,ㄒㄧㄢˇ,,2
鮮少,ㄒㄧㄢˇ ㄕㄠˇ,,0
鮮奶,ㄒㄧㄢ ㄋㄞˇ,,0
鮮血,ㄒㄧㄢ ㄒㄧㄝˇ,,0
鮮明,ㄒㄧㄢ ㄇㄧㄥˊ,,0
鮮果,ㄒㄧㄢ ㄍㄨㄛˇ,,0
鮮花,ㄒㄧㄢ ㄏㄨㄚ,,0
鮮亮,ㄒㄧㄢ ㄌㄧㄤˋ,,0
鮮活,ㄒㄧㄢ ㄏㄨㄛˊ,,0
鮮為人知,ㄒㄧㄢˇ ㄨㄟˊ ㄖㄣˊ ㄓ,,0
鮮紅,ㄒㄧㄢ ㄏㄨㄥˊ,,0
鮮美,ㄒㄧㄢ ㄇㄟˇ,,0
鮮嫩,ㄒㄧㄢ ㄋㄣˋ,,0
鮮麗,ㄒㄧㄢ ㄌㄧˋ,,0
鮮豔,ㄒㄧㄢ ㄧㄢˋ,,0
鴻,ㄏㄨㄥˊ,,0
鴻文,ㄏㄨㄥˊ ㄨㄣˊ,,0
鴻毛,ㄏㄨㄥˊ ㄇㄠˊ,,0
鴻爪,ㄏㄨㄥˊ ㄓㄠˇ,ㄏㄨㄥˊ ㄓㄨㄚˇ,0
鴻溝,ㄏㄨㄥˊ ㄍㄡ,,0
鴻運,ㄏㄨㄥˊ ㄩㄣˋ,,0
鴻圖,ㄏㄨㄥˊ ㄊㄨˊ,,0
鴻圖大展,ㄏㄨㄥˊ ㄊㄨˊ ㄉㄚˋ ㄓㄢˇ,,0
鴻福,ㄏㄨㄥˊ ㄈㄨˊ,,0
鴻儒,ㄏㄨㄥˊ ㄖㄨˊ,,0
鴻鵠大志,ㄏㄨㄥˊ ㄏㄨˊ ㄉㄚˋ ㄓˋ,,0
鴿,ㄍㄜ,,0
鴿子,ㄍㄜ ˙ㄗ,,0
鴿派,ㄍㄜ ㄆㄞˋ,,0
鴿樓,ㄍㄜ ㄌㄡˊ,,0
麋,ㄇㄧˊ,,0
麋鹿,ㄇㄧˊ ㄌㄨˋ,,0
麰,ㄇㄡˊ,,0
黏,ㄋㄧㄢˊ,,0
黏人,ㄋㄧㄢˊ ㄖㄣˊ,,0
黏土,ㄋㄧㄢˊ ㄊㄨˇ,,0
黏牙,ㄋㄧㄢˊ ㄧㄚˊ,,0
黏合,ㄋㄧㄢˊ ㄏㄜˊ,,0
黏住,ㄋㄧㄢˊ ㄓㄨˋ,,0
黏性,ㄋㄧㄢˊ ㄒㄧㄥˋ,,0
黏液,ㄋㄧㄢˊ ㄧㄝˋ,,0
黏答答,ㄋㄧㄢˊ ㄉㄚ ㄉㄚ,,0
黏著劑,ㄋㄧㄢˊ ㄓㄨㄛˊ ㄐㄧˋ,,0
黏貼,ㄋㄧㄢˊ ㄊㄧㄝ,,0
黏稠,ㄋㄧㄢˊ ㄔㄡˊ,,0
黏膜,ㄋㄧㄢˊ ㄇㄛˊ,,0
黏膠,ㄋㄧㄢˊ ㄐㄧㄠ,,0
黏質,ㄋㄧㄢˊ ㄓˊ,,0
黛,ㄉㄞˋ,,0
黛綠年華,ㄉㄞˋ ㄌㄩˋ ㄋㄧㄢˊ ㄏㄨㄚˊ,,0
黜,ㄔㄨˋ,,0
黜官,ㄔㄨˋ ㄍㄨㄢ,,0
黝,ㄧㄡˇ,,0
黝黑,ㄧㄡˇ ㄏㄟ,,0
黝暗,ㄧㄡˇ ㄢˋ,,0
點,ㄉㄧㄢˇ,,0
點土成金,ㄉㄧㄢˇ ㄊㄨˇ ㄔㄥˊ ㄐㄧㄣ,,0
點子,ㄉㄧㄢˇ ˙ㄗ,,0
點化,ㄉㄧㄢˇ ㄏㄨㄚˋ,,0
點心,ㄉㄧㄢˇ ㄒㄧㄣ,,0
點火,ㄉㄧㄢˇ ㄏㄨㄛˇ,,0
點出,ㄉㄧㄢˇ ㄔㄨ,,0
點召,ㄉㄧㄢˇ ㄓㄠˋ,,0
點召令,ㄉㄧㄢˇ ㄓㄠˋ ㄌㄧㄥˋ,,0
點石成金,ㄉㄧㄢˇ ㄕˊ ㄔㄥˊ ㄐㄧㄣ,,0
點穴,ㄉㄧㄢˇ ㄒㄩㄝˋ,,0
點名,ㄉㄧㄢˇ ㄇㄧㄥˊ,,0
點字,ㄉㄧㄢˇ ㄗˋ,,0
點收,ㄉㄧㄢˇ ㄕㄡ,,0
點到為止,ㄉㄧㄢˇ ㄉㄠˋ ㄨㄟˊ ㄓˇ,,0
點券,ㄉㄧㄢˇ ㄑㄩㄢˋ,,0
點破,ㄉㄧㄢˇ ㄆㄛˋ,,0
點唱,ㄉㄧㄢˇ ㄔㄤˋ,,0
點將錄,ㄉㄧㄢˇ ㄐㄧㄤˋ ㄌㄨˋ,,0
點菜,ㄉㄧㄢˇ ㄘㄞˋ,,0
點著,ㄉㄧㄢˇ ㄓㄠˊ,,0
點睛,ㄉㄧㄢˇ ㄐㄧㄥ,,0
點歌,ㄉㄧㄢˇ ㄍㄜ,,0
點滴,ㄉㄧㄢˇ ㄉㄧ,,0
點綴,ㄉㄧㄢˇ ㄓㄨㄟˋ,,0
點播,ㄉㄧㄢˇ ㄅㄛˋ,,0
點閱,ㄉㄧㄢˇ ㄩㄝˋ,,0
點燃,ㄉㄧㄢˇ ㄖㄢˊ,,0
點燈,ㄉㄧㄢˇ ㄉㄥ,,0
點醒,ㄉㄧㄢˇ ㄒㄧㄥˇ,,0
點頭,ㄉㄧㄢˇ ㄊㄡˊ,,0
點頭之交,ㄉㄧㄢˇ ㄊㄡˊ ㄓ ㄐㄧㄠ,,0
點點滴滴,ㄉㄧㄢˇ ㄉㄧㄢˇ ㄉㄧ ㄉㄧ,,0
點鐘,ㄉㄧㄢˇ ㄓㄨㄥ,,0
點鐵成金,ㄉㄧㄢˇ ㄊㄧㄝˇ ㄔㄥˊ ㄐㄧㄣ,,0
黻,ㄈㄨˊ,,0
黿,ㄩㄢˊ,,0
鼾,ㄏㄢ,,0
鼾聲,ㄏㄢ ㄕㄥ,,0
齋,ㄓㄞ,,0
齋醮,ㄓㄞ ㄐㄧㄠˋ,,0
齔,ㄔㄣˋ,,0
龠,ㄩㄝˋ,,0
叢,ㄘㄨㄥˊ,,0
叢生,ㄘㄨㄥˊ ㄕㄥ,,0
叢林,ㄘㄨㄥˊ ㄌㄧㄣˊ,,0
叢書,ㄘㄨㄥˊ ㄕㄨ,,0
嚕,ㄌㄨ,,0
嚕囌,ㄌㄨ ㄙㄨ,,0
嚮,ㄒㄧㄤˋ,,0
嚮往,ㄒㄧㄤˋ ㄨㄤˇ,,0
嚮導,ㄒㄧㄤˋ ㄉㄠˇ,,0
壘,ㄌㄟˇ,,1
壘,ㄌㄩˋ,,2
壘包,ㄌㄟˇ ㄅㄠ,,0
壘球,ㄌㄟˇ ㄑㄧㄡˊ,,0
壙,ㄎㄨㄤˋ,,0
嬸,ㄕㄣˇ,,0
嬸婆,ㄕㄣˇ ㄆㄛˊ,,0
嬸嬸,ㄕㄣˇ ˙ㄕㄣ,,0
彞,ㄧˊ,,0
懟,ㄉㄨㄟˋ,,0
懣,ㄇㄣˋ,,0
戳,ㄔㄨㄛ,,0
擲,ㄓˊ,,0
擲瓶,ㄓˊ ㄆㄧㄥˊ,,0
擲筊,ㄓˊ ㄐㄧㄠˇ,,0
擲骰子,ㄓˊ ㄊㄡˊ ˙ㄗ,,0
擴,ㄎㄨㄛˋ,,0
擴大,ㄎㄨㄛˋ ㄉㄚˋ,,0
擴大機,ㄎㄨㄛˋ ㄉㄚˋ ㄐㄧ,,0
擴及,ㄎㄨㄛˋ ㄐㄧˊ,,0
擴充,ㄎㄨㄛˋ ㄔㄨㄥ,,0
擴建,ㄎㄨㄛˋ ㄐㄧㄢˋ,,0
擴音,ㄎㄨㄛˋ ㄧㄣ,,0
擴音器,ㄎㄨㄛˋ ㄧㄣ ㄑㄧˋ,,0
擴展,ㄎㄨㄛˋ ㄓㄢˇ,,0
擴張,ㄎㄨㄛˋ ㄓㄤ,,0
擴散,ㄎㄨㄛˋ ㄙㄢˋ,,0
擷,ㄐㄧㄝˊ,,0
擷取,ㄐㄧㄝˊ ㄑㄩˇ,,0
擺,ㄅㄞˇ,,0
擺了一道,ㄅㄞˇ ˙ㄌㄜ ㄧ ㄉㄠˋ,ㄅㄞˇ ˙ㄌㄜ ㄧˊ ㄉㄠˋ,0
擺不平,ㄅㄞˇ ㄅㄨˋ ㄆㄧㄥˊ,,0
擺出,ㄅㄞˇ ㄔㄨ,,0
擺布,ㄅㄞˇ ㄅㄨˋ,,0
擺平,ㄅㄞˇ ㄆㄧㄥˊ,,0
擺在眼前,ㄅㄞˇ ㄗㄞˋ ㄧㄢˇ ㄑㄧㄢˊ,,0
擺地攤,ㄅㄞˇ ㄉㄧˋ ㄊㄢ,,0
擺弄,ㄅㄞˇ ㄋㄨㄥˋ,,0
擺放,ㄅㄞˇ ㄈㄤˋ,,0
擺明,ㄅㄞˇ ㄇㄧㄥˊ,,0
擺姿勢,ㄅㄞˇ ㄗ ㄕˋ,,0
擺架子,ㄅㄞˇ ㄐㄧㄚˋ ˙ㄗ,,0
擺烏龍,ㄅㄞˇ ㄨ ㄌㄨㄥˊ,,0
擺動,ㄅㄞˇ ㄉㄨㄥˋ,,0
擺脫,ㄅㄞˇ ㄊㄨㄛ,,0
擺設,ㄅㄞˇ ㄕㄜˋ,,0
擺渡,ㄅㄞˇ ㄉㄨˋ,,0
擺開,ㄅㄞˇ ㄎㄞ,,0
擺飾,ㄅㄞˇ ㄕˋ,,0
擺龍門陣,ㄅㄞˇ ㄌㄨㄥˊ ㄇㄣˊ ㄓㄣˋ,,0
擺盪,ㄅㄞˇ ㄉㄤˋ,,0
擺闊,ㄅㄞˇ ㄎㄨㄛˋ,,0
擺攤,ㄅㄞˇ ㄊㄢ,,0
擻,ㄙㄡˇ,,0
擾,ㄖㄠˇ,,0
擾人,ㄖㄠˇ ㄖㄣˊ,,0
擾民,ㄖㄠˇ ㄇㄧㄣˊ,,0
擾亂,ㄖㄠˇ ㄌㄨㄢˋ,,0
擾攘,ㄖㄠˇ ㄖㄤˊ,,0
攆,ㄋㄧㄢˇ,,0
攆走,ㄋㄧㄢˇ ㄗㄡˇ,,0
斷,ㄉㄨㄢˋ,,0
斷水,ㄉㄨㄢˋ ㄕㄨㄟˇ,,0
斷奶,ㄉㄨㄢˋ ㄋㄞˇ,,0
斷交,ㄉㄨㄢˋ ㄐㄧㄠ,,0
斷言,ㄉㄨㄢˋ ㄧㄢˊ,,0
斷定,ㄉㄨㄢˋ ㄉㄧㄥˋ,,0
斷念,ㄉㄨㄢˋ ㄋㄧㄢˋ,,0
斷炊,ㄉㄨㄢˋ ㄔㄨㄟ,,0
斷垣殘壁,ㄉㄨㄢˋ ㄩㄢˊ ㄘㄢˊ ㄅㄧˋ,,0
斷後,ㄉㄨㄢˋ ㄏㄡˋ,,0
斷面,ㄉㄨㄢˋ ㄇㄧㄢˋ,,0
斷根,ㄉㄨㄢˋ ㄍㄣ,,0
斷案,ㄉㄨㄢˋ ㄢˋ,,0
斷氣,ㄉㄨㄢˋ ㄑㄧˋ,,0
斷送,ㄉㄨㄢˋ ㄙㄨㄥˋ,,0
斷崖,ㄉㄨㄢˋ ㄧㄞˊ,,0
斷章取義,ㄉㄨㄢˋ ㄓㄤ ㄑㄩˇ ㄧˋ,,0
斷袖,ㄉㄨㄢˋ ㄒㄧㄡˋ,,0
斷然,ㄉㄨㄢˋ ㄖㄢˊ,,0
斷絕,ㄉㄨㄢˋ ㄐㄩㄝˊ,,0
斷裂,ㄉㄨㄢˋ ㄌㄧㄝˋ,,0
斷腸,ㄉㄨㄢˋ ㄔㄤˊ,,0
斷落,ㄉㄨㄢˋ ㄌㄨㄛˋ,,0
斷路,ㄉㄨㄢˋ ㄌㄨˋ,,0
斷電,ㄉㄨㄢˋ ㄉㄧㄢˋ,,0
斷語,ㄉㄨㄢˋ ㄩˇ,,0
斷魂,ㄉㄨㄢˋ ㄏㄨㄣˊ,,0
斷層,ㄉㄨㄢˋ ㄘㄥˊ,,0
斷層掃描,ㄉㄨㄢˋ ㄘㄥˊ ㄙㄠˇ ㄇㄧㄠˊ,,0
斷線,ㄉㄨㄢˋ ㄒㄧㄢˋ,,0
斷線風箏,ㄉㄨㄢˋ ㄒㄧㄢˋ ㄈㄥ ㄓㄥ,,0
斷壁殘垣,ㄉㄨㄢˋ ㄅㄧˋ ㄘㄢˊ ㄩㄢˊ,,0
斷斷續續,ㄉㄨㄢˋ ㄉㄨㄢˋ ㄒㄩˋ ㄒㄩˋ,,0
斷簡殘篇,ㄉㄨㄢˋ ㄐㄧㄢˇ ㄘㄢˊ ㄆㄧㄢ,,0
斷簡殘編,ㄉㄨㄢˋ ㄐㄧㄢˇ ㄘㄢˊ ㄅㄧㄢ,,0
斷糧,ㄉㄨㄢˋ ㄌㄧㄤˊ,,0
斷續,ㄉㄨㄢˋ ㄒㄩˋ,,0
旛,ㄈㄢ,,0
曜,ㄧㄠˋ,,0
朦,ㄇㄥˊ,,0
朦朧,ㄇㄥˊ ㄌㄨㄥˊ,,0
檬,ㄇㄥˊ,,0
檯,ㄊㄞˊ,,0
檯子,ㄊㄞˊ ˙ㄗ,,0
檯面,ㄊㄞˊ ㄇㄧㄢˋ,,0
檳,ㄅㄧㄣ,,0
檳榔,ㄅㄧㄣ ㄌㄤˊ,,0
檸,ㄋㄧㄥˊ,,0
檸檬,ㄋㄧㄥˊ ㄇㄥˊ,,0
檻,ㄐㄧㄢˋ,,1
檻,ㄎㄢˇ,,2
櫂,ㄓㄠˋ,,0
櫃,ㄍㄨㄟˋ,,0
櫃子,ㄍㄨㄟˋ ˙ㄗ,,0
櫃臺,ㄍㄨㄟˋ ㄊㄞˊ,,0
櫃檯,ㄍㄨㄟˋ ㄊㄞˊ,,0
歟,ㄩˊ,,0
歸,ㄍㄨㄟ,,1
歸,ㄎㄨㄟˋ,,2
歸仁,ㄍㄨㄟ ㄖㄣˊ,,0
歸化,ㄍㄨㄟ ㄏㄨㄚˋ,,0
歸天,ㄍㄨㄟ ㄊㄧㄢ,,0
歸心,ㄍㄨㄟ ㄒㄧㄣ,,0
歸心似箭,ㄍㄨㄟ ㄒㄧㄣ ㄙˋ ㄐㄧㄢˋ,,0
歸功,ㄍㄨㄟ ㄍㄨㄥ,,0
歸因,ㄍㄨㄟ ㄧㄣ,,0
歸西,ㄍㄨㄟ ㄒㄧ,,0
歸位,ㄍㄨㄟ ㄨㄟˋ,,0
歸併,ㄍㄨㄟ ㄅㄧㄥˋ,,0
歸依,ㄍㄨㄟ ㄧ,,0
歸咎,ㄍㄨㄟ ㄐㄧㄡˋ,,0
歸宗,ㄍㄨㄟ ㄗㄨㄥ,,0
歸附,ㄍㄨㄟ ㄈㄨˋ,,0
歸根究柢,ㄍㄨㄟ ㄍㄣ ㄐㄧㄡˋ ㄉㄧˇ,,0
歸案,ㄍㄨㄟ ㄢˋ,,0
歸納,ㄍㄨㄟ ㄋㄚˋ,,0
歸納法,ㄍㄨㄟ ㄋㄚˋ ㄈㄚˇ,,0
歸國,ㄍㄨㄟ ㄍㄨㄛˊ,,0
歸宿,ㄍㄨㄟ ㄙㄨˋ,,0
歸巢,ㄍㄨㄟ ㄔㄠˊ,,0
歸途,ㄍㄨㄟ ㄊㄨˊ,,0
歸陰,ㄍㄨㄟ ㄧㄣ,,0
歸期,ㄍㄨㄟ ㄑㄧˊ,,0
歸程,ㄍㄨㄟ ㄔㄥˊ,,0
歸結,ㄍㄨㄟ ㄐㄧㄝˊ,,0
歸隊,ㄍㄨㄟ ㄉㄨㄟˋ,,0
歸順,ㄍㄨㄟ ㄕㄨㄣˋ,,0
歸寧,ㄍㄨㄟ ㄋㄧㄥˊ,,0
歸檔,ㄍㄨㄟ ㄉㄤˇ,,0
歸還,ㄍㄨㄟ ㄏㄨㄢˊ,,0
歸類,ㄍㄨㄟ ㄌㄟˋ,,0
歸屬,ㄍㄨㄟ ㄕㄨˇ,,0
殯,ㄅㄧㄣˋ,,0
殯葬,ㄅㄧㄣˋ ㄗㄤˋ,,0
殯儀館,ㄅㄧㄣˋ ㄧˊ ㄍㄨㄢˇ,,0
濺,ㄐㄧㄢˋ,,1
濺,ㄐㄧㄢ,,2
濺濺,ㄐㄧㄢ ㄐㄧㄢ,,0
濾,ㄌㄩˋ,,0
濾心,ㄌㄩˋ ㄒㄧㄣ,,0
濾水池,ㄌㄩˋ ㄕㄨㄟˇ ㄔˊ,,0
濾光鏡,ㄌㄩˋ ㄍㄨㄤ ㄐㄧㄥˋ,,0
濾紙,ㄌㄩˋ ㄓˇ,,0
濾過性病毒,ㄌㄩˋ ㄍㄨㄛˋ ㄒㄧㄥˋ ㄅㄧㄥˋ ㄉㄨˊ,,0
濾嘴,ㄌㄩˋ ㄗㄨㄟˇ,,0
濾器,ㄌㄩˋ ㄑㄧˋ,,0
瀆,ㄉㄨˊ,,0
瀆職,ㄉㄨˊ ㄓˊ,,0
瀉,ㄒㄧㄝˋ,,0
瀋,ㄕㄣˇ,,0
瀏,ㄌㄧㄡˊ,,0
瀏海,ㄌㄧㄡˊ ㄏㄞˇ,,0
瀏覽,ㄌㄧㄡˊ ㄌㄢˇ,,0
瀏覽器,ㄌㄧㄡˊ ㄌㄢˇ ㄑㄧˋ,,0
瀑,ㄆㄨˋ,,0
瀑布,ㄆㄨˋ ㄅㄨˋ,,0
瀦,ㄓㄨ,,0
瀦水,ㄓㄨ ㄕㄨㄟˇ,,0
燹,ㄒㄧㄢˇ,,0
燻,ㄒㄩㄣ,,0
燼,ㄐㄧㄣˋ,,0
燾,ㄊㄠˊ,,0
獵,ㄌㄧㄝˋ,,0
獵人,ㄌㄧㄝˋ ㄖㄣˊ,,0
獵戶,ㄌㄧㄝˋ ㄏㄨˋ,,0
獵犬,ㄌㄧㄝˋ ㄑㄩㄢˇ,,0
獵具,ㄌㄧㄝˋ ㄐㄩˋ,,0
獵取,ㄌㄧㄝˋ ㄑㄩˇ,,0
獵奇,ㄌㄧㄝˋ ㄑㄧˊ,,0
獵物,ㄌㄧㄝˋ ㄨˋ,,0
獵豹,ㄌㄧㄝˋ ㄅㄠˋ,,0
獵鳥,ㄌㄧㄝˋ ㄋㄧㄠˇ,,0
獵場,ㄌㄧㄝˋ ㄔㄤˇ,,0
獵裝,ㄌㄧㄝˋ ㄓㄨㄤ,,0
獵槍,ㄌㄧㄝˋ ㄑㄧㄤ,,0
獵鷹,ㄌㄧㄝˋ ㄧㄥ,,0
獷,ㄍㄨㄤˇ,,0
璧,ㄅㄧˋ,,0
璧人,ㄅㄧˋ ㄖㄣˊ,,0
璧謝,ㄅㄧˋ ㄒㄧㄝˋ,,0
璧還,ㄅㄧˋ ㄏㄨㄢˊ,,0
璿,ㄒㄩㄢˊ,,0
甕,ㄨㄥˋ,,0
甕中捉鱉,ㄨㄥˋ ㄓㄨㄥ ㄓㄨㄛ ㄅㄧㄝ,,0
甕窯,ㄨㄥˋ ㄧㄠˊ,,0
癒,ㄩˋ,,0
癒合,ㄩˋ ㄏㄜˊ,,0
癖,ㄆㄧˇ,,0
癖好,ㄆㄧˇ ㄏㄠˋ,,0
癘,ㄌㄧˋ,,0
癤,ㄐㄧㄝˊ,,0
癤子,ㄐㄧㄝˊ ˙ㄗ,,0
瞻,ㄓㄢ,,0
瞻仰,ㄓㄢ ㄧㄤˇ,,0
瞻前顧後,ㄓㄢ ㄑㄧㄢˊ ㄍㄨˋ ㄏㄡˋ,,0
瞼,ㄐㄧㄢˇ,,0
瞽,ㄍㄨˇ,,0
瞿,ㄑㄩˊ,,1
瞿,ㄐㄩˋ,,2
瞿然,ㄐㄩˋ ㄖㄢˊ,,0
礎,ㄔㄨˇ,,0
礎潤而雨,ㄔㄨˇ ㄖㄨㄣˋ ㄦˊ ㄩˋ,,0
禮,ㄌㄧˇ,,0
禮車,ㄌㄧˇ ㄔㄜ,,0
禮制,ㄌㄧˇ ㄓˋ,,0
禮券,ㄌㄧˇ ㄑㄩㄢˋ,,0
禮尚往來,ㄌㄧˇ ㄕㄤˋ ㄨㄤˇ ㄌㄞˊ,,0
禮服,ㄌㄧˇ ㄈㄨˊ,,0
禮物,ㄌㄧˇ ㄨˋ,,0
禮金,ㄌㄧˇ ㄐㄧㄣ,,0
禮俗,ㄌㄧˇ ㄙㄨˊ,,0
禮品,ㄌㄧˇ ㄆㄧㄣˇ,,0
禮品店,ㄌㄧˇ ㄆㄧㄣˇ ㄉㄧㄢˋ,,0
禮品書,ㄌㄧˇ ㄆㄧㄣˇ ㄕㄨ,,0
禮拜,ㄌㄧˇ ㄅㄞˋ,,0
禮拜天,ㄌㄧˇ ㄅㄞˋ ㄊㄧㄢ,,0
禮拜堂,ㄌㄧˇ ㄅㄞˋ ㄊㄤˊ,,0
禮炮,ㄌㄧˇ ㄆㄠˋ,,0
禮堂,ㄌㄧˇ ㄊㄤˊ,,0
禮教,ㄌㄧˇ ㄐㄧㄠˋ,,0
禮盒,ㄌㄧˇ ㄏㄜˊ,,0
禮帽,ㄌㄧˇ ㄇㄠˋ,,0
禮節,ㄌㄧˇ ㄐㄧㄝˊ,,0
禮義,ㄌㄧˇ ㄧˋ,,0
禮聘,ㄌㄧˇ ㄆㄧㄥˋ,,0
禮遇,ㄌㄧˇ ㄩˋ,,0
禮貌,ㄌㄧˇ ㄇㄠˋ,,0
禮儀,ㄌㄧˇ ㄧˊ,,0
禮數,ㄌㄧˇ ㄕㄨˋ,,0
禮樂,ㄌㄧˇ ㄩㄝˋ,,0
禮讓,ㄌㄧˇ ㄖㄤˋ,,0
禮讚,ㄌㄧˇ ㄗㄢˋ,,0
穠,ㄋㄨㄥˊ,,0
穠纖合度,ㄋㄨㄥˊ ㄒㄧㄢ ㄏㄜˊ ㄉㄨˋ,,0
穡,ㄙㄜˋ,,0
穢,ㄏㄨㄟˋ,,0
穢言,ㄏㄨㄟˋ ㄧㄢˊ,,0
穢物,ㄏㄨㄟˋ ㄨˋ,,0
穢語,ㄏㄨㄟˋ ㄩˇ,,0
竄,ㄘㄨㄢˋ,,0
竄升,ㄘㄨㄢˋ ㄕㄥ,,0
竄改,ㄘㄨㄢˋ ㄍㄞˇ,,0
竄紅,ㄘㄨㄢˋ ㄏㄨㄥˊ,,0
竄起,ㄘㄨㄢˋ ㄑㄧˇ,,0
竄進竄出,ㄘㄨㄢˋ ㄐㄧㄣˋ ㄘㄨㄢˋ ㄔㄨ,,0
竅,ㄑㄧㄠˋ,,0
竅門,ㄑㄧㄠˋ ㄇㄣˊ,,0
簞,ㄉㄢ,,0
簞食瓢飲,ㄉㄢ ㄕˊ ㄆㄧㄠˊ ㄧㄣˇ,,0
簟,ㄉㄧㄢˋ,,0
簡,ㄐㄧㄢˇ,,0
簡介,ㄐㄧㄢˇ ㄐㄧㄝˋ,,0
簡化,ㄐㄧㄢˇ ㄏㄨㄚˋ,,0
簡任,ㄐㄧㄢˇ ㄖㄣˋ,,0
簡明,ㄐㄧㄢˇ ㄇㄧㄥˊ,,0
簡易,ㄐㄧㄢˇ ㄧˋ,,0
簡直,ㄐㄧㄢˇ ㄓˊ,,0
簡便,ㄐㄧㄢˇ ㄅㄧㄢˋ,,0
簡要,ㄐㄧㄢˇ ㄧㄠˋ,,0
簡陋,ㄐㄧㄢˇ ㄌㄡˋ,,0
簡訊,ㄐㄧㄢˇ ㄒㄩㄣˋ,,0
簡略,ㄐㄧㄢˇ ㄌㄩㄝˋ,,0
簡章,ㄐㄧㄢˇ ㄓㄤ,,0
簡單,ㄐㄧㄢˇ ㄉㄢ,,0
簡報,ㄐㄧㄢˇ ㄅㄠˋ,,0
簡短,ㄐㄧㄢˇ ㄉㄨㄢˇ,,0
簡慢,ㄐㄧㄢˇ ㄇㄢˋ,,0
簡稱,ㄐㄧㄢˇ ㄔㄥ,,0
簡潔,ㄐㄧㄢˇ ㄐㄧㄝˊ,,0
簡練,ㄐㄧㄢˇ ㄌㄧㄢˋ,,0
簡樸,ㄐㄧㄢˇ ㄆㄨˊ,,0
簡牘,ㄐㄧㄢˇ ㄉㄨˊ,,0
簡體字,ㄐㄧㄢˇ ㄊㄧˇ ㄗˋ,,0
簣,ㄎㄨㄟˋ,,0
簧,ㄏㄨㄤˊ,,0
簧片,ㄏㄨㄤˊ ㄆㄧㄢˋ,,0
簪,ㄗㄢ,,0
簪花,ㄗㄢ ㄏㄨㄚ,,0
簫,ㄒㄧㄠ,,0
糧,ㄌㄧㄤˊ,,0
糧作,ㄌㄧㄤˊ ㄗㄨㄛˋ,,0
糧食,ㄌㄧㄤˊ ㄕˊ,,0
糧倉,ㄌㄧㄤˊ ㄘㄤ,,0
糧草,ㄌㄧㄤˊ ㄘㄠˇ,,0
繒,ㄗㄥ,,0
織,ㄓ,,0
織布,ㄓ ㄅㄨˋ,,0
織物,ㄓ ㄨˋ,,0
繕,ㄕㄢˋ,,0
繕寫,ㄕㄢˋ ㄒㄧㄝˇ,,0
繚,ㄌㄧㄠˊ,,0
繚繞,ㄌㄧㄠˊ ㄖㄠˋ,,0
繞,ㄖㄠˋ,,0
繞口令,ㄖㄠˋ ㄎㄡˇ ㄌㄧㄥˋ,,0
繞行,ㄖㄠˋ ㄒㄧㄥˊ,,0
繞圈子,ㄖㄠˋ ㄑㄩㄢ ˙ㄗ,,0
繞梁三日,ㄖㄠˋ ㄌㄧㄤˊ ㄙㄢ ㄖˋ,,0
繞道,ㄖㄠˋ ㄉㄠˋ,,0
繞境,ㄖㄠˋ ㄐㄧㄥˋ,,0
繡,ㄒㄧㄡˋ,,0
繡花,ㄒㄧㄡˋ ㄏㄨㄚ,,0
繡花枕頭,ㄒㄧㄡˋ ㄏㄨㄚ ㄓㄣˇ ˙ㄊㄡ,,0
繡球,ㄒㄧㄡˋ ㄑㄧㄡˊ,,0
繡像,ㄒㄧㄡˋ ㄒㄧㄤˋ,,0
罈,ㄊㄢˊ,,0
罈子,ㄊㄢˊ ˙ㄗ,,0
翹,ㄑㄧㄠˊ,,1
翹,ㄑㄧㄠˋ,,2
翹首,ㄑㄧㄠˊ ㄕㄡˇ,,0
翹首盼望,ㄑㄧㄠˊ ㄕㄡˇ ㄆㄢˋ ㄨㄤˋ,,0
翹楚,ㄑㄧㄠˊ ㄔㄨˇ,,0
翹翹板,ㄑㄧㄠˋ ㄑㄧㄠˋ ㄅㄢˇ,,0
翹辮子,ㄑㄧㄠˋ ㄅㄧㄢˋ ˙ㄗ,,0
翻,ㄈㄢ,,0
翻山越嶺,ㄈㄢ ㄕㄢ ㄩㄝˋ ㄌㄧㄥˇ,,0
翻天,ㄈㄢ ㄊㄧㄢ,,0
翻天覆地,ㄈㄢ ㄊㄧㄢ ㄈㄨˋ ㄉㄧˋ,,0
翻本,ㄈㄢ ㄅㄣˇ,,0
翻白眼,ㄈㄢ ㄅㄞˊ ㄧㄢˇ,,0
翻印,ㄈㄢ ㄧㄣˋ,,0
翻江倒海,ㄈㄢ ㄐㄧㄤ ㄉㄠˇ ㄏㄞˇ,,0
翻身,ㄈㄢ ㄕㄣ,,0
翻車,ㄈㄢ ㄔㄜ,,0
翻來覆去,ㄈㄢ ㄌㄞˊ ㄈㄨˋ ㄑㄩˋ,,0
翻供,ㄈㄢ ㄍㄨㄥ,,0
翻兩番,ㄈㄢ ㄌㄧㄤˇ ㄈㄢ,,0
翻版,ㄈㄢ ㄅㄢˇ,,0
翻修,ㄈㄢ ㄒㄧㄡ,,0
翻書,ㄈㄢ ㄕㄨ,,0
翻案,ㄈㄢ ㄢˋ,,0
翻起,ㄈㄢ ㄑㄧˇ,,0
翻動,ㄈㄢ ㄉㄨㄥˋ,,0
翻唱,ㄈㄢ ㄔㄤˋ,,0
翻船,ㄈㄢ ㄔㄨㄢˊ,,0
翻湧,ㄈㄢ ㄩㄥˇ,,0
翻筋斗,ㄈㄢ ㄐㄧㄣ ㄉㄡˇ,,0
翻開,ㄈㄢ ㄎㄞ,,0
翻雲覆雨,ㄈㄢ ㄩㄣˊ ㄈㄨˋ ㄩˇ,,0
翻新,ㄈㄢ ㄒㄧㄣ,,0
翻跟頭,ㄈㄢ ㄍㄣ ˙ㄊㄡ,,0
翻滾,ㄈㄢ ㄍㄨㄣˇ,,0
翻箱倒櫃,ㄈㄢ ㄒㄧㄤ ㄉㄠˇ ㄍㄨㄟˋ,,0
翻閱,ㄈㄢ ㄩㄝˋ,,0
翻臉,ㄈㄢ ㄌㄧㄢˇ,,0
翻覆,ㄈㄢ ㄈㄨˋ,,0
翻轉,ㄈㄢ ㄓㄨㄢˇ,,0
翻譯,ㄈㄢ ㄧˋ,,0
翻騰,ㄈㄢ ㄊㄥˊ,,0
聵,ㄎㄨㄟˋ,,0
聶,ㄋㄧㄝˋ,,0
職,ㄓˊ,,0
職工,ㄓˊ ㄍㄨㄥ,,0
職司,ㄓˊ ㄙ,,0
職守,ㄓˊ ㄕㄡˇ,,0
職位,ㄓˊ ㄨㄟˋ,,0
職志,ㄓˊ ㄓˋ,,0
職前訓練,ㄓˊ ㄑㄧㄢˊ ㄒㄩㄣˋ ㄌㄧㄢˋ,,0
職員,ㄓˊ ㄩㄢˊ,,0
職能,ㄓˊ ㄋㄥˊ,,0
職務,ㄓˊ ㄨˋ,,0
職責,ㄓˊ ㄗㄜˊ,,0
職掌,ㄓˊ ㄓㄤˇ,,0
職等,ㄓˊ ㄉㄥˇ,,0
職業,ㄓˊ ㄧㄝˋ,,0
職業工會,ㄓˊ ㄧㄝˋ ㄍㄨㄥ ㄏㄨㄟˋ,,0
職業病,ㄓˊ ㄧㄝˋ ㄅㄧㄥˋ,,0
職業教育,ㄓˊ ㄧㄝˋ ㄐㄧㄠˋ ㄩˋ,,0
職稱,ㄓˊ ㄔㄥ,,0
職銜,ㄓˊ ㄒㄧㄢˊ,,0
職權,ㄓˊ ㄑㄩㄢˊ,,0
臍,ㄑㄧˊ,,0
臍帶,ㄑㄧˊ ㄉㄞˋ,,0
臏,ㄅㄧㄣˋ,,0
舊,ㄐㄧㄡˋ,,0
舊人,ㄐㄧㄡˋ ㄖㄣˊ,,0
舊日,ㄐㄧㄡˋ ㄖˋ,,0
舊石器時代,ㄐㄧㄡˋ ㄕˊ ㄑㄧˋ ㄕˊ ㄉㄞˋ,,0
舊交,ㄐㄧㄡˋ ㄐㄧㄠ,,0
舊地,ㄐㄧㄡˋ ㄉㄧˋ,,0
舊地重遊,ㄐㄧㄡˋ ㄉㄧˋ ㄔㄨㄥˊ ㄧㄡˊ,,0
舊式,ㄐㄧㄡˋ ㄕˋ,,0
舊址,ㄐㄧㄡˋ ㄓˇ,,0
舊事,ㄐㄧㄡˋ ㄕˋ,,0
舊制,ㄐㄧㄡˋ ㄓˋ,,0
舊居,ㄐㄧㄡˋ ㄐㄩ,,0
舊雨新知,ㄐㄧㄡˋ ㄩˇ ㄒㄧㄣ ㄓ,,0
舊型,ㄐㄧㄡˋ ㄒㄧㄥˊ,,0
舊書,ㄐㄧㄡˋ ㄕㄨ,,0
舊書攤,ㄐㄧㄡˋ ㄕㄨ ㄊㄢ,,0
舊案,ㄐㄧㄡˋ ㄢˋ,,0
舊疾復發,ㄐㄧㄡˋ ㄐㄧˊ ㄈㄨˋ ㄈㄚ,,0
舊情,ㄐㄧㄡˋ ㄑㄧㄥˊ,,0
舊習,ㄐㄧㄡˋ ㄒㄧˊ,,0
舊貨,ㄐㄧㄡˋ ㄏㄨㄛˋ,,0
舊業,ㄐㄧㄡˋ ㄧㄝˋ,,0
舊歲,ㄐㄧㄡˋ ㄙㄨㄟˋ,,0
舊稱,ㄐㄧㄡˋ ㄔㄥ,,0
舊聞,ㄐㄧㄡˋ ㄨㄣˊ,,0
舊調重彈,ㄐㄧㄡˋ ㄉㄧㄠˋ ㄔㄨㄥˊ ㄊㄢˊ,,0
舊曆,ㄐㄧㄡˋ ㄌㄧˋ,,0
舊屬,ㄐㄧㄡˋ ㄕㄨˇ,,0
舊觀,ㄐㄧㄡˋ ㄍㄨㄢ,,0
薩,ㄙㄚˋ,,0
薩克斯風,ㄙㄚˋ ㄎㄜˋ ㄙ ㄈㄥ,,0
薰,ㄒㄩㄣ,,0
薰沐,ㄒㄩㄣ ㄇㄨˋ,,0
薰染,ㄒㄩㄣ ㄖㄢˇ,,0
薰陶,ㄒㄩㄣ ㄊㄠˊ,,0
薰然,ㄒㄩㄣ ㄖㄢˊ,,0
薺,ㄐㄧˋ,,1
薺,ㄑㄧˊ,,2
藉,ㄐㄧㄝˋ,,1
藉,ㄐㄧˊ,,2
藉口,ㄐㄧㄝˋ ㄎㄡˇ,,0
藉由,ㄐㄧㄝˋ ㄧㄡˊ,,0
藉助,ㄐㄧㄝˋ ㄓㄨˋ,,0
藉故,ㄐㄧㄝˋ ㄍㄨˋ,,0
藉詞,ㄐㄧㄝˋ ㄘˊ,,0
藉機,ㄐㄧㄝˋ ㄐㄧ,,0
藍,ㄌㄢˊ,,0
藍天,ㄌㄢˊ ㄊㄧㄢ,,0
藍本,ㄌㄢˊ ㄅㄣˇ,,0
藍皮書,ㄌㄢˊ ㄆㄧˊ ㄕㄨ,,0
藍色,ㄌㄢˊ ㄙㄜˋ,,0
藍圖,ㄌㄢˊ ㄊㄨˊ,,0
藍領,ㄌㄢˊ ㄌㄧㄥˇ,,0
藍調,ㄌㄢˊ ㄉㄧㄠˋ,,0
藍寶石,ㄌㄢˊ ㄅㄠˇ ㄕˊ,,0
藏,ㄘㄤˊ,,1
藏,ㄗㄤˋ,,2
藏汙納垢,ㄘㄤˊ ㄨ ㄋㄚˋ ㄍㄡˋ,,0
藏私,ㄘㄤˊ ㄙ,,0
藏身,ㄘㄤˊ ㄕㄣ,,0
藏拙,ㄘㄤˊ ㄓㄨㄛˊ,,0
藏垢納汙,ㄘㄤˊ ㄍㄡˋ ㄋㄚˋ ㄨ,,0
藏書,ㄘㄤˊ ㄕㄨ,,0
藏書票,ㄘㄤˊ ㄕㄨ ㄆㄧㄠˋ,,0
藏匿,ㄘㄤˊ ㄋㄧˋ,,0
藏頭露尾,ㄘㄤˊ ㄊㄡˊ ㄌㄡˋ ㄨㄟˇ,,0
藏龍臥虎,ㄘㄤˊ ㄌㄨㄥˊ ㄨㄛˋ ㄏㄨˇ,,0
藐,ㄇㄧㄠˇ,,0
藐小,ㄇㄧㄠˇ ㄒㄧㄠˇ,,0
藐不可測,ㄇㄧㄠˇ ㄅㄨˋ ㄎㄜˇ ㄘㄜˋ,,0
藐視,ㄇㄧㄠˇ ㄕˋ,,0
蟠,ㄆㄢˊ,,0
蟠桃,ㄆㄢˊ ㄊㄠˊ,,0
蟠踞,ㄆㄢˊ ㄐㄩˋ,,0
蟪,ㄏㄨㄟˋ,,0
蟪蛄,ㄏㄨㄟˋ ㄍㄨ,,0
蟬,ㄔㄢˊ,,0
蟬蛻,ㄔㄢˊ ㄊㄨㄟˋ,,0
蟬翼,ㄔㄢˊ ㄧˋ,,0
蟬聯,ㄔㄢˊ ㄌㄧㄢˊ,,0
蟯,ㄖㄠˊ,,0
蟯蟲,ㄖㄠˊ ㄔㄨㄥˊ,,0
蟲,ㄔㄨㄥˊ,,0
蟲子,ㄔㄨㄥˊ ˙ㄗ,,0
蟲害,ㄔㄨㄥˊ ㄏㄞˋ,,0
蟳,ㄒㄩㄣˊ,,0
覆,ㄈㄨˋ,,0
覆亡,ㄈㄨˋ ㄨㄤˊ,,0
覆水難收,ㄈㄨˋ ㄕㄨㄟˇ ㄋㄢˊ ㄕㄡ,,0
覆沒,ㄈㄨˋ ㄇㄛˋ,,0
覆命,ㄈㄨˋ ㄇㄧㄥˋ,,0
覆核,ㄈㄨˋ ㄏㄜˊ,,0
覆巢之下無完卵,ㄈㄨˋ ㄔㄠˊ ㄓ ㄒㄧㄚˋ ㄨˊ ㄨㄢˊ ㄌㄨㄢˇ,,0
覆滅,ㄈㄨˋ ㄇㄧㄝˋ,,0
覆蓋,ㄈㄨˋ ㄍㄞˋ,,0
覆醢,ㄈㄨˋ ㄏㄞˇ,,0
覆轍,ㄈㄨˋ ㄔㄜˋ,,0
覆議,ㄈㄨˋ ㄧˋ,,0
覲,ㄐㄧㄣˋ,,0
覲見,ㄐㄧㄣˋ ㄐㄧㄢˋ,,0
觴,ㄕㄤ,,0
謨,ㄇㄛˊ,,0
謫,ㄓㄜˊ,,0
謬,ㄇㄧㄡˋ,,0
謬誤,ㄇㄧㄡˋ ㄨˋ,,0
謬論,ㄇㄧㄡˋ ㄌㄨㄣˋ,,0
謳,ㄡ,,0
謳歌,ㄡ ㄍㄜ,,0
謹,ㄐㄧㄣˇ,,0
謹守,ㄐㄧㄣˇ ㄕㄡˇ,,0
謹言,ㄐㄧㄣˇ ㄧㄢˊ,,0
謹言慎行,ㄐㄧㄣˇ ㄧㄢˊ ㄕㄣˋ ㄒㄧㄥˊ,,0
謹防,ㄐㄧㄣˇ ㄈㄤˊ,,0
謹記,ㄐㄧㄣˇ ㄐㄧˋ,,0
謹慎,ㄐㄧㄣˇ ㄕㄣˋ,,0
謹嚴,ㄐㄧㄣˇ ㄧㄢˊ,,0
謾,ㄇㄢˊ,,1
謾,ㄇㄢˋ,,2
謾罵,ㄇㄢˋ ㄇㄚˋ,,0
豐,ㄈㄥ,,0
豐水期,ㄈㄥ ㄕㄨㄟˇ ㄑㄧˊ,,0
豐功偉業,ㄈㄥ ㄍㄨㄥ ㄨㄟˇ ㄧㄝˋ,,0
豐功偉績,ㄈㄥ ㄍㄨㄥ ㄨㄟˇ ㄐㄧ,,0
豐年,ㄈㄥ ㄋㄧㄢˊ,,0
豐收,ㄈㄥ ㄕㄡ,,0
豐衣足食,ㄈㄥ ㄧ ㄗㄨˊ ㄕˊ,,0
豐沛,ㄈㄥ ㄆㄟˋ,,0
豐厚,ㄈㄥ ㄏㄡˋ,,0
豐盛,ㄈㄥ ㄕㄥˋ,,0
豐富,ㄈㄥ ㄈㄨˋ,,0
豐腴,ㄈㄥ ㄩˊ,,0
豐稔,ㄈㄥ ㄖㄣˇ,,0
豐滿,ㄈㄥ ㄇㄢˇ,,0
豐碩,ㄈㄥ ㄕㄨㄛˋ,,0
豐潤,ㄈㄥ ㄖㄨㄣˋ,,0
豐饒,ㄈㄥ ㄖㄠˊ,,0
贄,ㄓˋ,,0
贅,ㄓㄨㄟˋ,,0
贅肉,ㄓㄨㄟˋ ㄖㄡˋ,,0
贅言,ㄓㄨㄟˋ ㄧㄢˊ,,0
贅疣,ㄓㄨㄟˋ ㄧㄡˊ,,0
贅述,ㄓㄨㄟˋ ㄕㄨˋ,,0
贅瘤,ㄓㄨㄟˋ ㄌㄧㄡˊ,,0
蹕,ㄅㄧˋ,,0
蹙,ㄘㄨˋ,,0
蹙眉,ㄘㄨˋ ㄇㄟˊ,,0
蹚,ㄊㄤ,,0
蹟,ㄐㄧ,,0
蹠,ㄓˊ,,0
蹣,ㄇㄢˊ,,0
蹣跚,ㄇㄢˊ ㄕㄢ,,0
蹤,ㄗㄨㄥ,,0
蹤跡,ㄗㄨㄥ ㄐㄧ,,0
蹤影,ㄗㄨㄥ ㄧㄥˇ,,0
蹦,ㄅㄥˋ,,0
蹦跳,ㄅㄥˋ ㄊㄧㄠˋ,,0
蹦蹦跳跳,ㄅㄥˋ ㄅㄥˋ ㄊㄧㄠˋ ㄊㄧㄠˋ,,0
蹧,ㄗㄠ,,0
蹧蹋,ㄗㄠ ㄊㄚˋ,,0
蹩,ㄅㄧㄝˊ,,0
軀,ㄑㄩ,,0
軀殼,ㄑㄩ ㄎㄜˊ,,0
軀幹,ㄑㄩ ㄍㄢˋ,,0
軀體,ㄑㄩ ㄊㄧˇ,,0
轆,ㄌㄨˋ,,0
轆轤,ㄌㄨˋ ㄌㄨˊ,,0
轉,ㄓㄨㄢˇ,,1
轉,ㄓㄨㄢˋ,,2
轉入,ㄓㄨㄢˇ ㄖㄨˋ,,0
轉口貿易,ㄓㄨㄢˇ ㄎㄡˇ ㄇㄠˋ ㄧˋ,,0
轉化,ㄓㄨㄢˇ ㄏㄨㄚˋ,,0
轉手,ㄓㄨㄢˇ ㄕㄡˇ,,0
轉世,ㄓㄨㄢˇ ㄕˋ,,0
轉交,ㄓㄨㄢˇ ㄐㄧㄠ,,0
轉任,ㄓㄨㄢˇ ㄖㄣˋ,,0
轉危為安,ㄓㄨㄢˇ ㄨㄟˊ ㄨㄟˊ ㄢ,,0
轉行,ㄓㄨㄢˇ ㄏㄤˊ,,0
轉告,ㄓㄨㄢˇ ㄍㄠˋ,,0
轉投資,ㄓㄨㄢˇ ㄊㄡˊ ㄗ,,0
轉折,ㄓㄨㄢˇ ㄓㄜˊ,,0
轉角,ㄓㄨㄢˇ ㄐㄧㄠˇ,,0
轉身,ㄓㄨㄢˇ ㄕㄣ,,0
轉型,ㄓㄨㄢˇ ㄒㄧㄥˊ,,0
轉赴,ㄓㄨㄢˇ ㄈㄨˋ,,0
轉述,ㄓㄨㄢˇ ㄕㄨˋ,,0
轉送,ㄓㄨㄢˇ ㄙㄨㄥˋ,,0
轉側,ㄓㄨㄢˇ ㄘㄜˋ,,0
轉動,ㄓㄨㄢˇ ㄉㄨㄥˋ,,0
轉售,ㄓㄨㄢˇ ㄕㄡˋ,,0
轉圈,ㄓㄨㄢˋ ㄑㄩㄢ,,0
轉帳,ㄓㄨㄢˇ ㄓㄤˋ,,0
轉捩點,ㄓㄨㄢˇ ㄌㄧㄝˋ ㄉㄧㄢˇ,,0
轉接,ㄓㄨㄢˇ ㄐㄧㄝ,,0
轉眼,ㄓㄨㄢˇ ㄧㄢˇ,,0
轉移,ㄓㄨㄢˇ ㄧˊ,,0
轉速,ㄓㄨㄢˇ ㄙㄨˋ,,0
轉換,ㄓㄨㄢˇ ㄏㄨㄢˋ,,0
轉發,ㄓㄨㄢˇ ㄈㄚ,,0
轉診,ㄓㄨㄢˇ ㄓㄣˇ,,0
轉進,ㄓㄨㄢˇ ㄐㄧㄣˋ,,0
轉嫁,ㄓㄨㄢˇ ㄐㄧㄚˋ,,0
轉業,ㄓㄨㄢˇ ㄧㄝˋ,,0
轉載,ㄓㄨㄢˇ ㄗㄞˋ,,0
轉運,ㄓㄨㄢˇ ㄩㄣˋ,,0
轉達,ㄓㄨㄢˇ ㄉㄚˊ,,0
轉播,ㄓㄨㄢˇ ㄅㄛˋ,,0
轉播站,ㄓㄨㄢˇ ㄅㄛˋ ㄓㄢˋ,,0
轉盤,ㄓㄨㄢˇ ㄆㄢˊ,,0
轉賣,ㄓㄨㄢˇ ㄇㄞˋ,,0
轉圜,ㄓㄨㄢˇ ㄏㄨㄢˊ,,0
轉學,ㄓㄨㄢˇ ㄒㄩㄝˊ,,0
轉戰,ㄓㄨㄢˇ ㄓㄢˋ,,0
轉機,ㄓㄨㄢˇ ㄐㄧ,,0
轉錄,ㄓㄨㄢˇ ㄌㄨˋ,,0
轉頭,ㄓㄨㄢˇ ㄊㄡˊ,,0
轉瞬,ㄓㄨㄢˇ ㄕㄨㄣˋ,,0
轉彎,ㄓㄨㄢˇ ㄨㄢ,,0
轉變,ㄓㄨㄢˇ ㄅㄧㄢˋ,,0
轉讓,ㄓㄨㄢˇ ㄖㄤˋ,,0
轍,ㄔㄜˋ,,1
轍,ㄓㄜˊ,,2
邃,ㄙㄨㄟˋ,,0
邇,ㄦˇ,,0
邈,ㄇㄧㄠˇ,,0
鄺,ㄎㄨㄤˋ,,0
醫,ㄧ,,0
醫生,ㄧ ㄕㄥ,,0
醫治,ㄧ ㄓˋ,,0
醫師,ㄧ ㄕ,,0
醫院,ㄧ ㄩㄢˋ,,0
醫術,ㄧ ㄕㄨˋ,,0
醫德,ㄧ ㄉㄜˊ,,0
醫學,ㄧ ㄒㄩㄝˊ,,0
醫療,ㄧ ㄌㄧㄠˊ,,0
醫藥,ㄧ ㄧㄠˋ,,0
醫藥分業,ㄧ ㄧㄠˋ ㄈㄣ ㄧㄝˋ,,0
醫護,ㄧ ㄏㄨˋ,,0
醫囑,ㄧ ㄓㄨˇ,,0
醬,ㄐㄧㄤˋ,,0
醬汁,ㄐㄧㄤˋ ㄓ,,0
醬瓜,ㄐㄧㄤˋ ㄍㄨㄚ,,0
醬油,ㄐㄧㄤˋ ㄧㄡˊ,,0
醬料,ㄐㄧㄤˋ ㄌㄧㄠˋ,,0
醬菜,ㄐㄧㄤˋ ㄘㄞˋ,,0
醯,ㄒㄧ,,0
釐,ㄌㄧˊ,,1
釐,ㄒㄧ,,2
釐米,ㄌㄧˊ ㄇㄧˇ,,0
釐定,ㄌㄧˊ ㄉㄧㄥˋ,,0
釐訂,ㄌㄧˊ ㄉㄧㄥˋ,,0
釐清,ㄌㄧˊ ㄑㄧㄥ,,0
鎊,ㄅㄤˋ,,0
鎔,ㄖㄨㄥˊ,,0
鎔爐,ㄖㄨㄥˊ ㄌㄨˊ,,0
鎖,ㄙㄨㄛˇ,,0
鎖定,ㄙㄨㄛˇ ㄉㄧㄥˋ,,0
鎖骨,ㄙㄨㄛˇ ㄍㄨˇ,,0
鎖匙,ㄙㄨㄛˇ ˙ㄕ,,0
鎖國,ㄙㄨㄛˇ ㄍㄨㄛˊ,,0
鎖鏈,ㄙㄨㄛˇ ㄌㄧㄢˋ,,0
鎖鑰,ㄙㄨㄛˇ ㄧㄠˋ,,0
鎗,ㄑㄧㄤ,,0
鎘,ㄍㄜˊ,,0
鎚,ㄔㄨㄟˊ,,0
鎢,ㄨ,,0
鎧,ㄎㄞˇ,,0
鎧甲,ㄎㄞˇ ㄐㄧㄚˇ,,0
鎬,ㄏㄠˋ,,1
鎬,ㄍㄠˇ,,2
鎮,ㄓㄣˋ,,0
鎮公所,ㄓㄣˋ ㄍㄨㄥ ㄙㄨㄛˇ,,0
鎮日,ㄓㄣˋ ㄖˋ,,0
鎮守,ㄓㄣˋ ㄕㄡˇ,,0
鎮定,ㄓㄣˋ ㄉㄧㄥˋ,,0
鎮長,ㄓㄣˋ ㄓㄤˇ,,0
鎮紙,ㄓㄣˋ ㄓˇ,,0
鎮痛,ㄓㄣˋ ㄊㄨㄥˋ,,0
鎮痛劑,ㄓㄣˋ ㄊㄨㄥˋ ㄐㄧˋ,,0
鎮暴,ㄓㄣˋ ㄅㄠˋ,,0
鎮靜,ㄓㄣˋ ㄐㄧㄥˋ,,0
鎮靜劑,ㄓㄣˋ ㄐㄧㄥˋ ㄐㄧˋ,,0
鎮壓,ㄓㄣˋ ㄧㄚ,,0
鎰,ㄧˋ,,0
鎳,ㄋㄧㄝˋ,,0
闐,ㄊㄧㄢˊ,,0
闓,ㄎㄞˇ,,0
闔,ㄏㄜˊ,,0
闔上,ㄏㄜˊㄕㄤˋ,,0
闔府,ㄏㄜˊ ㄈㄨˇ,,0
闔家,ㄏㄜˊ ㄐㄧㄚ,,0
闔眼,ㄏㄜˊ ㄧㄢˇ,,0
闕,ㄑㄩㄝˋ,,1
闕,ㄑㄩㄝ,,2
闕如,ㄑㄩㄝ ㄖㄨˊ,,0
闖,ㄔㄨㄤˇ,,0
闖入,ㄔㄨㄤˇ ㄖㄨˋ,,0
闖江湖,ㄔㄨㄤˇ ㄐㄧㄤ ㄏㄨˊ,,0
闖空門,ㄔㄨㄤˇ ㄎㄨㄥ ㄇㄣˊ,,0
闖紅燈,ㄔㄨㄤˇ ㄏㄨㄥˊ ㄉㄥ,,0
闖進,ㄔㄨㄤˇ ㄐㄧㄣˋ,,0
闖禍,ㄔㄨㄤˇ ㄏㄨㄛˋ,,0
闖蕩,ㄔㄨㄤˇ ㄉㄤˋ,,0
闖關,ㄔㄨㄤˇ ㄍㄨㄢ,,0
隳,ㄏㄨㄟ,,0
雙,ㄕㄨㄤ,,0
雙亡,ㄕㄨㄤ ㄨㄤˊ,,0
雙手,ㄕㄨㄤ ㄕㄡˇ,,0
雙手萬能,ㄕㄨㄤ ㄕㄡˇ ㄨㄢˋ ㄋㄥˊ,,0
雙方,ㄕㄨㄤ ㄈㄤ,,0
雙打,ㄕㄨㄤ ㄉㄚˇ,,0
雙生,ㄕㄨㄤ ㄕㄥ,,0
雙全,ㄕㄨㄤ ㄑㄩㄢˊ,,0
雙向,ㄕㄨㄤ ㄒㄧㄤˋ,,0
雙胞胎,ㄕㄨㄤ ㄅㄠ ㄊㄞ,,0
雙軌,ㄕㄨㄤ ㄍㄨㄟˇ,,0
雙重,ㄕㄨㄤ ㄔㄨㄥˊ,,0
雙重人格,ㄕㄨㄤ ㄔㄨㄥˊ ㄖㄣˊ ㄍㄜˊ,,0
雙重身分,ㄕㄨㄤ ㄔㄨㄥˊ ㄕㄣ ㄈㄣˋ,,0
雙面,ㄕㄨㄤ ㄇㄧㄢˋ,,0
雙飛,ㄕㄨㄤ ㄈㄟ,,0
雙倍,ㄕㄨㄤ ㄅㄟˋ,,0
雙料,ㄕㄨㄤ ㄌㄧㄠˋ,,0
雙宿雙飛,ㄕㄨㄤ ㄙㄨˋ ㄕㄨㄤ ㄈㄟ,,0
雙掛號,ㄕㄨㄤ ㄍㄨㄚˋ ㄏㄠˋ,,0
雙眼皮,ㄕㄨㄤ ㄧㄢˇ ㄆㄧˊ,,0
雙脣,ㄕㄨㄤ ㄔㄨㄣˊ,,0
雙黃線,ㄕㄨㄤ ㄏㄨㄤˊ ㄒㄧㄢˋ,,0
雙腳,ㄕㄨㄤ ㄐㄧㄠˇ,,0
雙槓,ㄕㄨㄤ ㄍㄤˋ,,0
雙管齊下,ㄕㄨㄤ ㄍㄨㄢˇ ㄑㄧˊ ㄒㄧㄚˋ,,0
雙語,ㄕㄨㄤ ㄩˇ,,0
雙語立體聲系統,ㄕㄨㄤ ㄩˇ ㄌㄧˋ ㄊㄧˇ ㄕㄥ ㄒㄧˋ ㄊㄨㄥˇ,,0
雙餉,ㄕㄨㄤ ㄒㄧㄤˇ,,0
雙層,ㄕㄨㄤ ㄘㄥˊ,,0
雙層公車,ㄕㄨㄤ ㄘㄥˊ ㄍㄨㄥ ㄔㄜ,,0
雙層公路,ㄕㄨㄤ ㄘㄥˊ ㄍㄨㄥ ㄌㄨˋ,,0
雙層巴士,ㄕㄨㄤ ㄘㄥˊ ㄅㄚ ㄕˋ,,0
雙數,ㄕㄨㄤ ㄕㄨˋ,,0
雙學位,ㄕㄨㄤ ㄒㄩㄝˊ ㄨㄟˋ,,0
雙親,ㄕㄨㄤ ㄑㄧㄣ,,0
雙頭馬車,ㄕㄨㄤ ㄊㄡˊ ㄇㄚˇ ㄔㄜ,,0
雙聲,ㄕㄨㄤ ㄕㄥ,,0
雙聲帶,ㄕㄨㄤ ㄕㄥ ㄉㄞˋ,,0
雙薪家庭,ㄕㄨㄤ ㄒㄧㄣ ㄐㄧㄚ ㄊㄧㄥˊ,,0
雙簧,ㄕㄨㄤ ㄏㄨㄤˊ,,0
雙雙對對,ㄕㄨㄤ ㄕㄨㄤ ㄉㄨㄟˋ ㄉㄨㄟˋ,,0
雙關,ㄕㄨㄤ ㄍㄨㄢ,,0
雙關語,ㄕㄨㄤ ㄍㄨㄢ ㄩˇ,,0
雙贏,ㄕㄨㄤ ㄧㄥˊ,,0
雛,ㄔㄨˊ,,0
雛妓,ㄔㄨˊ ㄐㄧˋ,,0
雛形,ㄔㄨˊ ㄒㄧㄥˊ,,0
雛菊,ㄔㄨˊ ㄐㄩˊ,,0
雜,ㄗㄚˊ,,0
雜七雜八,ㄗㄚˊ ㄑㄧ ㄗㄚˊ ㄅㄚ,,0
雜技,ㄗㄚˊ ㄐㄧˋ,,0
雜事,ㄗㄚˊ ㄕˋ,,0
雜居,ㄗㄚˊ ㄐㄩ,,0
雜念,ㄗㄚˊ ㄋㄧㄢˋ,,0
雜沓,ㄗㄚˊ ㄊㄚˋ,,0
雜物,ㄗㄚˊ ㄨˋ,,0
雜耍,ㄗㄚˊ ㄕㄨㄚˇ,,0
雜音,ㄗㄚˊ ㄧㄣ,,0
雜草,ㄗㄚˊ ㄘㄠˇ,,0
雜草叢生,ㄗㄚˊ ㄘㄠˇ ㄘㄨㄥˊ ㄕㄥ,,0
雜記,ㄗㄚˊ ㄐㄧˋ,,0
雜務,ㄗㄚˊ ㄨˋ,,0
雜處,ㄗㄚˊ ㄔㄨˇ,,0
雜貨,ㄗㄚˊ ㄏㄨㄛˋ,,0
雜陳,ㄗㄚˊ ㄔㄣˊ,,0
雜牌,ㄗㄚˊ ㄆㄞˊ,,0
雜費,ㄗㄚˊ ㄈㄟˋ,,0
雜亂,ㄗㄚˊ ㄌㄨㄢˋ,,0
雜亂無章,ㄗㄚˊ ㄌㄨㄢˋ ㄨˊ ㄓㄤ,,0
雜感,ㄗㄚˊ ㄍㄢˇ,,0
雜種,ㄗㄚˊ ㄓㄨㄥˇ,,0
雜誌,ㄗㄚˊ ㄓˋ,,0
雜遝,ㄗㄚˊ ㄊㄚˋ,,0
雜質,ㄗㄚˊ ㄓˊ,,0
雜燴,ㄗㄚˊ ㄏㄨㄟˋ,,0
雜糧,ㄗㄚˊ ㄌㄧㄤˊ,,0
雝,ㄩㄥ,,0
雞,ㄐㄧ,,0
雞口牛後,ㄐㄧ ㄎㄡˇ ㄋㄧㄡˊ ㄏㄡˋ,,0
雞毛蒜皮,ㄐㄧ ㄇㄠˊ ㄙㄨㄢˋ ㄆㄧˊ,,0
雞毛撢子,ㄐㄧ ㄇㄠˊ ㄉㄢˇ ˙ㄗ,,0
雞犬不留,ㄐㄧ ㄑㄩㄢˇ ㄅㄨˋ ㄌㄧㄡˊ,,0
雞犬不寧,ㄐㄧ ㄑㄩㄢˇ ㄅㄨˋ ㄋㄧㄥˊ,,0
雞皮疙瘩,ㄐㄧ ㄆㄧˊ ㄍㄜ ㄉㄚˊ,ㄐㄧ ㄆㄧˊ ㄍㄜ ˙ㄉㄚ,0
雞皮鶴髮,ㄐㄧ ㄆㄧˊ ㄏㄜˋ ㄈㄚˇ,,0
雞同鴨講,ㄐㄧ ㄊㄨㄥˊ ㄧㄚ ㄐㄧㄤˇ,,0
雞肋,ㄐㄧ ㄌㄜˋ,,0
雞尾酒,ㄐㄧ ㄨㄟˇ ㄐㄧㄡˇ,,0
雞冠,ㄐㄧ ㄍㄨㄢ,,0
雞飛狗跳,ㄐㄧ ㄈㄟ ㄍㄡˇ ㄊㄧㄠˋ,,0
雞胸,ㄐㄧ ㄒㄩㄥ,,0
雞婆,ㄐㄧ ㄆㄛˊ,,0
雞眼,ㄐㄧ ㄧㄢˇ,,0
雞蛋裡挑骨頭,ㄐㄧ ㄉㄢˋ ㄌㄧˇ ㄊㄧㄠ ㄍㄨˊ ˙ㄊㄡ,,0
雞黍,ㄐㄧ ㄕㄨˇ,,0
雞鳴狗盜,ㄐㄧ ㄇㄧㄥˊ ㄍㄡˇ ㄉㄠˋ,,0
離,ㄌㄧˊ,,0
離子,ㄌㄧˊ ㄗˇ,,0
離心,ㄌㄧˊ ㄒㄧㄣ,,0
離心力,ㄌㄧˊ ㄒㄧㄣ ㄌㄧˋ,,0
離心離德,ㄌㄧˊ ㄒㄧㄣ ㄌㄧˊ ㄉㄜˊ,,0
離世,ㄌㄧˊ ㄕˋ,,0
離去,ㄌㄧˊ ㄑㄩˋ,,0
離任,ㄌㄧˊ ㄖㄣˋ,,0
離合,ㄌㄧˊ ㄏㄜˊ,,0
離合器,ㄌㄧˊ ㄏㄜˊ ㄑㄧˋ,,0
離地,ㄌㄧˊ ㄉㄧˋ,,0
離別,ㄌㄧˊ ㄅㄧㄝˊ,,0
離奇,ㄌㄧˊ ㄑㄧˊ,,0
離家,ㄌㄧˊ ㄐㄧㄚ,,0
離家出走,ㄌㄧˊ ㄐㄧㄚ ㄔㄨ ㄗㄡˇ,,0
離島,ㄌㄧˊ ㄉㄠˇ,,0
離席,ㄌㄧˊ ㄒㄧˊ,,0
離校,ㄌㄧˊ ㄒㄧㄠˋ,,0
離婚,ㄌㄧˊ ㄏㄨㄣ,,0
離巢,ㄌㄧˊ ㄔㄠˊ,,0
離情,ㄌㄧˊ ㄑㄧㄥˊ,,0
離情依依,ㄌㄧˊ ㄑㄧㄥˊ ㄧ ㄧ,,0
離棄,ㄌㄧˊ ㄑㄧˋ,,0
離異,ㄌㄧˊ ㄧˋ,,0
離場,ㄌㄧˊ ㄔㄤˇ,,0
離散,ㄌㄧˊ ㄙㄢˋ,,0
離鄉背井,ㄌㄧˊ ㄒㄧㄤ ㄅㄟˋ ㄐㄧㄥˇ,,0
離開,ㄌㄧˊ ㄎㄞ,,0
離間,ㄌㄧˊ ㄐㄧㄢˋ,,0
離愁,ㄌㄧˊ ㄔㄡˊ,,0
離經叛道,ㄌㄧˊ ㄐㄧㄥ ㄆㄢˋ ㄉㄠˋ,,0
離群索居,ㄌㄧˊ ㄑㄩㄣˊ ㄙㄨㄛˇ ㄐㄩ,,0
離境,ㄌㄧˊ ㄐㄧㄥˋ,,0
離線,ㄌㄧˊ ㄒㄧㄢˋ,,0
離職,ㄌㄧˊ ㄓˊ,,0
離題,ㄌㄧˊ ㄊㄧˊ,,0
離譜,ㄌㄧˊ ㄆㄨˇ,,0
霤,ㄌㄧㄡˋ,,0
鞦,ㄑㄧㄡ,,0
鞦韆,ㄑㄧㄡ ㄑㄧㄢ,,0
鞭,ㄅㄧㄢ,,0
鞭打,ㄅㄧㄢ ㄉㄚˇ,,0
鞭長莫及,ㄅㄧㄢ ㄔㄤˊ ㄇㄛˋ ㄐㄧˊ,,0
鞭炮,ㄅㄧㄢ ㄆㄠˋ,,0
鞭笞,ㄅㄧㄢ ㄔ,,0
鞭策,ㄅㄧㄢ ㄘㄜˋ,,0
鞭辟入裡,ㄅㄧㄢ ㄅㄧˋ ㄖㄨˋ ㄌㄧˇ,,0
韙,ㄨㄟˇ,,0
題,ㄊㄧˊ,,0
題外話,ㄊㄧˊ ㄨㄞˋ ㄏㄨㄚˋ,,0
題目,ㄊㄧˊ ㄇㄨˋ,,0
題名,ㄊㄧˊ ㄇㄧㄥˊ,,0
題字,ㄊㄧˊ ㄗˋ,,0
題材,ㄊㄧˊ ㄘㄞˊ,,0
題型,ㄊㄧˊ ㄒㄧㄥˊ,,0
題庫,ㄊㄧˊ ㄎㄨˋ,,0
題款,ㄊㄧˊ ㄎㄨㄢˇ,,0
題詞,ㄊㄧˊ ㄘˊ,,0
題跋,ㄊㄧˊ ㄅㄚˊ,,0
題署,ㄊㄧˊ ㄕㄨˋ,,0
題解,ㄊㄧˊ ㄐㄧㄝˇ,,0
題辭,ㄊㄧˊ ㄘˊ,,0
額,ㄜˊ,,0
額手稱慶,ㄜˊ ㄕㄡˇ ㄔㄥ ㄑㄧㄥˋ,,0
額外,ㄜˊ ㄨㄞˋ,,0
額角,ㄜˊ ㄐㄧㄠˇ,,0
額度,ㄜˊ ㄉㄨˋ,,0
額滿,ㄜˊ ㄇㄢˇ,,0
額數,ㄜˊ ㄕㄨˋ,,0
額頭,ㄜˊ ˙ㄊㄡ,,0
顎,ㄜˋ,,0
顎骨,ㄜˋ ㄍㄨˇ,,0
顏,ㄧㄢˊ,,0
顏色,ㄧㄢˊ ㄙㄜˋ,,0
顏面,ㄧㄢˊ ㄇㄧㄢˋ,,0
顏料,ㄧㄢˊ ㄌㄧㄠˋ,,0
顓,ㄓㄨㄢ,,0
颺,ㄧㄤˊ,,0
餮,ㄊㄧㄝˋ,,0
餽,ㄎㄨㄟˋ,,0
餽贈,ㄎㄨㄟˋ ㄗㄥˋ,,0
餾,ㄌㄧㄡˋ,,0
餿,ㄙㄡ,,0
餿水,ㄙㄡ ㄕㄨㄟˇ,,0
餿主意,ㄙㄡ ㄓㄨˇ ㄧˋ,,0
馥,ㄈㄨˋ,,0
馥郁,ㄈㄨˋ ㄩˋ,,0
騅,ㄓㄨㄟ,,0
騎,ㄑㄧˊ,,0
騎士,ㄑㄧˊ ㄕˋ,,0
騎兵,ㄑㄧˊ ㄅㄧㄥ,,0
騎車,ㄑㄧˊ ㄔㄜ,,0
騎虎難下,ㄑㄧˊ ㄏㄨˇ ㄋㄢˊ ㄒㄧㄚˋ,,0
騎乘,ㄑㄧˊ ㄔㄥˊ,,0
騎射,ㄑㄧˊ ㄕㄜˋ,,0
騎術,ㄑㄧˊ ㄕㄨˋ,,0
騎樓,ㄑㄧˊ ㄌㄡˊ,,0
騎縫,ㄑㄧˊ ㄈㄥˋ,,0
騏,ㄑㄧˊ,,0
髀,ㄅㄧˋ,,0
鬃,ㄗㄨㄥ,,0
鬃毛,ㄗㄨㄥ ㄇㄠˊ,,0
鬆,ㄙㄨㄥ,,0
鬆了一口氣,ㄙㄨㄥ ˙ㄌㄜ ㄧ ㄎㄡˇ ㄑㄧˋ,ㄙㄨㄥ ˙ㄌㄜ ㄧˋ ㄎㄡˇ ㄑㄧˋ,0
鬆口,ㄙㄨㄥ ㄎㄡˇ,,0
鬆土,ㄙㄨㄥ ㄊㄨˇ,,0
鬆手,ㄙㄨㄥ ㄕㄡˇ,,0
鬆弛,ㄙㄨㄥ ㄔˊ,,0
鬆動,ㄙㄨㄥ ㄉㄨㄥˋ,,0
鬆脫,ㄙㄨㄥ ㄊㄨㄛ,,0
鬆軟,ㄙㄨㄥ ㄖㄨㄢˇ,,0
鬆散,ㄙㄨㄥ ㄙㄢˇ,,0
鬆綁,ㄙㄨㄥ ㄅㄤˇ,,0
鬆緊帶,ㄙㄨㄥ ㄐㄧㄣˇ ㄉㄞˋ,,0
鬆懈,ㄙㄨㄥ ㄒㄧㄝˋ,,0
鬈,ㄑㄩㄢˊ,,0
鬈髮,ㄑㄩㄢˊ ㄈㄚˇ,,0
鬩,ㄒㄧˋ,,0
鬩牆,ㄒㄧˋ ㄑㄧㄤˊ,,0
魍,ㄨㄤˇ,,0
魍魎,ㄨㄤˇ ㄌㄧㄤˇ,,0
魎,ㄌㄧㄤˇ,,0
魏,ㄨㄟˋ,,0
鯀,ㄍㄨㄣˇ,,0
鯁,ㄍㄥˇ,,0
鯁住,ㄍㄥˇ ㄓㄨˋ,,0
鯇,ㄏㄨㄢˋ,,0
鯈,ㄔㄡˊ,,0
鯉,ㄌㄧˇ,,0
鯉魚,ㄌㄧˇ ㄩˊ,,0
鯉魚跳龍門,ㄌㄧˇ ㄩˊ ㄊㄧㄠˋ ㄌㄨㄥˊ ㄇㄣˊ,,0
鯊,ㄕㄚ,,0
鯊魚,ㄕㄚ ㄩˊ,,0
鯽,ㄐㄧˋ,,0
鵑,ㄐㄩㄢ,,0
鵜,ㄊㄧˊ,,0
鵜鶘,ㄊㄧˊ ㄏㄨˊ,,0
鵝,ㄜˊ,,0
鵝卵石,ㄜˊ ㄌㄨㄢˇ ㄕˊ,,0
鵝黃,ㄜˊ ㄏㄨㄤˊ,,0
鵝黃色,ㄜˊ ㄏㄨㄤˊ ㄙㄜˋ,,0
鵠,ㄏㄨˊ,,1
鵠,ㄍㄨˇ,,2
鵠立,ㄏㄨˊ ㄌㄧˋ,,0
黟,ㄧ,,0
黠,ㄒㄧㄚˊ,,0
鼕,ㄉㄨㄥ,,0
鼬,ㄧㄡˋ,,0
鼬鼠,ㄧㄡˋ ㄕㄨˇ,,0
齕,ㄏㄜˊ,,0
嚥,ㄧㄢˋ,,0
嚥下,ㄧㄢˋ ㄒㄧㄚˋ,,0
嚥氣,ㄧㄢˋ ㄑㄧˋ,,0
嚦,ㄌㄧˋ,,0
嚨,ㄌㄨㄥˊ,,0
嚭,ㄆㄧˇ,,0
壚,ㄌㄨˊ,,0
壞,ㄏㄨㄞˋ,,0
壞人,ㄏㄨㄞˋ ㄖㄣˊ,,0
壞死,ㄏㄨㄞˋ ㄙˇ,,0
壞血病,ㄏㄨㄞˋ ㄒㄧㄝˇ ㄅㄧㄥˋ,,0
壞事,ㄏㄨㄞˋ ㄕˋ,,0
壞球,ㄏㄨㄞˋ ㄑㄧㄡˊ,,0
壞處,ㄏㄨㄞˋ ㄔㄨˋ,,0
壞蛋,ㄏㄨㄞˋ ㄉㄢˋ,,0
壞痞子,ㄏㄨㄞˋ ㄆㄧˇ ˙ㄗ,,0
壞話,ㄏㄨㄞˋ ㄏㄨㄚˋ,,0
壟,ㄌㄨㄥˇ,,0
壟斷,ㄌㄨㄥˇ ㄉㄨㄢˋ,,0
壢,ㄌㄧˋ,,0
寵,ㄔㄨㄥˇ,,0
寵幸,ㄔㄨㄥˇ ㄒㄧㄥˋ,,0
寵物,ㄔㄨㄥˇ ㄨˋ,,0
寵信,ㄔㄨㄥˇ ㄒㄧㄣˋ,,0
寵愛,ㄔㄨㄥˇ ㄞˋ,,0
廬,ㄌㄨˊ,,0
廬山,ㄌㄨˊ ㄕㄢ,,0
廬山真面目,ㄌㄨˊ ㄕㄢ ㄓㄣ ㄇㄧㄢˋ ㄇㄨˋ,,0
懲,ㄔㄥˊ,,0
懲戒,ㄔㄥˊ ㄐㄧㄝˋ,,0
懲治,ㄔㄥˊ ㄓˋ,,0
懲前毖後,ㄔㄥˊ ㄑㄧㄢˊ ㄅㄧˋ ㄏㄡˋ,,0
懲處,ㄔㄥˊ ㄔㄨˇ,,0
懲惡獎善,ㄔㄥˊ ㄜˋ ㄐㄧㄤˇ ㄕㄢˋ,,0
懲罰,ㄔㄥˊ ㄈㄚˊ,,0
懵,ㄇㄥˊ,,0
懵然,ㄇㄥˊ ㄖㄢˊ,,0
懵懵懂懂,ㄇㄥˊ ㄇㄥˊ ㄉㄨㄥˇ ㄉㄨㄥˇ,,0
懶,ㄌㄢˇ,,0
懶人植物,ㄌㄢˇ ㄖㄣˊ ㄓˊ ㄨˋ,,0
懶洋洋,ㄌㄢˇ ㄧㄤˊ ㄧㄤˊ,,0
懶骨頭,ㄌㄢˇ ㄍㄨˊ ˙ㄊㄡ,,0
懶惰,ㄌㄢˇ ㄉㄨㄛˋ,,0
懶散,ㄌㄢˇ ㄙㄢˇ,,0
懶腰,ㄌㄢˇ ㄧㄠ,,0
懷,ㄏㄨㄞˊ,,0
懷才不遇,ㄏㄨㄞˊ ㄘㄞˊ ㄅㄨˋ ㄩˋ,ㄏㄨㄞˊ ㄘㄞˊ ㄅㄨˊ ㄩˋ,0
懷古,ㄏㄨㄞˊ ㄍㄨˇ,,0
懷孕,ㄏㄨㄞˊ ㄩㄣˋ,,0
懷念,ㄏㄨㄞˊ ㄋㄧㄢˋ,,0
懷抱,ㄏㄨㄞˊ ㄅㄠˋ,,0
懷恨,ㄏㄨㄞˊ ㄏㄣˋ,,0
懷柔,ㄏㄨㄞˊ ㄖㄡˊ,,0
懷鄉,ㄏㄨㄞˊ ㄒㄧㄤ,,0
懷疑,ㄏㄨㄞˊ ㄧˊ,,0
懷憂,ㄏㄨㄞˊ ㄧㄡ,,0
懷璧其罪,ㄏㄨㄞˊ ㄅㄧˋ ㄑㄧˊ ㄗㄨㄟˋ,,0
懷舊,ㄏㄨㄞˊ ㄐㄧㄡˋ,,0
攀,ㄆㄢ,,0
攀山越嶺,ㄆㄢ ㄕㄢ ㄩㄝˋ ㄌㄧㄥˇ,,0
攀升,ㄆㄢ ㄕㄥ,,0
攀折,ㄆㄢ ㄓㄜˊ,,0
攀岩,ㄆㄢ ㄧㄢˊ,,0
攀爬,ㄆㄢ ㄆㄚˊ,,0
攀附,ㄆㄢ ㄈㄨˋ,,0
攀登,ㄆㄢ ㄉㄥ,,0
攀越,ㄆㄢ ㄩㄝˋ,,0
攀緣,ㄆㄢ ㄩㄢˊ,,0
攀談,ㄆㄢ ㄊㄢˊ,,0
攀親,ㄆㄢ ㄑㄧㄣ,,0
攀龍附鳳,ㄆㄢ ㄌㄨㄥˊ ㄈㄨˋ ㄈㄥˋ,,0
攏,ㄌㄨㄥˇ,,0
曝,ㄆㄨˋ,,0
曝光,ㄆㄨˋ ㄍㄨㄤ,,0
曝晒,ㄆㄨˋ ㄕㄞˋ,,0
曠,ㄎㄨㄤˋ,,0
曠日持久,ㄎㄨㄤˋ ㄖˋ ㄔˊ ㄐㄧㄡˇ,,0
曠世,ㄎㄨㄤˋ ㄕˋ,,0
曠古,ㄎㄨㄤˋ ㄍㄨˇ,,0
曠野,ㄎㄨㄤˋ ㄧㄝˇ,,0
曠廢,ㄎㄨㄤˋ ㄈㄟˋ,,0
曠課,ㄎㄨㄤˋ ㄎㄜˋ,,0
曠職,ㄎㄨㄤˋ ㄓˊ,,0
櫓,ㄌㄨˇ,,0
櫚,ㄌㄩˊ,,0
櫝,ㄉㄨˊ,,0
櫞,ㄩㄢˊ,,0
櫟,ㄌㄧˋ,,0
櫥,ㄔㄨˊ,,0
櫥窗,ㄔㄨˊ ㄔㄨㄤ,,0
櫥櫃,ㄔㄨˊ ㄍㄨㄟˋ,,0
櫫,ㄓㄨ,,0
氌,ㄌㄨˇ,,0
瀕,ㄅㄧㄣ,,0
瀕危,ㄅㄧㄣ ㄨㄟˊ,,0
瀕臨,ㄅㄧㄣ ㄌㄧㄣˊ,,0
瀘,ㄌㄨˊ,,0
瀘水,ㄌㄨˊ ㄕㄨㄟˇ,,0
瀚,ㄏㄢˋ,,0
瀛,ㄧㄥˊ,,0
瀝,ㄌㄧˋ,,0
瀝青,ㄌㄧˋ ㄑㄧㄥ,,0
瀟,ㄒㄧㄠ,,0
瀟灑,ㄒㄧㄠ ㄙㄚˇ,,0
瀣,ㄒㄧㄝˋ,,0
瀧,ㄌㄨㄥˊ,,1
瀧,ㄕㄨㄤ,,2
瀧水,ㄕㄨㄤ ㄕㄨㄟˇ,,0
瀨,ㄌㄞˋ,,0
爆,ㄅㄠˋ,,0
爆出,ㄅㄠˋ ㄔㄨ,,0
爆竹,ㄅㄠˋ ㄓㄨˊ,,0
爆米花,ㄅㄠˋ ㄇㄧˇ ㄏㄨㄚ,,0
爆冷門,ㄅㄠˋ ㄌㄥˇ ㄇㄣˊ,,0
爆炸,ㄅㄠˋ ㄓㄚˋ,,0
爆炸性,ㄅㄠˋ ㄓㄚˋ ㄒㄧㄥˋ,,0
爆胎,ㄅㄠˋ ㄊㄞ,,0
爆破,ㄅㄠˋ ㄆㄛˋ,,0
爆笑,ㄅㄠˋ ㄒㄧㄠˋ,,0
爆發,ㄅㄠˋ ㄈㄚ,,0
爆發力,ㄅㄠˋ ㄈㄚ ㄌㄧˋ,,0
爆裂,ㄅㄠˋ ㄌㄧㄝˋ,,0
爆滿,ㄅㄠˋ ㄇㄢˇ,,0
爍,ㄕㄨㄛˋ,,0
爍石流金,ㄕㄨㄛˋ ㄕˊ ㄌㄧㄡˊ ㄐㄧㄣ,,0
牘,ㄉㄨˊ,,0
犢,ㄉㄨˊ,,0
獸,ㄕㄡˋ,,0
獸性,ㄕㄡˋ ㄒㄧㄥˋ,,0
獸醫,ㄕㄡˋ ㄧ,,0
獺,ㄊㄚˋ,,0
璽,ㄒㄧˇ,,0
瓊,ㄑㄩㄥˊ,,0
瓊麻,ㄑㄩㄥˊ ㄇㄚˊ,,0
瓊瑤,ㄑㄩㄥˊ ㄧㄠˊ,,0
瓊樓玉宇,ㄑㄩㄥˊ ㄌㄡˊ ㄩˋ ㄩˇ,,0
瓊漿,ㄑㄩㄥˊ ㄐㄧㄤ,,0
瓣,ㄅㄢˋ,,0
瓣膜,ㄅㄢˋ ㄇㄛˊ,,0
疆,ㄐㄧㄤ,,0
疆土,ㄐㄧㄤ ㄊㄨˇ,,0
疆界,ㄐㄧㄤ ㄐㄧㄝˋ,,0
疆域,ㄐㄧㄤ ㄩˋ,,0
疆埸,ㄐㄧㄤ ㄧˋ,,0
疆場,ㄐㄧㄤ ㄔㄤˇ,,0
疇,ㄔㄡˊ,,0
癟,ㄅㄧㄝˇ,,0
癟三,ㄅㄧㄝˇ ㄙㄢ,,0
矇,ㄇㄥˊ,,1
矇,ㄇㄥ,,2
矇混,ㄇㄥ ㄏㄨㄣˋ,,0
矇蔽,ㄇㄥ ㄅㄧˋ,,0
矇矇亮,ㄇㄥˊ ㄇㄥˊ ㄌㄧㄤˋ,ㄇㄥ ㄇㄥ ㄌㄧㄤˋ,0
矇騙,ㄇㄥ ㄆㄧㄢˋ,,0
矇矓,ㄇㄥˊ ㄌㄨㄥˊ,,0
矱,ㄏㄨㄛˋ,,0
礙,ㄞˋ,,0
礙手礙腳,ㄞˋ ㄕㄡˇ ㄞˋ ㄐㄧㄠˇ,,0
礙事,ㄞˋ ㄕˋ,,0
礙眼,ㄞˋ ㄧㄢˇ,,0
礙難,ㄞˋ ㄋㄢˊ,,0
礙難照辦,ㄞˋ ㄋㄢˊ ㄓㄠˋ ㄅㄢˋ,,0
禱,ㄉㄠˇ,,0
禱文,ㄉㄠˇ ㄨㄣˊ,,0
禱告,ㄉㄠˇ ㄍㄠˋ,,0
禱詞,ㄉㄠˇ ㄘˊ,,0
穩,ㄨㄣˇ,,0
穩如泰山,ㄨㄣˇ ㄖㄨˊ ㄊㄞˋ ㄕㄢ,,0
穩住,ㄨㄣˇ ㄓㄨˋ,,0
穩妥,ㄨㄣˇ ㄊㄨㄛˇ,,0
穩固,ㄨㄣˇ ㄍㄨˋ,,0
穩定,ㄨㄣˇ ㄉㄧㄥˋ,,0
穩重,ㄨㄣˇ ㄓㄨㄥˋ,,0
穩健,ㄨㄣˇ ㄐㄧㄢˋ,,0
穩紮穩打,ㄨㄣˇ ㄓㄚˊ ㄨㄣˇ ㄉㄚˇ,,0
穩當,ㄨㄣˇ ㄉㄤˋ,,0
穩操勝券,ㄨㄣˇ ㄘㄠ ㄕㄥˋ ㄑㄩㄢˋ,,0
穩賺不賠,ㄨㄣˇ ㄓㄨㄢˋ ㄅㄨˋ ㄆㄟˊ,,0
穫,ㄏㄨㄛˋ,,0
簷,ㄧㄢˊ,,0
簸,ㄅㄛˇ,,1
簸,ㄅㄛˋ,,2
簸箕,ㄅㄛˋ ㄐㄧ,,0
簽,ㄑㄧㄢ,,0
簽名,ㄑㄧㄢ ㄇㄧㄥˊ,,0
簽字,ㄑㄧㄢ ㄗˋ,,0
簽字筆,ㄑㄧㄢ ㄗˋ ㄅㄧˇ,,0
簽收,ㄑㄧㄢ ㄕㄡ,,0
簽呈,ㄑㄧㄢ ㄔㄥˊ,,0
簽到,ㄑㄧㄢ ㄉㄠˋ,,0
簽約,ㄑㄧㄢ ㄩㄝ,,0
簽訂,ㄑㄧㄢ ㄉㄧㄥˋ,,0
簽章,ㄑㄧㄢ ㄓㄤ,,0
簽發,ㄑㄧㄢ ㄈㄚ,,0
簽署,ㄑㄧㄢ ㄕㄨˋ,,0
簽證,ㄑㄧㄢ ㄓㄥˋ,,0
簾,ㄌㄧㄢˊ,,0
簾幕,ㄌㄧㄢˊ ㄇㄨˋ,,0
簿,ㄅㄨˋ,,0
簿子,ㄅㄨˋ ˙ㄗ,,0
簿本,ㄅㄨˋ ㄅㄣˇ,,0
簿記,ㄅㄨˋ ㄐㄧˋ,,0
籀,ㄓㄡˋ,,0
糬,ㄕㄨˇ,,0
繩,ㄕㄥˊ,,0
繩子,ㄕㄥˊ ˙ㄗ,,0
繩之以法,ㄕㄥˊ ㄓ ㄧˇ ㄈㄚˇ,,0
繩索,ㄕㄥˊ ㄙㄨㄛˇ,,0
繩結,ㄕㄥˊ ㄐㄧㄝˊ,,0
繩墨,ㄕㄥˊ ㄇㄛˋ,,0
繩橋,ㄕㄥˊ ㄑㄧㄠˊ,,0
繪,ㄏㄨㄟˋ,,0
繪本,ㄏㄨㄟˋ ㄅㄣˇ,,0
繪畫,ㄏㄨㄟˋ ㄏㄨㄚˋ,,0
繪像,ㄏㄨㄟˋ ㄒㄧㄤˋ,,0
繪圖,ㄏㄨㄟˋ ㄊㄨˊ,,0
繪製,ㄏㄨㄟˋ ㄓˋ,,0
繪聲繪影,ㄏㄨㄟˋ ㄕㄥ ㄏㄨㄟˋ ㄧㄥˇ,,0
繫,ㄒㄧˋ,,1
繫,ㄐㄧˋ,,2
繫念,ㄒㄧˋ ㄋㄧㄢˋ,,0
繭,ㄐㄧㄢˇ,,0
繯,ㄏㄨㄢˊ,,0
繳,ㄐㄧㄠˇ,,1
繳,ㄓㄨㄛˊ,,2
繳付,ㄐㄧㄠˇ ㄈㄨˋ,,0
繳白卷,ㄐㄧㄠˇ ㄅㄞˊ ㄐㄩㄢˋ,,0
繳交,ㄐㄧㄠˇ ㄐㄧㄠ,,0
繳納,ㄐㄧㄠˇ ㄋㄚˋ,,0
繳械,ㄐㄧㄠˇ ㄒㄧㄝˋ,,0
繳款,ㄐㄧㄠˇ ㄎㄨㄢˇ,,0
繳稅,ㄐㄧㄠˇ ㄕㄨㄟˋ,,0
繳費,ㄐㄧㄠˇ ㄈㄟˋ,,0
繹,ㄧˋ,,0
羅,ㄌㄨㄛˊ,,0
羅列,ㄌㄨㄛˊ ㄌㄧㄝˋ,,0
羅宋湯,ㄌㄨㄛˊ ㄙㄨㄥˋ ㄊㄤ,,0
羅致,ㄌㄨㄛˊ ㄓˋ,,0
羅扇,ㄌㄨㄛˊ ㄕㄢˋ,,0
羅浮宮,ㄌㄨㄛˊ ㄈㄨˊ ㄍㄨㄥ,,0
羅馬數字,ㄌㄨㄛˊ ㄇㄚˇ ㄕㄨˋ ㄗˋ,,0
羅曼史,ㄌㄨㄛˊ ㄇㄢˋ ㄕˇ,,0
羅曼蒂克,ㄌㄨㄛˊ ㄇㄢˋ ㄉㄧˋ ㄎㄜˋ,,0
羅漢,ㄌㄨㄛˊ ㄏㄢˋ,,0
羅盤,ㄌㄨㄛˊ ㄆㄢˊ,,0
羅織,ㄌㄨㄛˊ ㄓ,,0
羆,ㄆㄧˊ,,0
羶,ㄕㄢ,,0
羸,ㄌㄟˊ,,0
羸弱,ㄌㄟˊ ㄖㄨㄛˋ,,0
羹,ㄍㄥ,,0
臘,ㄌㄚˋ,,0
臘八,ㄌㄚˋ ㄅㄚ,,0
臘八粥,ㄌㄚˋ ㄅㄚ ㄓㄡ,,0
臘月,ㄌㄚˋ ㄩㄝˋ,,0
臘肉,ㄌㄚˋ ㄖㄡˋ,,0
臘味,ㄌㄚˋ ㄨㄟˋ,,0
臘腸,ㄌㄚˋ ㄔㄤˊ,,0
臘腸狗,ㄌㄚˋ ㄔㄤˊ ㄍㄡˇ,,0
臘腸樹,ㄌㄚˋ ㄔㄤˊ ㄕㄨˋ,,0
艤,ㄧˇ,,0
藕,ㄡˇ,,0
藕斷絲連,ㄡˇ ㄉㄨㄢˋ ㄙ ㄌㄧㄢˊ,,0
藜,ㄌㄧˊ,,0
藝,ㄧˋ,,0
藝人,ㄧˋ ㄖㄣˊ,,0
藝文,ㄧˋ ㄨㄣˊ,,0
藝文活動,ㄧˋ ㄨㄣˊ ㄏㄨㄛˊ ㄉㄨㄥˋ,,0
藝名,ㄧˋ ㄇㄧㄥˊ,,0
藝妓,ㄧˋ ㄐㄧˋ,,0
藝品,ㄧˋ ㄆㄧㄣˇ,,0
藝苑,ㄧˋ ㄩㄢˋ,,0
藝展,ㄧˋ ㄓㄢˇ,,0
藝能,ㄧˋ ㄋㄥˊ,,0
藝術,ㄧˋ ㄕㄨˋ,,0
藝術性,ㄧˋ ㄕㄨˋ ㄒㄧㄥˋ,,0
藝術品,ㄧˋ ㄕㄨˋ ㄆㄧㄣˇ,,0
藝術家,ㄧˋ ㄕㄨˋ ㄐㄧㄚ,,0
藝廊,ㄧˋ ㄌㄤˊ,,0
藝壇,ㄧˋ ㄊㄢˊ,,0
藤,ㄊㄥˊ,,0
藤條,ㄊㄥˊ ㄊㄧㄠˊ,,0
藤球運動,ㄊㄥˊ ㄑㄧㄡˊ ㄩㄣˋ ㄉㄨㄥˋ,,0
藤椅,ㄊㄥˊ ㄧˇ,,0
藤蔓,ㄊㄥˊ ㄇㄢˋ,,0
藥,ㄧㄠˋ,,0
藥丸,ㄧㄠˋ ㄨㄢˊ,,0
藥方,ㄧㄠˋ ㄈㄤ,,0
藥水,ㄧㄠˋ ㄕㄨㄟˇ,,0
藥片,ㄧㄠˋ ㄆㄧㄢˋ,,0
藥包,ㄧㄠˋ ㄅㄠ,,0
藥用,ㄧㄠˋ ㄩㄥˋ,,0
藥石,ㄧㄠˋ ㄕˊ,,0
藥石罔效,ㄧㄠˋ ㄕˊ ㄨㄤˇ ㄒㄧㄠˋ,,0
藥行,ㄧㄠˋ ㄏㄤˊ,,0
藥局,ㄧㄠˋ ㄐㄩˊ,,0
藥材,ㄧㄠˋ ㄘㄞˊ,,0
藥到病除,ㄧㄠˋ ㄉㄠˋ ㄅㄧㄥˋ ㄔㄨˊ,,0
藥性,ㄧㄠˋ ㄒㄧㄥˋ,,0
藥房,ㄧㄠˋ ㄈㄤˊ,,0
藥物,ㄧㄠˋ ㄨˋ,,0
藥品,ㄧㄠˋ ㄆㄧㄣˇ,,0
藥師,ㄧㄠˋ ㄕ,,0
藥效,ㄧㄠˋ ㄒㄧㄠˋ,,0
藥粉,ㄧㄠˋ ㄈㄣˇ,,0
藥草,ㄧㄠˋ ㄘㄠˇ,,0
藥酒,ㄧㄠˋ ㄐㄧㄡˇ,,0
藥商,ㄧㄠˋ ㄕㄤ,,0
藥棉,ㄧㄠˋ ㄇㄧㄢˊ,,0
藥渣,ㄧㄠˋ ㄓㄚ,,0
藥量,ㄧㄠˋ ㄌㄧㄤˋ,,0
藥膏,ㄧㄠˋ ㄍㄠ,,0
藥廠,ㄧㄠˋ ㄔㄤˇ,,0
藥劑,ㄧㄠˋ ㄐㄧˋ,,0
藥劑師,ㄧㄠˋ ㄐㄧˋ ㄕ,,0
藥學,ㄧㄠˋ ㄒㄩㄝˊ,,0
藥膳,ㄧㄠˋ ㄕㄢˋ,,0
藥錠,ㄧㄠˋ ㄉㄧㄥˋ,,0
藥罐,ㄧㄠˋ ㄍㄨㄢˋ,,0
藥罐子,ㄧㄠˋ ㄍㄨㄢˋ ˙ㄗ,,0
藩,ㄈㄢˊ,,0
藩鎮,ㄈㄢˊ ㄓㄣˋ,,0
藩屬,ㄈㄢˊ ㄕㄨˇ,,0
藩籬,ㄈㄢˊ ㄌㄧˊ,,0
藪,ㄙㄡˇ,,0
藷,ㄓㄨ,,1
藷,ㄕㄨˇ,,2
藷蔗,ㄓㄨ ㄓㄜˋ,,0
蟹,ㄒㄧㄝˋ,,0
蟹黃,ㄒㄧㄝˋ ㄏㄨㄤˊ,,0
蟻,ㄧˇ,,0
蟾,ㄔㄢˊ,,0
蟾蜍,ㄔㄢˊ ㄔㄨˊ,,0
蠅,ㄧㄥˊ,,0
蠅頭小利,ㄧㄥˊ ㄊㄡˊ ㄒㄧㄠˇ ㄌㄧˋ,,0
蠅頭微利,ㄧㄥˊ ㄊㄡˊ ㄨㄟˊ ㄌㄧˋ,,0
蠅營狗苟,ㄧㄥˊ ㄧㄥˊ ㄍㄡˇ ㄍㄡˇ,,0
蠍,ㄒㄧㄝ,,0
襖,ㄠˇ,,0
襖裙,ㄠˇ ㄑㄩㄣˊ,,0
襞,ㄅㄧˋ,,0
襟,ㄐㄧㄣ,,0
襟懷,ㄐㄧㄣ ㄏㄨㄞˊ,,0
襠,ㄉㄤ,,0
覈,ㄏㄜˊ,,0
覷,ㄑㄩˋ,,0
譁,ㄏㄨㄚˊ,,0
譁眾取寵,ㄏㄨㄚˊ ㄓㄨㄥˋ ㄑㄩˇ ㄔㄨㄥˇ,,0
譁然,ㄏㄨㄚˊ ㄖㄢˊ,,0
譁變,ㄏㄨㄚˊ ㄅㄧㄢˋ,,0
證,ㄓㄥˋ,,0
證人,ㄓㄥˋ ㄖㄣˊ,,0
證交稅,ㄓㄥˋ ㄐㄧㄠ ㄕㄨㄟˋ,,0
證件,ㄓㄥˋ ㄐㄧㄢˋ,,0
證言,ㄓㄥˋ ㄧㄢˊ,,0
證券,ㄓㄥˋ ㄑㄩㄢˋ,,0
證所稅,ㄓㄥˋ ㄙㄨㄛˇ ㄕㄨㄟˋ,,0
證明,ㄓㄥˋ ㄇㄧㄥˊ,,0
證明文件,ㄓㄥˋ ㄇㄧㄥˊ ㄨㄣˊ ㄐㄧㄢˋ,,0
證明書,ㄓㄥˋ ㄇㄧㄥˊ ㄕㄨ,,0
證物,ㄓㄥˋ ㄨˋ,,0
證書,ㄓㄥˋ ㄕㄨ,,0
證婚,ㄓㄥˋ ㄏㄨㄣ,,0
證詞,ㄓㄥˋ ㄘˊ,,0
證照,ㄓㄥˋ ㄓㄠˋ,,0
證道,ㄓㄥˋ ㄉㄠˋ,,0
證實,ㄓㄥˋ ㄕˊ,,0
證據,ㄓㄥˋ ㄐㄩˋ,,0
譎,ㄐㄩㄝˊ,,0
譏,ㄐㄧ,,0
譏笑,ㄐㄧ ㄒㄧㄠˋ,,0
譏評,ㄐㄧ ㄆㄧㄥˊ,,0
譏諷,ㄐㄧ ㄈㄥˋ,,0
譖,ㄗㄣˋ,,0
識,ㄕˋ,,1
識,ㄓˋ,,2
識大體,ㄕˋ ㄉㄚˋ ㄊㄧˇ,,0
識別,ㄕˋ ㄅㄧㄝˊ,,0
識見,ㄕˋ ㄐㄧㄢˋ,,0
識相,ㄕˋ ㄒㄧㄤˋ,,0
識時務,ㄕˋ ㄕˊ ㄨˋ,,0
識破,ㄕˋ ㄆㄛˋ,,0
識貨,ㄕˋ ㄏㄨㄛˋ,,0
識途老馬,ㄕˋ ㄊㄨˊ ㄌㄠˇ ㄇㄚˇ,,0
識趣,ㄕˋ ㄑㄩˋ,,0
譚,ㄊㄢˊ,,0
譜,ㄆㄨˇ,,0
譜曲,ㄆㄨˇ ㄑㄩˇ,,0
譜系,ㄆㄨˇ ㄒㄧˋ,,0
譜寫,ㄆㄨˇ ㄒㄧㄝˇ,,0
贈,ㄗㄥˋ,,0
贈予,ㄗㄥˋ ㄩˇ,,0
贈言,ㄗㄥˋ ㄧㄢˊ,,0
贈品,ㄗㄥˋ ㄆㄧㄣˇ,,0
贈送,ㄗㄥˋ ㄙㄨㄥˋ,,0
贈與,ㄗㄥˋ ㄩˇ,,0
贈獎,ㄗㄥˋ ㄐㄧㄤˇ,,0
贈閱,ㄗㄥˋ ㄩㄝˋ,,0
贊,ㄗㄢˋ,,0
贊同,ㄗㄢˋ ㄊㄨㄥˊ,,0
贊成,ㄗㄢˋ ㄔㄥˊ,,0
贊助,ㄗㄢˋ ㄓㄨˋ,,0
蹬,ㄉㄥˋ,,0
蹭,ㄘㄥˋ,,0
蹭蹬,ㄘㄥˋ ㄉㄥˋ,,0
蹲,ㄉㄨㄣ,,0
蹲坐,ㄉㄨㄣ ㄗㄨㄛˋ,,0
蹲俯,ㄉㄨㄣ ㄈㄨˇ,,0
蹴,ㄘㄨˋ,,0
蹶,ㄐㄩㄝˊ,,0
蹺,ㄑㄧㄠ,,0
蹺家,ㄑㄧㄠ ㄐㄧㄚ,,0
蹺課,ㄑㄧㄠ ㄎㄜˋ,,0
蹺辮子,ㄑㄧㄠ ㄅㄧㄢˋ ˙ㄗ,,0
蹼,ㄆㄨˊ,,0
躇,ㄔㄨˊ,,0
轎,ㄐㄧㄠˋ,,0
轎子,ㄐㄧㄠˋ ˙ㄗ,,0
轎夫,ㄐㄧㄠˋ ㄈㄨ,,0
轎車,ㄐㄧㄠˋ ㄔㄜ,,0
辭,ㄘˊ,,0
辭不達意,ㄘˊ ㄅㄨˋ ㄉㄚˊ ㄧˋ,,0
辭世,ㄘˊ ㄕˋ,,0
辭令,ㄘˊ ㄌㄧㄥˋ,,0
辭句,ㄘˊ ㄐㄩˋ,,0
辭色,ㄘˊ ㄙㄜˋ,,0
辭行,ㄘˊ ㄒㄧㄥˊ,,0
辭別,ㄘˊ ㄅㄧㄝˊ,,0
辭呈,ㄘˊ ㄔㄥˊ,,0
辭典,ㄘˊ ㄉㄧㄢˇ,,0
辭退,ㄘˊ ㄊㄨㄟˋ,,0
辭彙,ㄘˊ ㄏㄨㄟˋ,,0
辭歲,ㄘˊ ㄙㄨㄟˋ,,0
辭義,ㄘˊ ㄧˋ,,0
辭謝,ㄘˊ ㄒㄧㄝˋ,,0
辭職,ㄘˊ ㄓˊ,,0
辭藻,ㄘˊ ㄗㄠˇ,,0
邊,ㄅㄧㄢ,,0
邊防,ㄅㄧㄢ ㄈㄤˊ,,0
邊門,ㄅㄧㄢ ㄇㄣˊ,,0
邊界,ㄅㄧㄢ ㄐㄧㄝˋ,,0
邊幅,ㄅㄧㄢ ㄈㄨˊ,,0
邊陲,ㄅㄧㄢ ㄔㄨㄟˊ,,0
邊境,ㄅㄧㄢ ㄐㄧㄥˋ,,0
邊遠,ㄅㄧㄢ ㄩㄢˇ,,0
邊際,ㄅㄧㄢ ㄐㄧˋ,,0
邊緣,ㄅㄧㄢ ㄩㄢˊ,,0
邊疆,ㄅㄧㄢ ㄐㄧㄤ,,0
邋,ㄌㄚ,,1
邋,ㄌㄧㄝˋ,,2
邋遢,ㄌㄚ ㄊㄚˋ,ㄌㄚ ˙ㄊㄚ,0
邋邋,ㄌㄧㄝˋ ㄌㄧㄝˋ,,0
醮,ㄐㄧㄠˋ,,0
醰,ㄊㄢˊ,,0
醱,ㄆㄛˋ,,0
醱酵,ㄆㄛˋ ㄒㄧㄠˋ,,0
醱酵乳,ㄆㄛˋ ㄒㄧㄠˋ ㄖㄨˇ,,0
鎩,ㄕㄚ,,0
鎩羽而歸,ㄕㄚ ㄩˇ ㄦˊ ㄍㄨㄟ,,0
鏃,ㄗㄨˊ,,0
鏇,ㄒㄩㄢˋ,,0
鏈,ㄌㄧㄢˋ,,0
鏈子,ㄌㄧㄢˋ ˙ㄗ,,0
鏈條,ㄌㄧㄢˋ ㄊㄧㄠˊ,,0
鏈球,ㄌㄧㄢˋ ㄑㄧㄡˊ,,0
鏈球菌,ㄌㄧㄢˋ ㄑㄧㄡˊ ㄐㄩㄣˋ,,0
鏖,ㄠˊ,,0
鏖戰,ㄠˊ ㄓㄢˋ,,0
鏗,ㄎㄥ,,0
鏗鏘,ㄎㄥ ㄑㄧㄤ,,0
鏘,ㄑㄧㄤ,,0
鏜,ㄊㄤ,,0
鏝,ㄇㄢˋ,,0
鏞,ㄩㄥ,,0
鏟,ㄔㄢˇ,,0
鏟子,ㄔㄢˇ ˙ㄗ,,0
鏟除,ㄔㄢˇ ㄔㄨˊ,,0
鏡,ㄐㄧㄥˋ,,0
鏡子,ㄐㄧㄥˋ ˙ㄗ,,0
鏡片,ㄐㄧㄥˋ ㄆㄧㄢˋ,,0
鏡花水月,ㄐㄧㄥˋ ㄏㄨㄚ ㄕㄨㄟˇ ㄩㄝˋ,,0
鏡框,ㄐㄧㄥˋ ㄎㄨㄤ,,0
鏡頭,ㄐㄧㄥˋ ㄊㄡˊ,,0
鏢,ㄅㄧㄠ,,0
鏢客,ㄅㄧㄠ ㄎㄜˋ,,0
鏤,ㄌㄡˋ,,0
鏤刻,ㄌㄡˋ ㄎㄜˋ,,0
鏹,ㄑㄧㄤˇ,,1
鏹,ㄑㄧㄤ,,2
鏹水,ㄑㄧㄤ ㄕㄨㄟˇ,,0
關,ㄍㄨㄢ,,0
關口,ㄍㄨㄢ ㄎㄡˇ,,0
關切,ㄍㄨㄢ ㄑㄧㄝˋ,,0
關心,ㄍㄨㄢ ㄒㄧㄣ,,0
關卡,ㄍㄨㄢ ㄎㄚˇ,,0
關防,ㄍㄨㄢ ㄈㄤˊ,,0
關於,ㄍㄨㄢ ㄩˊ,,0
關注,ㄍㄨㄢ ㄓㄨˋ,,0
關門,ㄍㄨㄢ ㄇㄣˊ,,0
關係,ㄍㄨㄢ ㄒㄧˋ,,0
關係企業,ㄍㄨㄢ ㄒㄧˋ ㄑㄧˋ ㄧㄝˋ,,0
關掉,ㄍㄨㄢ ㄉㄧㄠˋ,,0
關連,ㄍㄨㄢ ㄌㄧㄢˊ,,0
關閉,ㄍㄨㄢ ㄅㄧˋ,,0
關稅,ㄍㄨㄢ ㄕㄨㄟˋ,,0
關愛,ㄍㄨㄢ ㄞˋ,,0
關照,ㄍㄨㄢ ㄓㄠˋ,,0
關節,ㄍㄨㄢ ㄐㄧㄝˊ,,0
關說,ㄍㄨㄢ ㄕㄨㄛ,,0
關機,ㄍㄨㄢ ㄐㄧ,,0
關燈,ㄍㄨㄢ ㄉㄥ,,0
關頭,ㄍㄨㄢ ㄊㄡˊ,,0
關聯,ㄍㄨㄢ ㄌㄧㄢˊ,,0
關鍵,ㄍㄨㄢ ㄐㄧㄢˋ,,0
關鍵球,ㄍㄨㄢ ㄐㄧㄢˋ ㄑㄧㄡˊ,,0
關懷,ㄍㄨㄢ ㄏㄨㄞˊ,,0
隴,ㄌㄨㄥˇ,,0
難,ㄋㄢˊ,,1
難,ㄋㄢˋ,,2
難上加難,ㄋㄢˊ ㄕㄤˋ ㄐㄧㄚ ㄋㄢˊ,,0
難不倒,ㄋㄢˊ ㄅㄨˋ ㄉㄠˇ,,0
難分高下,ㄋㄢˊ ㄈㄣ ㄍㄠ ㄒㄧㄚˋ,,0
難分難捨,ㄋㄢˊ ㄈㄣ ㄋㄢˊ ㄕㄜˇ,,0
難分難解,ㄋㄢˊ ㄈㄣ ㄋㄢˊ ㄐㄧㄝˇ,,0
難以估計,ㄋㄢˊ ㄧˇ ㄍㄨ ㄐㄧˋ,,0
難以忍受,ㄋㄢˊ ㄧˇ ㄖㄣˇ ㄕㄡˋ,,0
難以言喻,ㄋㄢˊ ㄧˇ ㄧㄢˊ ㄩˋ,,0
難以兩全,ㄋㄢˊ ㄧˇ ㄌㄧㄤˇ ㄑㄩㄢˊ,,0
難以為繼,ㄋㄢˊ ㄧˇ ㄨㄟˊ ㄐㄧˋ,,0
難以捉摸,ㄋㄢˊ ㄧˇ ㄓㄨㄛ ㄇㄛ,,0
難以消受,ㄋㄢˊ ㄧˇ ㄒㄧㄠ ㄕㄡˋ,,0
難以置信,ㄋㄢˊ ㄧˇ ㄓˋ ㄒㄧㄣˋ,,0
難兄難弟,ㄋㄢˊ ㄒㄩㄥ ㄋㄢˊ ㄉㄧˋ,,1
難兄難弟,ㄋㄢˋ ㄒㄩㄥ ㄋㄢˋ ㄉㄧˋ,,2
難民,ㄋㄢˋ ㄇㄧㄣˊ,,0
難民營,ㄋㄢˋ ㄇㄧㄣˊ ㄧㄥˊ,,0
難色,ㄋㄢˊ ㄙㄜˋ,,0
難免,ㄋㄢˊ ㄇㄧㄢˇ,,0
難忘,ㄋㄢˊ ㄨㄤˋ,,0
難言之隱,ㄋㄢˊ ㄧㄢˊ ㄓ ㄧㄣˇ,,0
難事,ㄋㄢˊ ㄕˋ,,0
難受,ㄋㄢˊ ㄕㄡˋ,,0
難怪,ㄋㄢˊ ㄍㄨㄞˋ,,0
難易,ㄋㄢˊ ㄧˋ,,0
難易適中,ㄋㄢˊ ㄧˋ ㄕˋ ㄓㄨㄥ,,0
難保,ㄋㄢˊ ㄅㄠˇ,,0
難度,ㄋㄢˊ ㄉㄨˋ,,0
難為,ㄋㄢˊ ㄨㄟˊ,,0
難為情,ㄋㄢˊ ㄨㄟˊ ㄑㄧㄥˊ,,0
難看,ㄋㄢˊ ㄎㄢˋ,,0
難耐,ㄋㄢˊ ㄋㄞˋ,,0
難胞,ㄋㄢˋ ㄅㄠ,,0
難能可貴,ㄋㄢˊ ㄋㄥˊ ㄎㄜˇ ㄍㄨㄟˋ,,0
難逃法網,ㄋㄢˊ ㄊㄠˊ ㄈㄚˇ ㄨㄤˇ,,0
難得,ㄋㄢˊ ㄉㄜˊ,,0
難得糊塗,ㄋㄢˊ ㄉㄜˊ ㄏㄨˊ ㄊㄨˊ,,0
難掩,ㄋㄢˊ ㄧㄢˇ,,0
難望項背,ㄋㄢˊ ㄨㄤˋ ㄒㄧㄤˋ ㄅㄟˋ,,0
難產,ㄋㄢˊ ㄔㄢˇ,,0
難竟全功,ㄋㄢˊ ㄐㄧㄥˋ ㄑㄩㄢˊ ㄍㄨㄥ,,0
難處,ㄋㄢˊ ㄔㄨˇ,,1
難處,ㄋㄢˊ ㄔㄨˋ,,2
難堪,ㄋㄢˊ ㄎㄢ,,0
難測,ㄋㄢˊ ㄘㄜˋ,,0
難當,ㄋㄢˊ ㄉㄤ,,0
難當重任,ㄋㄢˊ ㄉㄤ ㄓㄨㄥˋ ㄖㄣˋ,,0
難解難分,ㄋㄢˊ ㄐㄧㄝˇ ㄋㄢˊ ㄈㄣ,,0
難過,ㄋㄢˊ ㄍㄨㄛˋ,,0
難道,ㄋㄢˊ ㄉㄠˋ,,0
難聞,ㄋㄢˊ ㄨㄣˊ,,0
難說,ㄋㄢˊ ㄕㄨㄛ,,0
難點,ㄋㄢˊ ㄉㄧㄢˇ,,0
難題,ㄋㄢˊ ㄊㄧˊ,,0
難辭其咎,ㄋㄢˊ ㄘˊ ㄑㄧˊ ㄐㄧㄡˋ,,0
難關,ㄋㄢˊ ㄍㄨㄢ,,0
難纏,ㄋㄢˊ ㄔㄢˊ,,0
難聽,ㄋㄢˊ ㄊㄧㄥ,,0
霧,ㄨˋ,,0
霧氣,ㄨˋ ㄑㄧˋ,,0
霧裡看花,ㄨˋ ㄌㄧˇ ㄎㄢˋ ㄏㄨㄚ,,0
霪,ㄧㄣˊ,,0
霪雨,ㄧㄣˊ ㄩˇ,,0
靡,ㄇㄧˇ,,1
靡,ㄇㄧˊ,,2
靡靡之音,ㄇㄧˇ ㄇㄧˇ ㄓ ㄧㄣ,,0
靡爛,ㄇㄧˊ ㄌㄢˋ,,0
韜,ㄊㄠ,,0
韜光,ㄊㄠ ㄍㄨㄤ,,0
韜光養晦,ㄊㄠ ㄍㄨㄤ ㄧㄤˇ ㄏㄨㄟˋ,,0
韞,ㄩㄣˋ,,0
韻,ㄩㄣˋ,,0
韻文,ㄩㄣˋ ㄨㄣˊ,,0
韻母,ㄩㄣˋ ㄇㄨˇ,,0
韻事,ㄩㄣˋ ㄕˋ,,0
韻味,ㄩㄣˋ ㄨㄟˋ,,0
韻律,ㄩㄣˋ ㄌㄩˋ,,0
韻律體操,ㄩㄣˋ ㄌㄩˋ ㄊㄧˇ ㄘㄠ,,0
韻腳,ㄩㄣˋ ㄐㄧㄠˇ,,0
願,ㄩㄢˋ,,0
願望,ㄩㄢˋ ㄨㄤˋ,,0
願景,ㄩㄢˋ ㄐㄧㄥˇ,,0
願意,ㄩㄢˋ ㄧˋ,,0
顙,ㄙㄤˇ,,0
顛,ㄉㄧㄢ,,0
顛三倒四,ㄉㄧㄢ ㄙㄢ ㄉㄠˇ ㄙˋ,,0
顛仆,ㄉㄧㄢ ㄆㄨ,,0
顛沛,ㄉㄧㄢ ㄆㄟˋ,,0
顛沛流離,ㄉㄧㄢ ㄆㄟˋ ㄌㄧㄡˊ ㄌㄧˊ,,0
顛倒,ㄉㄧㄢ ㄉㄠˇ,,0
顛倒是非,ㄉㄧㄢ ㄉㄠˇ ㄕˋ ㄈㄟ,,0
顛峰,ㄉㄧㄢ ㄈㄥ,,0
顛撲不破,ㄉㄧㄢ ㄆㄨ ㄅㄨˋ ㄆㄛˋ,ㄉㄧㄢ ㄆㄨ ㄅㄨˊ ㄆㄛˋ,0
顛覆,ㄉㄧㄢ ㄈㄨˋ,,0
顛簸,ㄉㄧㄢ ㄅㄛˇ,,0
顛顛倒倒,ㄉㄧㄢ ㄉㄧㄢ ㄉㄠˇ ㄉㄠˇ,,0
類,ㄌㄟˋ,,0
類比,ㄌㄟˋ ㄅㄧˇ,,0
類比電腦,ㄌㄟˋ ㄅㄧˇ ㄉㄧㄢˋ ㄋㄠˇ,,0
類同,ㄌㄟˋ ㄊㄨㄥˊ,,0
類似,ㄌㄟˋ ㄙˋ,,0
類別,ㄌㄟˋ ㄅㄧㄝˊ,,0
類固醇,ㄌㄟˋ ㄍㄨˋ ㄔㄨㄣˊ,,0
類型,ㄌㄟˋ ㄒㄧㄥˊ,,0
類風溼性關節炎,ㄌㄟˋ ㄈㄥ ㄕ ㄒㄧㄥˋ ㄍㄨㄢ ㄐㄧㄝˊ ㄧㄢˊ,,0
類書,ㄌㄟˋ ㄕㄨ,,0
類神經網路,ㄌㄟˋ ㄕㄣˊ ㄐㄧㄥ ㄨㄤˇ ㄌㄨˋ,,0
類推,ㄌㄟˋ ㄊㄨㄟ,,0
類組,ㄌㄟˋ ㄗㄨˇ,,0
類屬,ㄌㄟˋ ㄕㄨˇ,,0
颼,ㄙㄡ,,0
颼颼,ㄙㄡ ㄙㄡ,,0
饃,ㄇㄛˊ,,0
饅,ㄇㄢˊ,,0
饅頭,ㄇㄢˊ ˙ㄊㄡ,,0
饈,ㄒㄧㄡ,,0
饉,ㄐㄧㄣˇ,,0
騖,ㄨˋ,,0
騙,ㄆㄧㄢˋ,,0
騙人,ㄆㄧㄢˋ ㄖㄣˊ,,0
騙子,ㄆㄧㄢˋ ˙ㄗ,,0
騙局,ㄆㄧㄢˋ ㄐㄩˊ,,0
騙取,ㄆㄧㄢˋ ㄑㄩˇ,,0
騙徒,ㄆㄧㄢˋ ㄊㄨˊ,,0
騙財,ㄆㄧㄢˋ ㄘㄞˊ,,0
騙術,ㄆㄧㄢˋ ㄕㄨˋ,,0
鬍,ㄏㄨˊ,,0
鬍子,ㄏㄨˊ ˙ㄗ,,0
鬍鬚,ㄏㄨˊ ㄒㄩ,,0
鯖,ㄑㄧㄥ,,0
鯗,ㄒㄧㄤˇ,,0
鯛,ㄉㄧㄠ,,0
鯤,ㄎㄨㄣ,,0
鯧,ㄔㄤ,,0
鯧魚,ㄔㄤ ㄩˊ,,0
鯨,ㄐㄧㄥ,,0
鯨吞,ㄐㄧㄥ ㄊㄨㄣ,,0
鯨豚,ㄐㄧㄥ ㄊㄨㄣˊ,,0
鯨魚,ㄐㄧㄥ ㄩˊ,,0
鯰,ㄋㄧㄢˊ,,0
鯰魚,ㄋㄧㄢˊ ㄩˊ,,0
鵡,ㄨˇ,,0
鵪,ㄢ,,0
鵪鶉,ㄢ ㄔㄨㄣˊ,,0
鵬,ㄆㄥˊ,,0
鵬程萬里,ㄆㄥˊ ㄔㄥˊ ㄨㄢˋ ㄌㄧˇ,,0
鵰,ㄉㄧㄠ,,0
鵲,ㄑㄩㄝˋ,,0
鵲橋,ㄑㄩㄝˋ ㄑㄧㄠˊ,,0
鶇,ㄉㄨㄥ,,0
鶉,ㄔㄨㄣˊ,,0
麒,ㄑㄧˊ,,0
麒麟,ㄑㄧˊ ㄌㄧㄣˊ,,0
麓,ㄌㄨˋ,,0
麗,ㄌㄧˋ,,1
麗,ㄌㄧˊ,,2
麗水,ㄌㄧˋ ㄕㄨㄟˇ,,0
麗都,ㄌㄧˋ ㄉㄨ,,0
麗質天生,ㄌㄧˋ ㄓˊ ㄊㄧㄢ ㄕㄥ,,0
麴,ㄑㄩˊ,,0
黼,ㄈㄨˇ,,0
龐,ㄆㄤˊ,,0
龐大,ㄆㄤˊ ㄉㄚˋ,,0
龐克,ㄆㄤˊ ㄎㄜˋ,,0
龐然,ㄆㄤˊ ㄖㄢˊ,,0
龐然大物,ㄆㄤˊ ㄖㄢˊ ㄉㄚˋ ㄨˋ,,0
龐雜,ㄆㄤˊ ㄗㄚˊ,,0
勸,ㄑㄩㄢˋ,,0
勸化,ㄑㄩㄢˋ ㄏㄨㄚˋ,,0
勸告,ㄑㄩㄢˋ ㄍㄠˋ,,0
勸和,ㄑㄩㄢˋ ㄏㄜˊ,,0
勸阻,ㄑㄩㄢˋ ㄗㄨˇ,,0
勸勉,ㄑㄩㄢˋ ㄇㄧㄢˇ,,0
勸架,ㄑㄩㄢˋ ㄐㄧㄚˋ,,0
勸酒,ㄑㄩㄢˋ ㄐㄧㄡˇ,,0
勸善,ㄑㄩㄢˋ ㄕㄢˋ,,0
勸善規過,ㄑㄩㄢˋ ㄕㄢˋ ㄍㄨㄟ ㄍㄨㄛˋ,,0
勸募,ㄑㄩㄢˋ ㄇㄨˋ,,0
勸解,ㄑㄩㄢˋ ㄐㄧㄝˇ,,0
勸誘,ㄑㄩㄢˋ ㄧㄡˋ,,0
勸說,ㄑㄩㄢˋ ㄕㄨㄛ,,0
勸慰,ㄑㄩㄢˋ ㄨㄟˋ,,0
勸導,ㄑㄩㄢˋ ㄉㄠˇ,,0
勸諫,ㄑㄩㄢˋ ㄐㄧㄢˋ,,0
嚴,ㄧㄢˊ,,0
嚴冬,ㄧㄢˊ ㄉㄨㄥ,,0
嚴斥,ㄧㄢˊ ㄔˋ,,0
嚴正,ㄧㄢˊ ㄓㄥˋ,,0
嚴刑峻法,ㄧㄢˊ ㄒㄧㄥˊ ㄐㄩㄣˋ ㄈㄚˇ,,0
嚴守,ㄧㄢˊ ㄕㄡˇ,,0
嚴防,ㄧㄢˊ ㄈㄤˊ,,0
嚴制,ㄧㄢˊ ㄓˋ,,0
嚴明,ㄧㄢˊ ㄇㄧㄥˊ,,0
嚴查,ㄧㄢˊ ㄔㄚˊ,,0
嚴苛,ㄧㄢˊ ㄎㄜ,,0
嚴重,ㄧㄢˊ ㄓㄨㄥˋ,,0
嚴峻,ㄧㄢˊ ㄐㄩㄣˋ,,0
嚴師,ㄧㄢˊ ㄕ,,0
嚴格,ㄧㄢˊ ㄍㄜˊ,,0
嚴陣以待,ㄧㄢˊ ㄓㄣˋ ㄧˇ ㄉㄞˋ,,0
嚴密,ㄧㄢˊ ㄇㄧˋ,,0
嚴處,ㄧㄢˊ ㄔㄨˇ,,0
嚴寒,ㄧㄢˊ ㄏㄢˊ,,0
嚴肅,ㄧㄢˊ ㄙㄨˋ,,0
嚴詞,ㄧㄢˊ ㄘˊ,,0
嚴禁,ㄧㄢˊ ㄐㄧㄣˋ,,0
嚴酷,ㄧㄢˊ ㄎㄨˋ,,0
嚴厲,ㄧㄢˊ ㄌㄧˋ,,0
嚴整,ㄧㄢˊ ㄓㄥˇ,,0
嚴辦,ㄧㄢˊ ㄅㄢˋ,,0
嚴謹,ㄧㄢˊ ㄐㄧㄣˇ,,0
嚴懲,ㄧㄢˊ ㄔㄥˊ,,0
嚶,ㄧㄥ,,0
嚶嚀,ㄧㄥ ㄋㄧㄥˊ,,0
嚷,ㄖㄤˇ,,0
嚷叫,ㄖㄤˇ ㄐㄧㄠˋ,,0
嚷嚷,ㄖㄤˇ ㄖㄤˇ,ㄖㄤ ˙ㄖㄤ,0
嚼,ㄐㄧㄠˊ,,1
嚼,ㄐㄩㄝˊ,,2
嚼舌,ㄐㄧㄠˊ ㄕㄜˊ,,0
嚼蠟,ㄐㄩㄝˊ ㄌㄚˋ,,0
壤,ㄖㄤˇ,,0
壤土,ㄖㄤˇ ㄊㄨˇ,,0
孀,ㄕㄨㄤ,,0
孀居,ㄕㄨㄤ ㄐㄩ,,0
孀婦,ㄕㄨㄤ ㄈㄨˋ,,0
孃,ㄋㄧㄤˊ,,0
孽,ㄋㄧㄝˋ,,0
孽子,ㄋㄧㄝˋ ㄗˇ,,0
孽種,ㄋㄧㄝˋ ㄓㄨㄥˇ,,0
孽障,ㄋㄧㄝˋ ㄓㄤˋ,,0
寶,ㄅㄠˇ,,0
寶刀未老,ㄅㄠˇ ㄉㄠ ㄨㄟˋ ㄌㄠˇ,,0
寶山,ㄅㄠˇ ㄕㄢ,,0
寶玉,ㄅㄠˇ ㄩˋ,,0
寶石,ㄅㄠˇ ㄕˊ,,0
寶地,ㄅㄠˇ ㄉㄧˋ,,0
寶貝,ㄅㄠˇ ㄅㄟˋ,,0
寶典,ㄅㄠˇ ㄉㄧㄢˇ,,0
寶物,ㄅㄠˇ ㄨˋ,,0
寶剎,ㄅㄠˇ ㄔㄚˋ,,0
寶島,ㄅㄠˇ ㄉㄠˇ,,0
寶座,ㄅㄠˇ ㄗㄨㄛˋ,,0
寶庫,ㄅㄠˇ ㄎㄨˋ,,0
寶特瓶,ㄅㄠˇ ㄊㄜˋ ㄆㄧㄥˊ,,0
寶貴,ㄅㄠˇ ㄍㄨㄟˋ,,0
寶塔,ㄅㄠˇ ㄊㄚˇ,,0
寶號,ㄅㄠˇ ㄏㄠˋ,,0
寶裡寶氣,ㄅㄠˇ ㄌㄧˇ ㄅㄠˇ ㄑㄧˋ,,0
寶劍,ㄅㄠˇ ㄐㄧㄢˋ,,0
寶藍色,ㄅㄠˇ ㄌㄢˊ ㄙㄜˋ,,0
寶藏,ㄅㄠˇ ㄗㄤˋ,,0
寶寶,ㄅㄠˇ ˙ㄅㄠ,,0
巉,ㄔㄢˊ,,0
懸,ㄒㄩㄢˊ,,0
懸心,ㄒㄩㄢˊ ㄒㄧㄣ,,0
懸吊,ㄒㄩㄢˊ ㄉㄧㄠˋ,,0
懸而未決,ㄒㄩㄢˊ ㄦˊ ㄨㄟˋ ㄐㄩㄝˊ,,0
懸岩,ㄒㄩㄢˊ ㄧㄢˊ,,0
懸岩峭壁,ㄒㄩㄢˊ ㄧㄢˊ ㄑㄧㄠˋ ㄅㄧˋ,,0
懸念,ㄒㄩㄢˊ ㄋㄧㄢˋ,,0
懸空,ㄒㄩㄢˊ ㄎㄨㄥ,,0
懸案,ㄒㄩㄢˊ ㄢˋ,,0
懸殊,ㄒㄩㄢˊ ㄕㄨ,,0
懸浮,ㄒㄩㄢˊ ㄈㄨˊ,,0
懸崖,ㄒㄩㄢˊ ㄧㄞˊ,,0
懸崖勒馬,ㄒㄩㄢˊ ㄧㄞˊ ㄌㄜˋ ㄇㄚˇ,,0
懸掛,ㄒㄩㄢˊ ㄍㄨㄚˋ,,0
懸梁刺股,ㄒㄩㄢˊ ㄌㄧㄤˊ ㄘˋ ㄍㄨˇ,,0
懸壺濟世,ㄒㄩㄢˊ ㄏㄨˊ ㄐㄧˋ ㄕˋ,,0
懸疑,ㄒㄩㄢˊ ㄧˊ,,0
懸賞,ㄒㄩㄢˊ ㄕㄤˇ,,0
懺,ㄔㄢˋ,,0
懺悔,ㄔㄢˋ ㄏㄨㄟˇ,,0
攔,ㄌㄢˊ,,0
攔下,ㄌㄢˊ ㄒㄧㄚˋ,,0
攔住,ㄌㄢˊ ㄓㄨˋ,,0
攔劫,ㄌㄢˊ ㄐㄧㄝˊ,,0
攔沙壩,ㄌㄢˊ ㄕㄚ ㄅㄚˋ,,0
攔車,ㄌㄢˊ ㄔㄜ,,0
攔阻,ㄌㄢˊ ㄗㄨˇ,,0
攔腰,ㄌㄢˊ ㄧㄠ,,0
攔路,ㄌㄢˊ ㄌㄨˋ,,0
攔截,ㄌㄢˊ ㄐㄧㄝˊ,,0
攘,ㄖㄤˊ,,0
攙,ㄔㄢ,,0
攙扶,ㄔㄢ ㄈㄨˊ,,0
攙和,ㄔㄢ ㄏㄨㄛˋ,,0
攙雜,ㄔㄢ ㄗㄚˊ,,0
曦,ㄒㄧ,,0
朧,ㄌㄨㄥˊ,,0
櫪,ㄌㄧˋ,,0
櫬,ㄔㄣˋ,,0
瀰,ㄇㄧˊ,,0
瀰漫,ㄇㄧˊ ㄇㄢˋ,,0
瀲,ㄌㄧㄢˋ,,0
瀲灩,ㄌㄧㄢˋ ㄧㄢˋ,,0
瀾,ㄌㄢˊ,,1
瀾,ㄌㄢˋ,,2
爐,ㄌㄨˊ,,0
爐心,ㄌㄨˊ ㄒㄧㄣ,,0
爐火,ㄌㄨˊ ㄏㄨㄛˇ,,0
爐火純青,ㄌㄨˊ ㄏㄨㄛˇ ㄔㄨㄣˊ ㄑㄧㄥ,,0
爐灶,ㄌㄨˊ ㄗㄠˋ,,0
爐門,ㄌㄨˊ ㄇㄣˊ,,0
爐臺,ㄌㄨˊ ㄊㄞˊ,,0
獻,ㄒㄧㄢˋ,,0
獻技,ㄒㄧㄢˋ ㄐㄧˋ,,0
獻身,ㄒㄧㄢˋ ㄕㄣ,,0
獻花,ㄒㄧㄢˋ ㄏㄨㄚ,,0
獻金,ㄒㄧㄢˋ ㄐㄧㄣ,,0
獻計,ㄒㄧㄢˋ ㄐㄧˋ,,0
獻殷勤,ㄒㄧㄢˋ ㄧㄣ ㄑㄧㄣˊ,,0
獻媚,ㄒㄧㄢˋ ㄇㄟˋ,,0
獻策,ㄒㄧㄢˋ ㄘㄜˋ,,0
獻醜,ㄒㄧㄢˋ ㄔㄡˇ,,0
獻藝,ㄒㄧㄢˋ ㄧˋ,,0
獻寶,ㄒㄧㄢˋ ㄅㄠˇ,,0
獼,ㄇㄧˊ,,0
獼猴,ㄇㄧˊ ㄏㄡˊ,,0
瓏,ㄌㄨㄥˊ,,0
癢,ㄧㄤˇ,,0
癥,ㄓㄥ,,0
癥結,ㄓㄥ ㄐㄧㄝˊ,,0
矍,ㄐㄩㄝˊ,,0
礦,ㄎㄨㄤˋ,,0
礦工,ㄎㄨㄤˋ ㄍㄨㄥ,,0
礦石,ㄎㄨㄤˋ ㄕˊ,,0
礦坑,ㄎㄨㄤˋ ㄎㄥ,,0
礦物,ㄎㄨㄤˋ ㄨˋ,,0
礦物質,ㄎㄨㄤˋ ㄨˋ ㄓˊ,,0
礦泉,ㄎㄨㄤˋ ㄑㄩㄢˊ,,0
礦泉水,ㄎㄨㄤˋ ㄑㄩㄢˊ ㄕㄨㄟˇ,,0
礦砂,ㄎㄨㄤˋ ㄕㄚ,,0
礦區,ㄎㄨㄤˋ ㄑㄩ,,0
礦產,ㄎㄨㄤˋ ㄔㄢˇ,,0
礦場,ㄎㄨㄤˋ ㄔㄤˇ,,0
礦業,ㄎㄨㄤˋ ㄧㄝˋ,,0
礦藏,ㄎㄨㄤˋ ㄘㄤˊ,,0
礨,ㄌㄟˇ,,0
礨空,ㄌㄟˇ ㄎㄨㄥ,,0
礪,ㄌㄧˋ,,0
礫,ㄌㄧˋ,,0
礫石,ㄌㄧˋ ㄕˊ,,0
礬,ㄈㄢˊ,,0
礬土,ㄈㄢˊ ㄊㄨˇ,,0
礬石,ㄈㄢˊ ㄕˊ,,0
竇,ㄉㄡˋ,,0
競,ㄐㄧㄥˋ,,0
競技,ㄐㄧㄥˋ ㄐㄧˋ,,0
競走,ㄐㄧㄥˋ ㄗㄡˇ,,0
競爭,ㄐㄧㄥˋ ㄓㄥ,,0
競爭力,ㄐㄧㄥˋ ㄓㄥ ㄌㄧˋ,,0
競逐,ㄐㄧㄥˋ ㄓㄨˊ,,0
競渡,ㄐㄧㄥˋ ㄉㄨˋ,,0
競標,ㄐㄧㄥˋ ㄅㄧㄠ,,0
競銷,ㄐㄧㄥˋ ㄒㄧㄠ,,0
競選,ㄐㄧㄥˋ ㄒㄩㄢˇ,,0
競賽,ㄐㄧㄥˋ ㄙㄞˋ,,0
籃,ㄌㄢˊ,,0
籃下三秒鐘,ㄌㄢˊ ㄒㄧㄚˋ ㄙㄢ ㄇㄧㄠˇ ㄓㄨㄥ,,0
籃子,ㄌㄢˊ ˙ㄗ,,0
籃協,ㄌㄢˊ ㄒㄧㄝˊ,,0
籃板球,ㄌㄢˊ ㄅㄢˇ ㄑㄧㄡˊ,,0
籃框,ㄌㄢˊ ㄎㄨㄤ,,0
籃球,ㄌㄢˊ ㄑㄧㄡˊ,,0
籃隊,ㄌㄢˊ ㄉㄨㄟˋ,,0
籃運,ㄌㄢˊ ㄩㄣˋ,,0
籃網,ㄌㄢˊ ㄨㄤˇ,,0
籃壇,ㄌㄢˊ ㄊㄢˊ,,0
籃賽,ㄌㄢˊ ㄙㄞˋ,,0
籌,ㄔㄡˊ,,0
籌建,ㄔㄡˊ ㄐㄧㄢˋ,,0
籌措,ㄔㄡˊ ㄘㄨㄛˋ,,0
籌組,ㄔㄡˊ ㄗㄨˇ,,0
籌設,ㄔㄡˊ ㄕㄜˋ,,0
籌備,ㄔㄡˊ ㄅㄟˋ,,0
籌款,ㄔㄡˊ ㄎㄨㄢˇ,,0
籌集,ㄔㄡˊ ㄐㄧˊ,,0
籌募,ㄔㄡˊ ㄇㄨˋ,,0
籌資,ㄔㄡˊ ㄗ,,0
籌劃,ㄔㄡˊ ㄏㄨㄚˋ,,0
籌碼,ㄔㄡˊ ㄇㄚˇ,,0
籌辦,ㄔㄡˊ ㄅㄢˋ,,0
籍,ㄐㄧˊ,,0
籍貫,ㄐㄧˊ ㄍㄨㄢˋ,,0
籍籍無名,ㄐㄧˊ ㄐㄧˊ ㄨˊ ㄇㄧㄥˊ,,0
糯,ㄋㄨㄛˋ,,0
糯米,ㄋㄨㄛˋ ㄇㄧˇ,,0
糰,ㄊㄨㄢˊ,,0
繼,ㄐㄧˋ,,0
繼子,ㄐㄧˋ ㄗˇ,,0
繼父,ㄐㄧˋ ㄈㄨˋ,,0
繼母,ㄐㄧˋ ㄇㄨˇ,,0
繼任,ㄐㄧˋ ㄖㄣˋ,,0
繼位,ㄐㄧˋ ㄨㄟˋ,,0
繼志,ㄐㄧˋ ㄓˋ,,0
繼往開來,ㄐㄧˋ ㄨㄤˇ ㄎㄞ ㄌㄞˊ,,0
繼承,ㄐㄧˋ ㄔㄥˊ,,0
繼室,ㄐㄧˋ ㄕˋ,,0
繼續,ㄐㄧˋ ㄒㄩˋ,,0
繽,ㄅㄧㄣ,,0
繽紛,ㄅㄧㄣ ㄈㄣ,,0
繾,ㄑㄧㄢˇ,,0
繾綣,ㄑㄧㄢˇ ㄑㄩㄢˇ,,0
纂,ㄗㄨㄢˇ,,0
纂兒,ㄗㄨㄢˇㄦ,ㄗㄨㄚˇㄦ,0
罌,ㄧㄥ,,0
罌粟,ㄧㄥ ㄙㄨˋ,,0
罌粟花,ㄧㄥ ㄙㄨˋ ㄏㄨㄚ,,0
耀,ㄧㄠˋ,,0
耀武揚威,ㄧㄠˋ ㄨˇ ㄧㄤˊ ㄨㄟ,,0
耀眼,ㄧㄠˋ ㄧㄢˇ,,0
聹,ㄋㄧㄥˊ,,0
臚,ㄌㄨˊ,,0
艦,ㄐㄧㄢˋ,,0
艦長,ㄐㄧㄢˋ ㄓㄤˇ,,0
艦隻,ㄐㄧㄢˋ ㄓ,,0
艦隊,ㄐㄧㄢˋ ㄉㄨㄟˋ,,0
艦艇,ㄐㄧㄢˋ ㄊㄧㄥˇ,,0
藹,ㄞˇ,,0
藺,ㄌㄧㄣˋ,,0
藻,ㄗㄠˇ,,0
藻飾,ㄗㄠˇ ㄕˋ,,0
藻類,ㄗㄠˇ ㄌㄟˋ,,0
蘄,ㄑㄧˊ,,0
蘅,ㄏㄥˊ,,0
蘆,ㄌㄨˊ,,0
蘆筍,ㄌㄨˊ ㄙㄨㄣˇ,,0
蘆葦,ㄌㄨˊ ㄨㄟˇ,,0
蘆薈,ㄌㄨˊ ㄏㄨㄟˋ,,0
蘇,ㄙㄨ,,0
蘇打,ㄙㄨ ㄉㄚˇ,,0
蘇鐵,ㄙㄨ ㄊㄧㄝˇ,,0
蘊,ㄩㄣˋ,,0
蘊含,ㄩㄣˋ ㄏㄢˊ,,0
蘊藉,ㄩㄣˋ ㄐㄧㄝˋ,,0
蘊藏,ㄩㄣˋ ㄘㄤˊ,,0
蘋,ㄆㄧㄣˊ,,1
蘋,ㄆㄧㄥˊ,,2
蘋果,ㄆㄧㄥˊ ㄍㄨㄛˇ,,0
蘋果派,ㄆㄧㄥˊ ㄍㄨㄛˇ ㄆㄞˋ,,0
蘑,ㄇㄛˊ,,0
蘑菇,ㄇㄛˊ ㄍㄨ,ㄇㄛˊ ˙ㄍㄨ,0
蠑,ㄖㄨㄥˊ,,0
蠑螈,ㄖㄨㄥˊ ㄩㄢˊ,,0
蠔,ㄏㄠˊ,,0
蠕,ㄖㄨˊ,,0
蠕動,ㄖㄨˊ ㄉㄨㄥˋ,,0
襤,ㄌㄢˊ,,0
襤褸,ㄌㄢˊ ㄌㄩˇ,,0
覺,ㄐㄩㄝˊ,,1
覺,ㄐㄧㄠˋ,,2
覺悟,ㄐㄩㄝˊ ㄨˋ,,0
覺得,ㄐㄩㄝˊ ˙ㄉㄜ,,0
覺察,ㄐㄩㄝˊ ㄔㄚˊ,,0
覺醒,ㄐㄩㄝˊ ㄒㄧㄥˇ,,0
觸,ㄔㄨˋ,,0
觸及,ㄔㄨˋ ㄐㄧˊ,,0
觸手,ㄔㄨˋ ㄕㄡˇ,,0
觸犯,ㄔㄨˋ ㄈㄢˋ,,0
觸目,ㄔㄨˋ ㄇㄨˋ,,0
觸目驚心,ㄔㄨˋ ㄇㄨˋ ㄐㄧㄥ ㄒㄧㄣ,,0
觸角,ㄔㄨˋ ㄐㄧㄠˇ,,0
觸怒,ㄔㄨˋ ㄋㄨˋ,,0
觸動,ㄔㄨˋ ㄉㄨㄥˋ,,0
觸媒,ㄔㄨˋ ㄇㄟˊ,,0
觸媒轉化器,ㄔㄨˋ ㄇㄟˊ ㄓㄨㄢˇ ㄏㄨㄚˋ ㄑㄧˋ,,0
觸景傷情,ㄔㄨˋ ㄐㄧㄥˇ ㄕㄤ ㄑㄧㄥˊ,,0
觸發,ㄔㄨˋ ㄈㄚ,,0
觸電,ㄔㄨˋ ㄉㄧㄢˋ,,0
觸摸,ㄔㄨˋ ㄇㄛ,,0
觸網,ㄔㄨˋ ㄨㄤˇ,,0
觸礁,ㄔㄨˋ ㄐㄧㄠ,,0
觸類旁通,ㄔㄨˋ ㄌㄟˋ ㄆㄤˊ ㄊㄨㄥ,,0
觸覺,ㄔㄨˋ ㄐㄩㄝˊ,,0
譟,ㄗㄠˋ,,0
警,ㄐㄧㄥˇ,,0
警犬,ㄐㄧㄥˇ ㄑㄩㄢˇ,,0
警世,ㄐㄧㄥˇ ㄕˋ,,0
警句,ㄐㄧㄥˇ ㄐㄩˋ,,0
警示,ㄐㄧㄥˇ ㄕˋ,,0
警兆,ㄐㄧㄥˇ ㄓㄠˋ,,0
警告,ㄐㄧㄥˇ ㄍㄠˋ,,0
警告牌,ㄐㄧㄥˇ ㄍㄠˋ ㄆㄞˊ,,0
警局,ㄐㄧㄥˇ ㄐㄩˊ,,0
警戒,ㄐㄧㄥˇ ㄐㄧㄝˋ,,0
警戒線,ㄐㄧㄥˇ ㄐㄧㄝˋ ㄒㄧㄢˋ,,0
警車,ㄐㄧㄥˇ ㄔㄜ,,0
警官,ㄐㄧㄥˇ ㄍㄨㄢ,,0
警政,ㄐㄧㄥˇ ㄓㄥˋ,,0
警員,ㄐㄧㄥˇ ㄩㄢˊ,,0
警訊,ㄐㄧㄥˇ ㄒㄩㄣˋ,,0
警務,ㄐㄧㄥˇ ㄨˋ,,0
警惕,ㄐㄧㄥˇ ㄊㄧˋ,,0
警探,ㄐㄧㄥˇ ㄊㄢˋ,,0
警備,ㄐㄧㄥˇ ㄅㄟˋ,,0
警報,ㄐㄧㄥˇ ㄅㄠˋ,,0
警鈴,ㄐㄧㄥˇ ㄌㄧㄥˊ,,0
警察,ㄐㄧㄥˇ ㄔㄚˊ,,0
警網,ㄐㄧㄥˇ ㄨㄤˇ,,0
警語,ㄐㄧㄥˇ ㄩˇ,,0
警衛,ㄐㄧㄥˇ ㄨㄟˋ,,0
警醒,ㄐㄧㄥˇ ㄒㄧㄥˇ,,0
警覺,ㄐㄧㄥˇ ㄐㄩㄝˊ,,0
警鐘,ㄐㄧㄥˇ ㄓㄨㄥ,,0
譬,ㄆㄧˋ,,0
譬如,ㄆㄧˋ ㄖㄨˊ,,0
譬喻,ㄆㄧˋ ㄩˋ,,0
譯,ㄧˋ,,0
譯本,ㄧˋ ㄅㄣˇ,,0
譯名,ㄧˋ ㄇㄧㄥˊ,,0
譯者,ㄧˋ ㄓㄜˇ,,0
譯音,ㄧˋ ㄧㄣ,,0
譯員,ㄧˋ ㄩㄢˊ,,0
譯筆,ㄧˋ ㄅㄧˇ,,0
譯著,ㄧˋ ㄓㄨˋ,,0
議,ㄧˋ,,0
議決,ㄧˋ ㄐㄩㄝˊ,,0
議事,ㄧˋ ㄕˋ,,0
議和,ㄧˋ ㄏㄜˊ,,0
議定,ㄧˋ ㄉㄧㄥˋ,,0
議長論短,ㄧˋ ㄔㄤˊ ㄌㄨㄣˋ ㄉㄨㄢˇ,,0
議員,ㄧˋ ㄩㄢˊ,,0
議案,ㄧˋ ㄢˋ,,0
議院,ㄧˋ ㄩㄢˋ,,0
議處,ㄧˋ ㄔㄨˇ,,0
議場,ㄧˋ ㄔㄤˇ,,0
議程,ㄧˋ ㄔㄥˊ,,0
議會,ㄧˋ ㄏㄨㄟˋ,,0
議價,ㄧˋ ㄐㄧㄚˋ,,0
議論,ㄧˋ ㄌㄨㄣˋ,,0
議題,ㄧˋ ㄊㄧˊ,,0
贍,ㄕㄢˋ,,0
贍養,ㄕㄢˋ ㄧㄤˇ,,0
贏,ㄧㄥˊ,,0
贏取,ㄧㄥˊ ㄑㄩˇ,,0
贏家,ㄧㄥˊ ㄐㄧㄚ,,0
贏得,ㄧㄥˊ ㄉㄜˊ,,0
贏餘,ㄧㄥˊ ㄩˊ,,0
贏錢,ㄧㄥˊ ㄑㄧㄢˊ,,0
躁,ㄗㄠˋ,,0
躁進,ㄗㄠˋ ㄐㄧㄣˋ,,0
躂,ㄉㄚ,,1
躂,ㄊㄚˋ,,2
躅,ㄓㄨˊ,,0
躉,ㄉㄨㄣˇ,,0
辮,ㄅㄧㄢˋ,,0
辮子,ㄅㄧㄢˋ ˙ㄗ,,0
醴,ㄌㄧˇ,,0
釋,ㄕˋ,,0
釋文,ㄕˋ ㄨㄣˊ,,0
釋出,ㄕˋ ㄔㄨ,,0
釋例,ㄕˋ ㄌㄧˋ,,0
釋放,ㄕˋ ㄈㄤˋ,,0
釋迦,ㄕˋ ㄐㄧㄚ,,0
釋然,ㄕˋ ㄖㄢˊ,,0
釋義,ㄕˋ ㄧˋ,,0
釋疑,ㄕˋ ㄧˊ,,0
釋懷,ㄕˋ ㄏㄨㄞˊ,,0
鏽,ㄒㄧㄡˋ,,0
鐃,ㄋㄠˊ,,0
鐐,ㄌㄧㄠˊ,,0
鐘,ㄓㄨㄥ,,0
鐘乳石,ㄓㄨㄥ ㄖㄨˇ ㄕˊ,,0
鐘鼎文,ㄓㄨㄥ ㄉㄧㄥˇ ㄨㄣˊ,,0
鐘樓,ㄓㄨㄥ ㄌㄡˊ,,0
鐘錶,ㄓㄨㄥ ㄅㄧㄠˇ,,0
鐘頭,ㄓㄨㄥ ㄊㄡˊ,,0
鐘點,ㄓㄨㄥ ㄉㄧㄢˇ,,0
鐘點費,ㄓㄨㄥ ㄉㄧㄢˇ ㄈㄟˋ,,0
鐘擺,ㄓㄨㄥ ㄅㄞˇ,,0
鐙,ㄉㄥˋ,,0
闡,ㄔㄢˇ,,0
闡明,ㄔㄢˇ ㄇㄧㄥˊ,,0
闡述,ㄔㄢˇ ㄕㄨˋ,,0
闡揚,ㄔㄢˇ ㄧㄤˊ,,0
闡釋,ㄔㄢˇ ㄕˋ,,0
霰,ㄒㄧㄢˋ,,0
霰彈,ㄒㄧㄢˋ ㄉㄢˋ,,0
顢,ㄇㄢˊ,,0
顢頇,ㄇㄢˊ ㄏㄢ,,0
飄,ㄆㄧㄠ,,0
飄忽,ㄆㄧㄠ ㄏㄨ,,0
飄忽不定,ㄆㄧㄠ ㄏㄨ ㄅㄨˋ ㄉㄧㄥˋ,ㄆㄧㄠ ㄏㄨ ㄅㄨˊ ㄉㄧㄥˋ,0
飄泊,ㄆㄧㄠ ㄅㄛˊ,,0
飄洋過海,ㄆㄧㄠ ㄧㄤˊ ㄍㄨㄛˋ ㄏㄞˇ,,0
飄流,ㄆㄧㄠ ㄌㄧㄡˊ,,0
飄浮,ㄆㄧㄠ ㄈㄨˊ,,0
飄送,ㄆㄧㄠ ㄙㄨㄥˋ,,0
飄揚,ㄆㄧㄠ ㄧㄤˊ,,0
飄散,ㄆㄧㄠ ㄙㄢˋ,,0
飄然,ㄆㄧㄠ ㄖㄢˊ,,0
飄逸,ㄆㄧㄠ ㄧˋ,,0
飄搖,ㄆㄧㄠ ㄧㄠˊ,,0
飄零,ㄆㄧㄠ ㄌㄧㄥˊ,,0
飄蕩,ㄆㄧㄠ ㄉㄤˋ,,0
飄飄,ㄆㄧㄠ ㄆㄧㄠ,,0
飄飄欲仙,ㄆㄧㄠ ㄆㄧㄠ ㄩˋ ㄒㄧㄢ,,0
飄飄然,ㄆㄧㄠ ㄆㄧㄠ ㄖㄢˊ,,0
饋,ㄎㄨㄟˋ,,0
饋贈,ㄎㄨㄟˋ ㄗㄥˋ,,0
饌,ㄓㄨㄢˋ,,0
饑,ㄐㄧ,,0
饑荒,ㄐㄧ ㄏㄨㄤ,,0
饒,ㄖㄠˊ,,0
饒舌,ㄖㄠˊ ㄕㄜˊ,,0
饒舌歌曲,ㄖㄠˊ ㄕㄜˊ ㄍㄜ ㄑㄩˇ,,0
饒沃,ㄖㄠˊ ㄨㄛˋ,,0
饒命,ㄖㄠˊ ㄇㄧㄥˋ,,0
饒恕,ㄖㄠˊ ㄕㄨˋ,,0
馨,ㄒㄧㄣ,,0
馨香,ㄒㄧㄣ ㄒㄧㄤ,,0
騫,ㄑㄧㄢ,,0
騮,ㄌㄧㄡˊ,,0
騰,ㄊㄥˊ,,0
騰出,ㄊㄥˊ ㄔㄨ,,0
騰空,ㄊㄥˊ ㄎㄨㄥ,,0
騰飛,ㄊㄥˊ ㄈㄟ,,0
騰雲駕霧,ㄊㄥˊ ㄩㄣˊ ㄐㄧㄚˋ ㄨˋ,,0
騰騰,ㄊㄥˊ ㄊㄥˊ,,0
騰躍,ㄊㄥˊ ㄩㄝˋ,,0
騷,ㄙㄠ,,0
騷人墨客,ㄙㄠ ㄖㄣˊ ㄇㄛˋ ㄎㄜˋ,,0
騷包,ㄙㄠ ㄅㄠ,,0
騷動,ㄙㄠ ㄉㄨㄥˋ,,0
騷亂,ㄙㄠ ㄌㄨㄢˋ,,0
騷擾,ㄙㄠ ㄖㄠˇ,,0
鰈,ㄉㄧㄝˊ,,0
鰍,ㄑㄧㄡ,,0
鰓,ㄙㄞ,,0
鶘,ㄏㄨˊ,,0
鶩,ㄨˋ,,0
鹹,ㄒㄧㄢˊ,,0
鹹水湖,ㄒㄧㄢˊ ㄕㄨㄟˇ ㄏㄨˊ,,0
鹹蛋,ㄒㄧㄢˊ ㄉㄢˋ,,0
鹹魚,ㄒㄧㄢˊ ㄩˊ,,0
鹹魚翻身,ㄒㄧㄢˊ ㄩˊ ㄈㄢ ㄕㄣ,,0
鹹菜,ㄒㄧㄢˊ ㄘㄞˋ,,0
麵,ㄇㄧㄢˋ,,0
麵包,ㄇㄧㄢˋ ㄅㄠ,,0
麵皮,ㄇㄧㄢˋ ㄆㄧˊ,,0
麵疙瘩,ㄇㄧㄢˋ ㄍㄜ ㄉㄚˊ,ㄇㄧㄢˋ ㄍㄜ ˙ㄉㄚ,0
麵食,ㄇㄧㄢˋ ㄕˊ,,0
麵粉,ㄇㄧㄢˋ ㄈㄣˇ,,0
麵茶,ㄇㄧㄢˋ ㄔㄚˊ,,0
麵條,ㄇㄧㄢˋ ㄊㄧㄠˊ,,0
麵筋,ㄇㄧㄢˋ ㄐㄧㄣ,,0
麵團,ㄇㄧㄢˋ ㄊㄨㄢˊ,,0
麵糊,ㄇㄧㄢˋ ㄏㄨˊ,,0
麵線,ㄇㄧㄢˋ ㄒㄧㄢˋ,,0
黥,ㄑㄧㄥˊ,,0
黨,ㄉㄤˇ,,0
黨羽,ㄉㄤˇ ㄩˇ,,0
黨性,ㄉㄤˇ ㄒㄧㄥˋ,,0
黨爭,ㄉㄤˇ ㄓㄥ,,0
黨政軍,ㄉㄤˇ ㄓㄥˋ ㄐㄩㄣ,,0
黨派,ㄉㄤˇ ㄆㄞˋ,,0
黨紀,ㄉㄤˇ ㄐㄧˋ,,0
黨員,ㄉㄤˇ ㄩㄢˊ,,0
黨徒,ㄉㄤˇ ㄊㄨˊ,,0
黨務,ㄉㄤˇ ㄨˋ,,0
黨國,ㄉㄤˇ ㄍㄨㄛˊ,,0
黨章,ㄉㄤˇ ㄓㄤ,,0
黨部,ㄉㄤˇ ㄅㄨˋ,,0
黨報,ㄉㄤˇ ㄅㄠˋ,,0
黨禁,ㄉㄤˇ ㄐㄧㄣˋ,,0
黨團,ㄉㄤˇ ㄊㄨㄢˊ,,0
黨旗,ㄉㄤˇ ㄑㄧˊ,,0
黨綱,ㄉㄤˇ ㄍㄤ,,0
黨魁,ㄉㄤˇ ㄎㄨㄟˊ,,0
黨徽,ㄉㄤˇ ㄏㄨㄟ,,0
黨鞭,ㄉㄤˇ ㄅㄧㄢ,,0
黨證,ㄉㄤˇ ㄓㄥˋ,,0
黨籍,ㄉㄤˇ ㄐㄧˊ,,0
鼯,ㄨˊ,,0
鼯鼠,ㄨˊ ㄕㄨˇ,,0
齟,ㄐㄩˇ,,0
齟齬,ㄐㄩˇ ㄩˇ,,0
齡,ㄌㄧㄥˊ,,0
齣,ㄔㄨ,,0
儷,ㄌㄧˋ,,0
儷人,ㄌㄧˋ ㄖㄣˊ,,0
儷影,ㄌㄧˋ ㄧㄥˇ,,0
儸,ㄌㄨㄛˊ,,0
儸儸,ㄌㄨㄛˊ ㄌㄨㄛˊ,,0
囀,ㄓㄨㄢˇ,,0
囁,ㄋㄧㄝˋ,,0
囁嚅,ㄋㄧㄝˋ ㄖㄨˊ,,0
囂,ㄒㄧㄠ,,0
囂張,ㄒㄧㄠ ㄓㄤ,,0
夔,ㄎㄨㄟˊ,,0
屬,ㄕㄨˇ,,1
屬,ㄓㄨˇ,,2
屬下,ㄕㄨˇ ㄒㄧㄚˋ,,0
屬地,ㄕㄨˇ ㄉㄧˋ,,0
屬性,ㄕㄨˇ ㄒㄧㄥˋ,,0
屬於,ㄕㄨˇ ㄩˊ,,0
屬相,ㄕㄨˇ ㄒㄧㄤˋ,,0
屬國,ㄕㄨˇ ㄍㄨㄛˊ,,0
屬意,ㄓㄨˇ ㄧˋ,,0
屬實,ㄕㄨˇ ㄕˊ,,0
巍,ㄨㄟˊ,,0
巍峨,ㄨㄟˊ ㄜˊ,,0
巍然,ㄨㄟˊ ㄖㄢˊ,,0
懼,ㄐㄩˋ,,0
懼怕,ㄐㄩˋ ㄆㄚˋ,,0
懼高症,ㄐㄩˋ ㄍㄠ ㄓㄥˋ,,0
懾,ㄓㄜˊ,,0
懾人心魄,ㄓㄜˊ ㄖㄣˊ ㄒㄧㄣ ㄆㄛˋ,,0
懾服,ㄓㄜˊ ㄈㄨˊ,,0
攛,ㄘㄨㄢ,,0
攜,ㄒㄧ,,0
攜手,ㄒㄧ ㄕㄡˇ,,0
攜幼,ㄒㄧ ㄧㄡˋ,,0
攜帶,ㄒㄧ ㄉㄞˋ,,0
攜帶式衛星通信系統,ㄒㄧ ㄉㄞˋ ㄕˋ ㄨㄟˋ ㄒㄧㄥ ㄊㄨㄥ ㄒㄧㄣˋ ㄒㄧˋ ㄊㄨㄥˇ,,0
攝,ㄕㄜˋ,,0
攝氏,ㄕㄜˋ ㄕˋ,,0
攝取,ㄕㄜˋ ㄑㄩˇ,,0
攝政,ㄕㄜˋ ㄓㄥˋ,,0
攝製,ㄕㄜˋ ㄓˋ,,0
攝影,ㄕㄜˋ ㄧㄥˇ,,0
攝影師,ㄕㄜˋ ㄧㄥˇ ㄕ,,0
攝影棚,ㄕㄜˋ ㄧㄥˇ ㄆㄥˊ,,0
攝影機,ㄕㄜˋ ㄧㄥˇ ㄐㄧ,,0
攝護腺,ㄕㄜˋ ㄏㄨˋ ㄒㄧㄢˋ,,0
斕,ㄌㄢˊ,,0
曩,ㄋㄤˇ,,0
櫸,ㄐㄩˇ,,0
櫺,ㄌㄧㄥˊ,,0
櫻,ㄧㄥ,,0
櫻花,ㄧㄥ ㄏㄨㄚ,,0
櫻桃,ㄧㄥ ㄊㄠˊ,,0
櫻桃小口,ㄧㄥ ㄊㄠˊ ㄒㄧㄠˇ ㄎㄡˇ,,0
櫻脣,ㄧㄥ ㄔㄨㄣˊ,,0
欄,ㄌㄢˊ,,0
欄目,ㄌㄢˊ ㄇㄨˋ,,0
欄杆,ㄌㄢˊ ㄍㄢ,,0
欄架,ㄌㄢˊ ㄐㄧㄚˋ,,0
欄柵,ㄌㄢˊ ㄓㄚˋ,,0
殲,ㄐㄧㄢ,,0
殲滅,ㄐㄧㄢ ㄇㄧㄝˋ,,0
灌,ㄍㄨㄢˋ,,0
灌木,ㄍㄨㄢˋ ㄇㄨˋ,,0
灌水,ㄍㄨㄢˋ ㄕㄨㄟˇ,,0
灌迷湯,ㄍㄨㄢˋ ㄇㄧˊ ㄊㄤ,,0
灌唱片,ㄍㄨㄢˋ ㄔㄤˋ ㄆㄧㄢˋ,,0
灌救,ㄍㄨㄢˋ ㄐㄧㄡˋ,,0
灌溉,ㄍㄨㄢˋ ㄍㄞˋ,,0
灌腸,ㄍㄨㄢˋ ㄔㄤˊ,,0
灌漿,ㄍㄨㄢˋ ㄐㄧㄤ,,0
灌醉,ㄍㄨㄢˋ ㄗㄨㄟˋ,,0
灌輸,ㄍㄨㄢˋ ㄕㄨ,,0
灌錄,ㄍㄨㄢˋ ㄌㄨˋ,,0
灌籃,ㄍㄨㄢˋ ㄌㄢˊ,,0
爛,ㄌㄢˋ,,0
爛片,ㄌㄢˋ ㄆㄧㄢˋ,,0
爛好人,ㄌㄢˋ ㄏㄠˇ ㄖㄣˊ,,0
爛泥,ㄌㄢˋ ㄋㄧˊ,,0
爛帳,ㄌㄢˋ ㄓㄤˋ,,0
爛醉,ㄌㄢˋ ㄗㄨㄟˋ,,0
爛醉如泥,ㄌㄢˋ ㄗㄨㄟˋ ㄖㄨˊ ㄋㄧˊ,,0
爛攤子,ㄌㄢˋ ㄊㄢ ˙ㄗ,,0
犧,ㄒㄧ,,0
犧牲,ㄒㄧ ㄕㄥ,,0
犧牲打,ㄒㄧ ㄕㄥ ㄉㄚˇ,,0
犧牲品,ㄒㄧ ㄕㄥ ㄆㄧㄣˇ,,0
獾,ㄏㄨㄢ,,0
瓔,ㄧㄥ,,0
瓔珞,ㄧㄥ ㄌㄨㄛˋ,,0
癩,ㄌㄞˋ,,0
癩蝦蟆,ㄌㄞˋ ㄏㄚˊ ㄇㄚˊ,ㄌㄞˋ ㄏㄚˊ ˙ㄇㄚ,0
癩蝦蟆想吃天鵝肉,ㄌㄞˋ ㄏㄚˊ ㄇㄚˊ ㄒㄧㄤˇ ㄔ ㄊㄧㄢ ㄜˊ ㄖㄡˋ,ㄌㄞˋ ㄏㄚˊ ˙ㄇㄚ ㄒㄧㄤˇ ㄔ ㄊㄧㄢ ㄜˊ ㄖㄡˋ,0
矓,ㄌㄨㄥˊ,,0
礱,ㄌㄨㄥˊ,,0
礴,ㄅㄛˊ,,0
籐,ㄊㄥˊ,,0
續,ㄒㄩˋ,,0
續任,ㄒㄩˋ ㄖㄣˋ,,0
續弦,ㄒㄩˋ ㄒㄧㄢˊ,,0
續約,ㄒㄩˋ ㄩㄝ,,0
續航力,ㄒㄩˋ ㄏㄤˊ ㄌㄧˋ,,0
續假,ㄒㄩˋ ㄐㄧㄚˋ,,0
續集,ㄒㄩˋ ㄐㄧˊ,,0
續聘,ㄒㄩˋ ㄆㄧㄥˋ,,0
纍,ㄌㄟˊ,,0
纍纍,ㄌㄟˊ ㄌㄟˊ,,0
纏,ㄔㄢˊ,,0
纏足,ㄔㄢˊ ㄗㄨˊ,,0
纏身,ㄔㄢˊ ㄕㄣ,,0
纏鬥,ㄔㄢˊ ㄉㄡˋ,,0
纏訟,ㄔㄢˊ ㄙㄨㄥˋ,,0
纏綿,ㄔㄢˊ ㄇㄧㄢˊ,,0
纏綿悱惻,ㄔㄢˊ ㄇㄧㄢˊ ㄈㄟˇ ㄘㄜˋ,,0
纏繞,ㄔㄢˊ ㄖㄠˋ,,0
罍,ㄌㄟˊ,,0
羼,ㄔㄢˋ,,0
羼水,ㄔㄢˋ ㄕㄨㄟˇ,,0
蘚,ㄒㄧㄢˇ,,0
蘭,ㄌㄢˊ,,0
蘭花,ㄌㄢˊ ㄏㄨㄚ,,0
蘭草,ㄌㄢˊ ㄘㄠˇ,,0
蘭陽平原,ㄌㄢˊ ㄧㄤˊ ㄆㄧㄥˊ ㄩㄢˊ,,0
蘭園,ㄌㄢˊ ㄩㄢˊ,,0
蘭嶼,ㄌㄢˊ ㄩˇ,,0
蠟,ㄌㄚˋ,,0
蠟紙,ㄌㄚˋ ㄓˇ,,0
蠟梅,ㄌㄚˋ ㄇㄟˊ,,0
蠟筆,ㄌㄚˋ ㄅㄧˇ,,0
蠟像,ㄌㄚˋ ㄒㄧㄤˋ,,0
蠟燭,ㄌㄚˋ ㄓㄨˊ,,0
蠡,ㄌㄧˇ,,1
蠡,ㄌㄧˊ,,2
蠡測,ㄌㄧˊ ㄘㄜˋ,,0
蠢,ㄔㄨㄣˇ,,0
蠢材,ㄔㄨㄣˇ ㄘㄞˊ,,0
蠢動,ㄔㄨㄣˇ ㄉㄨㄥˋ,,0
蠢蠢欲動,ㄔㄨㄣˇ ㄔㄨㄣˇ ㄩˋ ㄉㄨㄥˋ,,0
蠣,ㄌㄧˋ,,0
衊,ㄇㄧㄝˋ,,0
襪,ㄨㄚˋ,,0
襪子,ㄨㄚˋ ˙ㄗ,,0
襬,ㄅㄞˇ,,0
覽,ㄌㄢˇ,,0
覽勝,ㄌㄢˇ ㄕㄥˋ,,0
譴,ㄑㄧㄢˇ,,0
譴責,ㄑㄧㄢˇ ㄗㄜˊ,,0
護,ㄏㄨˋ,,0
護士,ㄏㄨˋ ㄕˋ,,0
護身符,ㄏㄨˋ ㄕㄣ ㄈㄨˊ,,0
護坡,ㄏㄨˋ ㄆㄛ,,0
護坡工程,ㄏㄨˋ ㄆㄛ ㄍㄨㄥ ㄔㄥˊ,,0
護法,ㄏㄨˋ ㄈㄚˇ,,0
護花使者,ㄏㄨˋ ㄏㄨㄚ ㄕˇ ㄓㄜˇ,,0
護套,ㄏㄨˋ ㄊㄠˋ,,0
護航,ㄏㄨˋ ㄏㄤˊ,,0
護送,ㄏㄨˋ ㄙㄨㄥˋ,,0
護理,ㄏㄨˋ ㄌㄧˇ,,0
護短,ㄏㄨˋ ㄉㄨㄢˇ,,0
護照,ㄏㄨˋ ㄓㄠˋ,,0
護盤,ㄏㄨˋ ㄆㄢˊ,,0
護膝,ㄏㄨˋ ㄒㄧ,,0
護衛,ㄏㄨˋ ㄨㄟˋ,,0
護養,ㄏㄨˋ ㄧㄤˇ,,0
護駕,ㄏㄨˋ ㄐㄧㄚˋ,,0
譽,ㄩˋ,,0
贐,ㄐㄧㄣˋ,,0
贓,ㄗㄤ,,0
贓物,ㄗㄤ ㄨˋ,,0
贓款,ㄗㄤ ㄎㄨㄢˇ,,0
躊,ㄔㄡˊ,,0
躊躇,ㄔㄡˊ ㄔㄨˊ,,0
躊躇不決,ㄔㄡˊ ㄔㄨˊ ㄅㄨˋ ㄐㄩㄝˊ,,0
躊躇滿志,ㄔㄡˊ ㄔㄨˊ ㄇㄢˇ ㄓˋ,,0
躋,ㄐㄧ,,0
躋身,ㄐㄧ ㄕㄣ,,0
躍,ㄩㄝˋ,,0
躍升,ㄩㄝˋ ㄕㄥ,,0
躍居,ㄩㄝˋ ㄐㄩ,,0
躍起,ㄩㄝˋ ㄑㄧˇ,,0
躍然,ㄩㄝˋ ㄖㄢˊ,,0
躍然紙上,ㄩㄝˋ ㄖㄢˊ ㄓˇ ㄕㄤˋ,,0
躍進,ㄩㄝˋ ㄐㄧㄣˋ,,0
躍躍欲試,ㄩㄝˋ ㄩㄝˋ ㄩˋ ㄕˋ,,0
轟,ㄏㄨㄥ,,0
轟炸,ㄏㄨㄥ ㄓㄚˋ,,0
轟動,ㄏㄨㄥ ㄉㄨㄥˋ,,0
轟隆,ㄏㄨㄥ ㄌㄨㄥˊ,,0
轟擊,ㄏㄨㄥ ㄐㄧˊ,,0
轟轟烈烈,ㄏㄨㄥ ㄏㄨㄥ ㄌㄧㄝˋ ㄌㄧㄝˋ,,0
辯,ㄅㄧㄢˋ,,0
辯才,ㄅㄧㄢˋ ㄘㄞˊ,,0
辯才無礙,ㄅㄧㄢˋ ㄘㄞˊ ㄨˊ ㄞˋ,,0
辯白,ㄅㄧㄢˋ ㄅㄞˊ,,0
辯解,ㄅㄧㄢˋ ㄐㄧㄝˇ,,0
辯稱,ㄅㄧㄢˋ ㄔㄥ,,0
辯駁,ㄅㄧㄢˋ ㄅㄛˊ,,0
辯論,ㄅㄧㄢˋ ㄌㄨㄣˋ,,0
辯證,ㄅㄧㄢˋ ㄓㄥˋ,,0
辯護,ㄅㄧㄢˋ ㄏㄨˋ,,0
辯護人,ㄅㄧㄢˋ ㄏㄨˋ ㄖㄣˊ,,0
酆,ㄈㄥ,,0
醺,ㄒㄩㄣ,,0
鐫,ㄐㄩㄢ,,0
鐫刻,ㄐㄩㄢ ㄎㄜˋ,,0
鐮,ㄌㄧㄢˊ,,0
鐮刀,ㄌㄧㄢˊ ㄉㄠ,,0
鐲,ㄓㄨㄛˊ,,0
鐲子,ㄓㄨㄛˊ ˙ㄗ,,0
鐳,ㄌㄟˊ,,0
鐳射,ㄌㄟˊ ㄕㄜˋ,,0
鐳射唱片,ㄌㄟˊ ㄕㄜˋ ㄔㄤˋ ㄆㄧㄢˋ,,0
鐵,ㄊㄧㄝˇ,,0
鐵人,ㄊㄧㄝˇ ㄖㄣˊ,,0
鐵三角,ㄊㄧㄝˇ ㄙㄢ ㄐㄧㄠˇ,,0
鐵口,ㄊㄧㄝˇ ㄎㄡˇ,,0
鐵口直斷,ㄊㄧㄝˇ ㄎㄡˇ ㄓˊ ㄉㄨㄢˋ,,0
鐵工,ㄊㄧㄝˇ ㄍㄨㄥ,,0
鐵工廠,ㄊㄧㄝˇ ㄍㄨㄥ ㄔㄤˇ,,0
鐵公雞,ㄊㄧㄝˇ ㄍㄨㄥ ㄐㄧ,,0
鐵片,ㄊㄧㄝˇ ㄆㄧㄢˋ,,0
鐵牛,ㄊㄧㄝˇ ㄋㄧㄡˊ,,0
鐵甲,ㄊㄧㄝˇ ㄐㄧㄚˇ,,0
鐵皮,ㄊㄧㄝˇ ㄆㄧˊ,,0
鐵石心腸,ㄊㄧㄝˇ ㄕˊ ㄒㄧㄣ ㄔㄤˊ,,0
鐵匠,ㄊㄧㄝˇ ㄐㄧㄤˋ,,0
鐵灰色,ㄊㄧㄝˇ ㄏㄨㄟ ㄙㄜˋ,,0
鐵血宰相,ㄊㄧㄝˇ ㄒㄧㄝˇ ㄗㄞˇ ㄒㄧㄤˋ,,0
鐵沙掌,ㄊㄧㄝˇ ㄕㄚ ㄓㄤˇ,,0
鐵定,ㄊㄧㄝˇ ㄉㄧㄥˋ,,0
鐵拐李,ㄊㄧㄝˇ ㄍㄨㄞˇ ㄌㄧˇ,,0
鐵杵磨成針,ㄊㄧㄝˇ ㄔㄨˇ ㄇㄛˊ ㄔㄥˊ ㄓㄣ,,0
鐵板,ㄊㄧㄝˇ ㄅㄢˇ,,0
鐵板燒,ㄊㄧㄝˇ ㄅㄢˇ ㄕㄠ,,0
鐵門,ㄊㄧㄝˇ ㄇㄣˊ,,0
鐵青,ㄊㄧㄝˇ ㄑㄧㄥ,,0
鐵架,ㄊㄧㄝˇ ㄐㄧㄚˋ,,0
鐵氟龍,ㄊㄧㄝˇ ㄈㄨˊ ㄌㄨㄥˊ,,0
鐵砂,ㄊㄧㄝˇ ㄕㄚ,,0
鐵軌,ㄊㄧㄝˇ ㄍㄨㄟˇ,,0
鐵面,ㄊㄧㄝˇ ㄇㄧㄢˋ,,0
鐵面無私,ㄊㄧㄝˇ ㄇㄧㄢˋ ㄨˊ ㄙ,,0
鐵娘子,ㄊㄧㄝˇ ㄋㄧㄤˊ ㄗˇ,,0
鐵案如山,ㄊㄧㄝˇ ㄢˋ ㄖㄨˊ ㄕㄢ,,0
鐵釘,ㄊㄧㄝˇ ㄉㄧㄥ,,0
鐵馬,ㄊㄧㄝˇ ㄇㄚˇ,,0
鐵骨柔情,ㄊㄧㄝˇ ㄍㄨˇ ㄖㄡˊ ㄑㄧㄥˊ,,0
鐵桶,ㄊㄧㄝˇ ㄊㄨㄥˇ,,0
鐵票,ㄊㄧㄝˇ ㄆㄧㄠˋ,,0
鐵棍,ㄊㄧㄝˇ ㄍㄨㄣˋ,,0
鐵棒,ㄊㄧㄝˇ ㄅㄤˋ,,0
鐵琴,ㄊㄧㄝˇ ㄑㄧㄣˊ,,0
鐵窗,ㄊㄧㄝˇ ㄔㄨㄤ,,0
鐵絲,ㄊㄧㄝˇ ㄙ,,0
鐵絲網,ㄊㄧㄝˇ ㄙ ㄨㄤˇ,,0
鐵腕,ㄊㄧㄝˇ ㄨㄢˋ,,0
鐵飯碗,ㄊㄧㄝˇ ㄈㄢˋ ㄨㄢˇ,,0
鐵塔,ㄊㄧㄝˇ ㄊㄚˇ,,0
鐵路,ㄊㄧㄝˇ ㄌㄨˋ,,0
鐵道,ㄊㄧㄝˇ ㄉㄠˋ,,0
鐵達尼號,ㄊㄧㄝˇ ㄉㄚˊ ㄋㄧˊ ㄏㄠˋ,,0
鐵鉗,ㄊㄧㄝˇ ㄑㄧㄢˊ,,0
鐵鉤,ㄊㄧㄝˇ ㄍㄡ,,0
鐵幕,ㄊㄧㄝˇ ㄇㄨˋ,,0
鐵漢,ㄊㄧㄝˇ ㄏㄢˋ,,0
鐵算盤,ㄊㄧㄝˇ ㄙㄨㄢˋ ㄆㄢˊ,,0
鐵餅,ㄊㄧㄝˇ ㄅㄧㄥˇ,,0
鐵嘴直斷,ㄊㄧㄝˇ ㄗㄨㄟˇ ㄓˊ ㄉㄨㄢˋ,,0
鐵漿,ㄊㄧㄝˇ ㄐㄧㄤ,,0
鐵線,ㄊㄧㄝˇ ㄒㄧㄢˋ,,0
鐵質,ㄊㄧㄝˇ ㄓˊ,,0
鐵齒,ㄊㄧㄝˇ ㄔˇ,,0
鐵器,ㄊㄧㄝˇ ㄑㄧˋ,,0
鐵樹,ㄊㄧㄝˇ ㄕㄨˋ,,0
鐵樹開花,ㄊㄧㄝˇ ㄕㄨˋ ㄎㄞ ㄏㄨㄚ,,0
鐵橋,ㄊㄧㄝˇ ㄑㄧㄠˊ,,0
鐵蹄,ㄊㄧㄝˇ ㄊㄧˊ,,0
鐵頭功,ㄊㄧㄝˇ ㄊㄡˊ ㄍㄨㄥ,,0
鐵環,ㄊㄧㄝˇ ㄏㄨㄢˊ,,0
鐵鍊,ㄊㄧㄝˇ ㄌㄧㄢˋ,,0
鐵鍋,ㄊㄧㄝˇ ㄍㄨㄛ,,0
鐵櫃,ㄊㄧㄝˇ ㄍㄨㄟˋ,,0
鐵鎚,ㄊㄧㄝˇ ㄔㄨㄟˊ,,0
鐵騎,ㄊㄧㄝˇ ㄑㄧˊ,,0
鐵證,ㄊㄧㄝˇ ㄓㄥˋ,,0
鐵礦,ㄊㄧㄝˇ ㄎㄨㄤˋ,,0
鐵欄杆,ㄊㄧㄝˇ ㄌㄢˊ ㄍㄢ,,0
鐵籠,ㄊㄧㄝˇ ㄌㄨㄥˊ,,0
鐵罐,ㄊㄧㄝˇ ㄍㄨㄢˋ,,0
鐵觀音,ㄊㄧㄝˇ ㄍㄨㄢ ㄧㄣ,,0
鐸,ㄉㄨㄛˊ,,0
鐺,ㄉㄤ,,1
鐺,ㄔㄥ,,2
闢,ㄆㄧˋ,,0
闢室,ㄆㄧˋ ㄕˋ,,0
闢建,ㄆㄧˋ ㄐㄧㄢˋ,,0
闢謠,ㄆㄧˋ ㄧㄠˊ,,0
闥,ㄊㄚˋ,,0
露,ㄌㄨˋ,,1
露,ㄌㄡˋ,,2
露一手,ㄌㄡˋ ㄧ ㄕㄡˇ,,0
露天,ㄌㄨˋ ㄊㄧㄢ,,0
露天電影,ㄌㄨˋ ㄊㄧㄢ ㄉㄧㄢˋ ㄧㄥˇ,,0
露天劇場,ㄌㄨˋ ㄊㄧㄢ ㄐㄩˋ ㄔㄤˇ,,0
露水,ㄌㄨˋ ㄕㄨㄟˇ,,0
露水夫妻,ㄌㄨˋ ㄕㄨㄟˇ ㄈㄨ ㄑㄧ,,0
露出,ㄌㄡˋ ㄔㄨ,,0
露出馬腳,ㄌㄡˋ ㄔㄨ ㄇㄚˇ ㄐㄧㄠˇ,,0
露白,ㄌㄡˋ ㄅㄞˊ,,0
露面,ㄌㄡˋ ㄇㄧㄢˋ,,0
露珠,ㄌㄨˋ ㄓㄨ,,0
露馬腳,ㄌㄡˋ ㄇㄚˇ ㄐㄧㄠˇ,,0
露骨,ㄌㄨˋ ㄍㄨˇ,,0
露宿,ㄌㄨˋ ㄙㄨˋ,,0
露臺,ㄌㄨˋ ㄊㄞˊ,,0
露頭角,ㄌㄡˋ ㄊㄡˊ ㄐㄧㄠˇ,,0
露營,ㄌㄨˋ ㄧㄥˊ,,0
露臉,ㄌㄡˋ ㄌㄧㄢˇ,,0
霸,ㄅㄚˋ,,0
霸王,ㄅㄚˋ ㄨㄤˊ,,0
霸主,ㄅㄚˋ ㄓㄨˇ,,0
霸占,ㄅㄚˋ ㄓㄢˋ,,0
霸業,ㄅㄚˋ ㄧㄝˋ,,0
霸道,ㄅㄚˋ ㄉㄠˋ,,0
霸權,ㄅㄚˋ ㄑㄩㄢˊ,,0
霹,ㄆㄧ,,0
霹靂,ㄆㄧ ㄌㄧˋ,,0
響,ㄒㄧㄤˇ,,0
響叮噹,ㄒㄧㄤˇ ㄉㄧㄥ ㄉㄤ,,0
響尾蛇,ㄒㄧㄤˇ ㄨㄟˇ ㄕㄜˊ,,0
響亮,ㄒㄧㄤˇ ㄌㄧㄤˋ,,0
響馬,ㄒㄧㄤˇ ㄇㄚˇ,,0
響徹雲霄,ㄒㄧㄤˇ ㄔㄜˋ ㄩㄣˊ ㄒㄧㄠ,,0
響噹噹,ㄒㄧㄤˇ ㄉㄤ ㄉㄤ,,0
響應,ㄒㄧㄤˇ ㄧㄥˋ,,0
顥,ㄏㄠˋ,,0
顧,ㄍㄨˋ,,0
顧不得,ㄍㄨˋ ㄅㄨˋ ˙ㄉㄜ,,0
顧及,ㄍㄨˋ ㄐㄧˊ,,0
顧全,ㄍㄨˋ ㄑㄩㄢˊ,,0
顧全大局,ㄍㄨˋ ㄑㄩㄢˊ ㄉㄚˋ ㄐㄩˊ,,0
顧名思義,ㄍㄨˋ ㄇㄧㄥˊ ㄙ ㄧˋ,,0
顧此失彼,ㄍㄨˋ ㄘˇ ㄕ ㄅㄧˇ,,0
顧忌,ㄍㄨˋ ㄐㄧˋ,,0
顧念,ㄍㄨˋ ㄋㄧㄢˋ,,0
顧客,ㄍㄨˋ ㄎㄜˋ,,0
顧盼,ㄍㄨˋ ㄆㄢˋ,,0
顧盼生姿,ㄍㄨˋ ㄆㄢˋ ㄕㄥ ㄗ,,0
顧家,ㄍㄨˋ ㄐㄧㄚ,,0
顧問,ㄍㄨˋ ㄨㄣˋ,,0
顧影自憐,ㄍㄨˋ ㄧㄥˇ ㄗˋ ㄌㄧㄢˊ,,0
顧慮,ㄍㄨˋ ㄌㄩˋ,,0
飆,ㄅㄧㄠ,,0
飆車,ㄅㄧㄠ ㄔㄜ,,0
飆漲,ㄅㄧㄠ ㄓㄤˇ,,0
饗,ㄒㄧㄤˇ,,0
饘,ㄓㄢ,,0
騾,ㄌㄨㄛˊ,,0
驀,ㄇㄛˋ,,0
驀地,ㄇㄛˋ ㄉㄧˋ,,0
驀然,ㄇㄛˋ ㄖㄢˊ,,0
驀然回首,ㄇㄛˋ ㄖㄢˊ ㄏㄨㄟˊ ㄕㄡˇ,,0
驁,ㄠˊ,,0
驂,ㄘㄢ,,0
驃,ㄆㄧㄠˋ,,0
驃悍,ㄆㄧㄠˋ ㄏㄢˋ,,0
驅,ㄑㄩ,,0
驅車,ㄑㄩ ㄔㄜ,,0
驅邪,ㄑㄩ ㄒㄧㄝˊ,,0
驅使,ㄑㄩ ㄕˇ,,0
驅除,ㄑㄩ ㄔㄨˊ,,0
驅動,ㄑㄩ ㄉㄨㄥˋ,,0
驅逐,ㄑㄩ ㄓㄨˊ,,0
驅散,ㄑㄩ ㄙㄢˋ,,0
驅策,ㄑㄩ ㄘㄜˋ,,0
驅趕,ㄑㄩ ㄍㄢˇ,,0
髏,ㄌㄡˊ,,0
魑,ㄔ,,0
魑魅,ㄔ ㄇㄟˋ,,0
魔,ㄇㄛˊ,,0
魔力,ㄇㄛˊ ㄌㄧˋ,,0
魔手,ㄇㄛˊ ㄕㄡˇ,,0
魔爪,ㄇㄛˊ ㄓㄠˇ,ㄇㄛˊ ㄓㄨㄚˇ,0
魔王,ㄇㄛˊ ㄨㄤˊ,,0
魔法,ㄇㄛˊ ㄈㄚˇ,,0
魔法師,ㄇㄛˊ ㄈㄚˇ ㄕ,,0
魔鬼,ㄇㄛˊ ㄍㄨㄟˇ,,0
魔術,ㄇㄛˊ ㄕㄨˋ,,0
魔術數字,ㄇㄛˊ ㄕㄨˋ ㄕㄨˋ ㄗˋ,,0
魔掌,ㄇㄛˊ ㄓㄤˇ,,0
魔電,ㄇㄛˊ ㄉㄧㄢˋ,,0
魔頭,ㄇㄛˊ ㄊㄡˊ,,0
鰣,ㄕˊ,,0
鰥,ㄍㄨㄢ,,0
鰭,ㄑㄧˊ,,0
鶯,ㄧㄥ,,0
鶯聲燕語,ㄧㄥ ㄕㄥ ㄧㄢˋ ㄩˇ,,0
鶯鶯燕燕,ㄧㄥ ㄧㄥ ㄧㄢˋ ㄧㄢˋ,,0
鶴,ㄏㄜˋ,,0
鶴立雞群,ㄏㄜˋ ㄌㄧˋ ㄐㄧ ㄑㄩㄣˊ,,0
鶴髮童顏,ㄏㄜˋ ㄈㄚˇ ㄊㄨㄥˊ ㄧㄢˊ,,0
鶺,ㄐㄧˊ,,0
鶺鴒,ㄐㄧˊ ㄌㄧㄥˊ,,0
鶻,ㄍㄨˇ,,1
鶻,ㄏㄨˊ,,2
鶻鳩,ㄍㄨˇ ㄐㄧㄡ,,0
鶼,ㄐㄧㄢ,,0
鶼鰈,ㄐㄧㄢ ㄉㄧㄝˊ,,0
鶼鰈情深,ㄐㄧㄢ ㄉㄧㄝˊ ㄑㄧㄥˊ ㄕㄣ,,0
鷂,ㄧㄠˋ,,0
鷂子,ㄧㄠˋ ˙ㄗ,,0
麝,ㄕㄜˋ,,0
麝香,ㄕㄜˋ ㄒㄧㄤ,,0
黯,ㄢˋ,,0
黯淡,ㄢˋ ㄉㄢˋ,,0
黯然,ㄢˋ ㄖㄢˊ,,0
黯然失色,ㄢˋ ㄖㄢˊ ㄕ ㄙㄜˋ,,0
黯然神傷,ㄢˋ ㄖㄢˊ ㄕㄣˊ ㄕㄤ,,0
鼙,ㄆㄧˊ,,0
齎,ㄐㄧ,,0
齜,ㄗ,,0
齜牙咧嘴,ㄗ ㄧㄚˊ ㄌㄧㄝˇ ㄗㄨㄟˇ,,0
齦,ㄧㄣˊ,,0
齧,ㄋㄧㄝˋ,,0
儻,ㄊㄤˇ,,0
儼,ㄧㄢˇ,,0
儼如,ㄧㄢˇ ㄖㄨˊ,,0
儼然,ㄧㄢˇ ㄖㄢˊ,,0
囈,ㄧˋ,,0
囈語,ㄧˋ ㄩˇ,,0
囉,ㄌㄨㄛ,,1
囉,ㄌㄨㄛˊ,,2
囉唆,ㄌㄨㄛ ㄙㄨㄛ,ㄌㄨㄛ ˙ㄙㄨㄛ,0
囉嗦,ㄌㄨㄛ ㄙㄨㄛ,ㄌㄨㄛ ˙ㄙㄨㄛ,0
囊,ㄋㄤˊ,,0
囊中物,ㄋㄤˊ ㄓㄨㄥ ㄨˋ,,0
囊空如洗,ㄋㄤˊ ㄎㄨㄥ ㄖㄨˊ ㄒㄧˇ,,0
囊括,ㄋㄤˊ ㄍㄨㄚ,,0
囊袋,ㄋㄤˊ ㄉㄞˋ,,0
孿,ㄌㄨㄢˊ,,0
孿生,ㄌㄨㄢˊ ㄕㄥ,,0
巒,ㄌㄨㄢˊ,,0
巔,ㄉㄧㄢ,,0
巔峰,ㄉㄧㄢ ㄈㄥ,,0
彎,ㄨㄢ,,0
彎曲,ㄨㄢ ㄑㄩ,,0
彎度,ㄨㄢ ㄉㄨˋ,,0
彎腰駝背,ㄨㄢ ㄧㄠ ㄊㄨㄛˊ ㄅㄟˋ,,0
彎道,ㄨㄢ ㄉㄠˋ,,0
彎彎曲曲,ㄨㄢ ㄨㄢ ㄑㄩ ㄑㄩ,,0
懿,ㄧˋ,,0
懿旨,ㄧˋ ㄓˇ,,0
懿德,ㄧˋ ㄉㄜˊ,,0
攢,ㄗㄢˇ,,1
攢,ㄘㄨㄢˊ,,2
攢眉,ㄘㄨㄢˊ ㄇㄟˊ,,0
攢錢,ㄗㄢˇ ㄑㄧㄢˊ,,1
攢錢,ㄘㄨㄢˊ ㄑㄧㄢˊ,,2
攤,ㄊㄢ,,0
攤子,ㄊㄢ ˙ㄗ,,0
攤位,ㄊㄢ ㄨㄟˋ,,0
攤派,ㄊㄢ ㄆㄞˋ,,0
攤販,ㄊㄢ ㄈㄢˋ,,0
攤牌,ㄊㄢ ㄆㄞˊ,,0
攤開,ㄊㄢ ㄎㄞ,,0
攤還,ㄊㄢ ㄏㄨㄢˊ,,0
權,ㄑㄩㄢˊ,,0
權力,ㄑㄩㄢˊ ㄌㄧˋ,,0
權充,ㄑㄩㄢˊ ㄔㄨㄥ,,0
權位,ㄑㄩㄢˊ ㄨㄟˋ,,0
權利,ㄑㄩㄢˊ ㄌㄧˋ,,0
權杖,ㄑㄩㄢˊ ㄓㄤˋ,,0
權宜,ㄑㄩㄢˊ ㄧˊ,,0
權宜之計,ㄑㄩㄢˊ ㄧˊ ㄓ ㄐㄧˋ,,0
權威,ㄑㄩㄢˊ ㄨㄟ,,0
權柄,ㄑㄩㄢˊ ㄅㄧㄥˇ,,0
權限,ㄑㄩㄢˊ ㄒㄧㄢˋ,,0
權益,ㄑㄩㄢˊ ㄧˋ,,0
權術,ㄑㄩㄢˊ ㄕㄨˋ,,0
權責,ㄑㄩㄢˊ ㄗㄜˊ,,0
權貴,ㄑㄩㄢˊ ㄍㄨㄟˋ,,0
權勢,ㄑㄩㄢˊ ㄕˋ,,0
權衡,ㄑㄩㄢˊ ㄏㄥˊ,,0
權謀,ㄑㄩㄢˊ ㄇㄡˊ,,0
歡,ㄏㄨㄢ,,0
歡天喜地,ㄏㄨㄢ ㄊㄧㄢ ㄒㄧˇ ㄉㄧˋ,,0
歡心,ㄏㄨㄢ ㄒㄧㄣ,,0
歡呼,ㄏㄨㄢ ㄏㄨ,,0
歡欣鼓舞,ㄏㄨㄢ ㄒㄧㄣ ㄍㄨˇ ㄨˇ,,0
歡迎,ㄏㄨㄢ ㄧㄥˊ,,0
歡度,ㄏㄨㄢ ㄉㄨˋ,,0
歡娛,ㄏㄨㄢ ㄩˊ,,0
歡悅,ㄏㄨㄢ ㄩㄝˋ,,0
歡笑,ㄏㄨㄢ ㄒㄧㄠˋ,,0
歡送,ㄏㄨㄢ ㄙㄨㄥˋ,,0
歡唱,ㄏㄨㄢ ㄔㄤˋ,,0
歡喜,ㄏㄨㄢ ㄒㄧˇ,,0
歡喜冤家,ㄏㄨㄢ ㄒㄧˇ ㄩㄢ ㄐㄧㄚ,ㄏㄨㄢ ㄒㄧˇ ㄩㄢ ˙ㄐㄧㄚ,0
歡愉,ㄏㄨㄢ ㄩˊ,,0
歡聚,ㄏㄨㄢ ㄐㄩˋ,,0
歡聚一堂,ㄏㄨㄢ ㄐㄩˋ ㄧ ㄊㄤˊ,ㄏㄨㄢ ㄐㄩˋ ㄧˋ ㄊㄤˊ,0
歡慶,ㄏㄨㄢ ㄑㄧㄥˋ,,0
歡樂,ㄏㄨㄢ ㄌㄜˋ,,0
歡聲雷動,ㄏㄨㄢ ㄕㄥ ㄌㄟˊ ㄉㄨㄥˋ,,0
歡顏,ㄏㄨㄢ ㄧㄢˊ,,0
歡騰,ㄏㄨㄢ ㄊㄥˊ,,0
灑,ㄙㄚˇ,,0
灑水,ㄙㄚˇ ㄕㄨㄟˇ,,0
灑掃,ㄙㄚˇ ㄙㄠˇ,,0
灑脫,ㄙㄚˇ ㄊㄨㄛ,,0
灑落,ㄙㄚˇ ㄌㄨㄛˋ,,0
灕,ㄌㄧˊ,,0
灕江,ㄌㄧˊ ㄐㄧㄤ,,0
灘,ㄊㄢ,,0
灘頭,ㄊㄢ ㄊㄡˊ,,0
玀,ㄌㄨㄛˊ,,0
瓤,ㄖㄤˊ,,0
疊,ㄉㄧㄝˊ,,0
疊字,ㄉㄧㄝˊ ㄗˋ,,0
疊床架屋,ㄉㄧㄝˊ ㄔㄨㄤˊ ㄐㄧㄚˋ ㄨ,,0
疊映,ㄉㄧㄝˊ ㄧㄥˋ,,0
疊被,ㄉㄧㄝˊ ㄅㄟˋ,,0
疊詞,ㄉㄧㄝˊ ㄘˊ,,0
疊嶂,ㄉㄧㄝˊ ㄓㄤˋ,,0
疊羅漢,ㄉㄧㄝˊ ㄌㄨㄛˊ ㄏㄢˋ,,0
疊韻,ㄉㄧㄝˊ ㄩㄣˋ,,0
癬,ㄒㄧㄢˇ,,0
癬疥,ㄒㄧㄢˇ ㄐㄧㄝˋ,,0
癮,ㄧㄣˇ,,0
癮君子,ㄧㄣˇ ㄐㄩㄣ ㄗˇ,,0
禳,ㄖㄤˊ,,0
籙,ㄌㄨˋ,,0
籜,ㄊㄨㄛˋ,,0
籟,ㄌㄞˋ,,0
籠,ㄌㄨㄥˊ,,0
籠子,ㄌㄨㄥˊ ˙ㄗ,,0
籠中鳥,ㄌㄨㄥˊ ㄓㄨㄥ ㄋㄧㄠˇ,,0
籠統,ㄌㄨㄥˊ ㄊㄨㄥˇ,,0
籠絡,ㄌㄨㄥˊ ㄌㄨㄛˋ,,0
籠罩,ㄌㄨㄥˊ ㄓㄠˋ,,0
糴,ㄉㄧˊ,,0
罏,ㄌㄨˊ,,0
聽,ㄊㄧㄥ,,1
聽,ㄊㄧㄥˋ,,2
聽力,ㄊㄧㄥ ㄌㄧˋ,,0
聽友,ㄊㄧㄥ ㄧㄡˇ,,0
聽天由命,ㄊㄧㄥˋ ㄊㄧㄢ ㄧㄡˊ ㄇㄧㄥˋ,,0
聽任,ㄊㄧㄥˋ ㄖㄣˋ,,0
聽其自然,ㄊㄧㄥˋ ㄑㄧˊ ㄗˋ ㄖㄢˊ,,0
聽取,ㄊㄧㄥ ㄑㄩˇ,,0
聽命,ㄊㄧㄥ ㄇㄧㄥˋ,,1
聽命,ㄊㄧㄥˋ ㄇㄧㄥˋ,,2
聽信,ㄊㄧㄥ ㄒㄧㄣˋ,,0
聽候,ㄊㄧㄥ ㄏㄡˋ,,0
聽差,ㄊㄧㄥ ㄔㄞ,,0
聽訓,ㄊㄧㄥ ㄒㄩㄣˋ,,0
聽從,ㄊㄧㄥ ㄘㄨㄥˊ,,0
聽眾,ㄊㄧㄥ ㄓㄨㄥˋ,,0
聽筒,ㄊㄧㄥ ㄊㄨㄥˇ,,0
聽診,ㄊㄧㄥ ㄓㄣˇ,,0
聽診器,ㄊㄧㄥ ㄓㄣˇ ㄑㄧˋ,,0
聽話,ㄊㄧㄥ ㄏㄨㄚˋ,,0
聽聞,ㄊㄧㄥ ㄨㄣˊ,,0
聽說,ㄊㄧㄥ ㄕㄨㄛ,,0
聽障,ㄊㄧㄥ ㄓㄤˋ,,0
聽審,ㄊㄧㄥ ㄕㄣˇ,,0
聽課,ㄊㄧㄥ ㄎㄜˋ,,0
聽憑,ㄊㄧㄥˋ ㄆㄧㄥˊ,,0
聽講,ㄊㄧㄥ ㄐㄧㄤˇ,,0
聽證,ㄊㄧㄥ ㄓㄥˋ,,0
聽證會,ㄊㄧㄥ ㄓㄥˋ ㄏㄨㄟˋ,,0
聽覺,ㄊㄧㄥ ㄐㄩㄝˊ,,0
聾,ㄌㄨㄥˊ,,0
聾人,ㄌㄨㄥˊ ㄖㄣˊ,,0
聾胞,ㄌㄨㄥˊ ㄅㄠ,,0
聾啞,ㄌㄨㄥˊ ㄧㄚˇ,,0
臞,ㄑㄩˊ,,0
臟,ㄗㄤˋ,,0
臟腑,ㄗㄤˋ ㄈㄨˇ,,0
艫,ㄌㄨˊ,,0
襯,ㄔㄣˋ,,0
襯托,ㄔㄣˋ ㄊㄨㄛ,,0
襯衣,ㄔㄣˋ ㄧ,,0
襯映,ㄔㄣˋ ㄧㄥˋ,,0
襯衫,ㄔㄣˋ ㄕㄢ,,0
襯裙,ㄔㄣˋ ㄑㄩㄣˊ,,0
襯裡,ㄔㄣˋ ㄌㄧˇ,,0
襲,ㄒㄧˊ,,0
襲取,ㄒㄧˊ ㄑㄩˇ,,0
襲捲,ㄒㄧˊ ㄐㄩㄢˇ,,0
襲擊,ㄒㄧˊ ㄐㄧˊ,,0
讀,ㄉㄨˊ,,1
讀,ㄉㄡˋ,,2
讀友,ㄉㄨˊ ㄧㄡˇ,,0
讀本,ㄉㄨˊ ㄅㄣˇ,,0
讀死書,ㄉㄨˊ ㄙˇ ㄕㄨ,,0
讀取,ㄉㄨˊ ㄑㄩˇ,,0
讀物,ㄉㄨˊ ㄨˋ,,0
讀者,ㄉㄨˊ ㄓㄜˇ,,0
讀者投書,ㄉㄨˊ ㄓㄜˇ ㄊㄡˊ ㄕㄨ,,0
讀後感,ㄉㄨˊ ㄏㄡˋ ㄍㄢˇ,,0
讀秒,ㄉㄨˊ ㄇㄧㄠˇ,,0
讀音,ㄉㄨˊ ㄧㄣ,,0
讀書,ㄉㄨˊ ㄕㄨ,,0
讀書人,ㄉㄨˊ ㄕㄨ ㄖㄣˊ,,0
讀寫,ㄉㄨˊ ㄒㄧㄝˇ,,0
讀數,ㄉㄨˊ ㄕㄨˋ,,0
贖,ㄕㄨˊ,,0
贖刑,ㄕㄨˊ ㄒㄧㄥˊ,,0
贖回,ㄕㄨˊ ㄏㄨㄟˊ,,0
贖身,ㄕㄨˊ ㄕㄣ,,0
贖金,ㄕㄨˊ ㄐㄧㄣ,,0
贖款,ㄕㄨˊ ㄎㄨㄢˇ,,0
贖罪,ㄕㄨˊ ㄗㄨㄟˋ,,0
贗,ㄧㄢˋ,,0
贗品,ㄧㄢˋ ㄆㄧㄣˇ,,0
躑,ㄓˊ,,0
躑躅,ㄓˊ ㄓㄨˊ,,0
躓,ㄓˋ,,0
躕,ㄔㄨˊ,,0
轡,ㄆㄟˋ,,0
酈,ㄌㄧˋ,,0
鑄,ㄓㄨˋ,,0
鑄工,ㄓㄨˋ ㄍㄨㄥ,,0
鑄造,ㄓㄨˋ ㄗㄠˋ,,0
鑄銅,ㄓㄨˋ ㄊㄨㄥˊ,,0
鑄鐵,ㄓㄨˋ ㄊㄧㄝˇ,,0
鑊,ㄏㄨㄛˋ,,0
鑑,ㄐㄧㄢˋ,,0
鑑古推今,ㄐㄧㄢˋ ㄍㄨˇ ㄊㄨㄟ ㄐㄧㄣ,,0
鑑別,ㄐㄧㄢˋ ㄅㄧㄝˊ,,0
鑑定,ㄐㄧㄢˋ ㄉㄧㄥˋ,,0
鑑賞,ㄐㄧㄢˋ ㄕㄤˇ,,0
鑑識,ㄐㄧㄢˋ ㄕˋ,,0
鑒,ㄐㄧㄢˋ,,0
鑒定,ㄐㄧㄢˋ ㄉㄧㄥˋ,,0
鑒賞,ㄐㄧㄢˋ ㄕㄤˇ,,0
霽,ㄐㄧˋ,,0
霾,ㄇㄞˊ,,0
韁,ㄐㄧㄤ,,0
韁繩,ㄐㄧㄤ ㄕㄥˊ,,0
韃,ㄉㄚˊ,,0
韃靼,ㄉㄚˊ ㄉㄚˊ,,0
顫,ㄓㄢˋ,,0
顫抖,ㄓㄢˋ ㄉㄡˇ,,0
顫音,ㄓㄢˋ ㄧㄣ,,0
顫動,ㄓㄢˋ ㄉㄨㄥˋ,,0
顫慄,ㄓㄢˋ ㄌㄧˋ,,0
顫聲,ㄓㄢˋ ㄕㄥ,,0
顫巍巍,ㄓㄢˋ ㄨㄟˊ ㄨㄟˊ,,0
饕,ㄊㄠ,,0
饕餮,ㄊㄠ ㄊㄧㄝˋ,,0
驊,ㄏㄨㄚˊ,,0
驊騮,ㄏㄨㄚˊ ㄌㄧㄡˊ,,0
驍,ㄒㄧㄠ,,0
驍勇,ㄒㄧㄠ ㄩㄥˇ,,0
驕,ㄐㄧㄠ,,0
驕矜,ㄐㄧㄠ ㄐㄧㄣ,,0
驕恣,ㄐㄧㄠ ㄗˋ,,0
驕奢,ㄐㄧㄠ ㄕㄜ,,0
驕奢淫逸,ㄐㄧㄠ ㄕㄜ ㄧㄣˊ ㄧˋ,,0
驕陽,ㄐㄧㄠ ㄧㄤˊ,,0
驕傲,ㄐㄧㄠ ㄠˋ,,0
驕橫,ㄐㄧㄠ ㄏㄥˋ,,0
驕縱,ㄐㄧㄠ ㄗㄨㄥˋ,,0
驕寵,ㄐㄧㄠ ㄔㄨㄥˇ,,0
髒,ㄗㄤ,,0
髒兮兮,ㄗㄤ ㄒㄧ ㄒㄧ,,0
髒亂,ㄗㄤ ㄌㄨㄢˋ,,0
髒話,ㄗㄤ ㄏㄨㄚˋ,,0
鬚,ㄒㄩ,,0
鬚眉,ㄒㄩ ㄇㄟˊ,,0
鬻,ㄩˋ,,0
鰱,ㄌㄧㄢˊ,,0
鰲,ㄠˊ,,0
鰹,ㄐㄧㄢ,,0
鰻,ㄇㄢˊ,,0
鰻魚,ㄇㄢˊ ㄩˊ,,0
鰾,ㄅㄧㄠˋ,,0
鱈,ㄒㄩㄝˇ,,0
鱉,ㄅㄧㄝ,,0
鷓,ㄓㄜˋ,,0
鷓鴣,ㄓㄜˋ ㄍㄨ,,0
鷗,ㄡ,,0
鼴,ㄧㄢˇ,,0
鼴鼠,ㄧㄢˇ ㄕㄨˇ,,0
齪,ㄔㄨㄛˋ,,0
齬,ㄩˇ,,0
龔,ㄍㄨㄥ,,0
龕,ㄎㄢ,,0
龢,ㄏㄜˊ,,0
囌,ㄙㄨ,,0
巖,ㄧㄢˊ,,0
巖石,ㄧㄢˊ ㄕˊ,,0
戀,ㄌㄧㄢˋ,,0
戀人,ㄌㄧㄢˋ ㄖㄣˊ,,0
戀曲,ㄌㄧㄢˋ ㄑㄩˇ,,0
戀情,ㄌㄧㄢˋ ㄑㄧㄥˊ,,0
戀棧,ㄌㄧㄢˋ ㄓㄢˋ,,0
戀愛,ㄌㄧㄢˋ ㄞˋ,,0
戀歌,ㄌㄧㄢˋ ㄍㄜ,,0
戀慕,ㄌㄧㄢˋ ㄇㄨˋ,,0
戀舊,ㄌㄧㄢˋ ㄐㄧㄡˋ,,0
戀戀不捨,ㄌㄧㄢˋ ㄌㄧㄢˋ ㄅㄨˋ ㄕㄜˇ,,0
攣,ㄌㄨㄢˊ,,0
攪,ㄐㄧㄠˇ,,0
攪局,ㄐㄧㄠˇ ㄐㄩˊ,,0
攪和,ㄐㄧㄠˇ ㄏㄨㄛˋ,,0
攪拌,ㄐㄧㄠˇ ㄅㄢˋ,,0
攪混,ㄐㄧㄠˇ ㄏㄨㄣˋ,,0
攪亂,ㄐㄧㄠˇ ㄌㄨㄢˋ,,0
攫,ㄐㄩㄝˊ,,0
攫取,ㄐㄩㄝˊ ㄑㄩˇ,,0
攫食,ㄐㄩㄝˊ ㄕˊ,,0
欒,ㄌㄨㄢˊ,,0
欒樹,ㄌㄨㄢˊ ㄕㄨˋ,,0
玁,ㄒㄧㄢˇ,,0
癰,ㄩㄥ,,0
竊,ㄑㄧㄝˋ,,0
竊占,ㄑㄧㄝˋ ㄓㄢˋ,,0
竊犯,ㄑㄧㄝˋ ㄈㄢˋ,,0
竊用,ㄑㄧㄝˋ ㄩㄥˋ,,0
竊取,ㄑㄧㄝˋ ㄑㄩˇ,,0
竊案,ㄑㄧㄝˋ ㄢˋ,,0
竊笑,ㄑㄧㄝˋ ㄒㄧㄠˋ,,0
竊喜,ㄑㄧㄝˋ ㄒㄧˇ,,0
竊盜,ㄑㄧㄝˋ ㄉㄠˋ,,0
竊嫌,ㄑㄧㄝˋ ㄒㄧㄢˊ,,0
竊賊,ㄑㄧㄝˋ ㄗㄟˊ,,0
竊聽,ㄑㄧㄝˋ ㄊㄧㄥ,,0
竊聽器,ㄑㄧㄝˋ ㄊㄧㄥ ㄑㄧˋ,,0
竊竊私語,ㄑㄧㄝˋ ㄑㄧㄝˋ ㄙ ㄩˇ,,0
籤,ㄑㄧㄢ,,0
籤詩,ㄑㄧㄢ ㄕ,,0
籥,ㄩㄝˋ,,0
纓,ㄧㄥ,,0
纔,ㄘㄞˊ,,0
纖,ㄒㄧㄢ,,0
纖手,ㄒㄧㄢ ㄕㄡˇ,,0
纖毛,ㄒㄧㄢ ㄇㄠˊ,,0
纖毛蟲,ㄒㄧㄢ ㄇㄠˊ ㄔㄨㄥˊ,,0
纖巧,ㄒㄧㄢ ㄑㄧㄠˇ,,0
纖弱,ㄒㄧㄢ ㄖㄨㄛˋ,,0
纖毫,ㄒㄧㄢ ㄏㄠˊ,,0
纖細,ㄒㄧㄢ ㄒㄧˋ,,0
纖維,ㄒㄧㄢ ㄨㄟˊ,,0
纖維素,ㄒㄧㄢ ㄨㄟˊ ㄙㄨˋ,,0
纖纖,ㄒㄧㄢ ㄒㄧㄢ,,0
臢,ㄗㄤ,,0
蘸,ㄓㄢˋ,,0
蘿,ㄌㄨㄛˊ,,0
蘿蔔,ㄌㄨㄛˊ ㄅㄛˊ,ㄌㄨㄛˊ ˙ㄅㄛ,0
蘿蔔乾,ㄌㄨㄛˊ ㄅㄛˊ ㄍㄢ,ㄌㄨㄛˊ ˙ㄅㄛ ㄍㄢ,0
蘿蔔糕,ㄌㄨㄛˊ ㄅㄛˊ ㄍㄠ,ㄌㄨㄛˊ ˙ㄅㄛ ㄍㄠ,0
蘿蔔頭,ㄌㄨㄛˊ ㄅㄛˊ ㄊㄡˊ,ㄌㄨㄛˊ ㄅㄛ ˙ㄊㄡ,0
蠱,ㄍㄨˇ,,0
蠱毒,ㄍㄨˇ ㄉㄨˊ,,0
蠱惑,ㄍㄨˇ ㄏㄨㄛˋ,,0
變,ㄅㄧㄢˋ,,0
變化,ㄅㄧㄢˋ ㄏㄨㄚˋ,,0
變化多端,ㄅㄧㄢˋ ㄏㄨㄚˋ ㄉㄨㄛ ㄉㄨㄢ,,0
變化球,ㄅㄧㄢˋ ㄏㄨㄚˋ ㄑㄧㄡˊ,,0
變化無常,ㄅㄧㄢˋ ㄏㄨㄚˋ ㄨˊ ㄔㄤˊ,,0
變天,ㄅㄧㄢˋ ㄊㄧㄢ,,0
變幻,ㄅㄧㄢˋ ㄏㄨㄢˋ,,0
變幻莫測,ㄅㄧㄢˋ ㄏㄨㄢˋ ㄇㄛˋ ㄘㄜˋ,,0
變心,ㄅㄧㄢˋ ㄒㄧㄣ,,0
變本加厲,ㄅㄧㄢˋ ㄅㄣˇ ㄐㄧㄚ ㄌㄧˋ,,0
變成,ㄅㄧㄢˋ ㄔㄥˊ,,0
變色,ㄅㄧㄢˋ ㄙㄜˋ,,0
變局,ㄅㄧㄢˋ ㄐㄩˊ,,0
變形,ㄅㄧㄢˋ ㄒㄧㄥˊ,,0
變把戲,ㄅㄧㄢˋ ㄅㄚˇ ㄒㄧˋ,,0
變更,ㄅㄧㄢˋ ㄍㄥ,,0
變例,ㄅㄧㄢˋ ㄌㄧˋ,,0
變卦,ㄅㄧㄢˋ ㄍㄨㄚˋ,,0
變法,ㄅㄧㄢˋ ㄈㄚˇ,,0
變奏曲,ㄅㄧㄢˋ ㄗㄡˋ ㄑㄩˇ,,0
變故,ㄅㄧㄢˋ ㄍㄨˋ,,0
變相,ㄅㄧㄢˋ ㄒㄧㄤˋ,,0
變革,ㄅㄧㄢˋ ㄍㄜˊ,,0
變動,ㄅㄧㄢˋ ㄉㄨㄥˋ,,0
變異,ㄅㄧㄢˋ ㄧˋ,,0
變通,ㄅㄧㄢˋ ㄊㄨㄥ,,0
變速,ㄅㄧㄢˋ ㄙㄨˋ,,0
變造,ㄅㄧㄢˋ ㄗㄠˋ,,0
變換,ㄅㄧㄢˋ ㄏㄨㄢˋ,,0
變節,ㄅㄧㄢˋ ㄐㄧㄝˊ,,0
變電所,ㄅㄧㄢˋ ㄉㄧㄢˋ ㄙㄨㄛˇ,,0
變態,ㄅㄧㄢˋ ㄊㄞˋ,,0
變數,ㄅㄧㄢˋ ㄕㄨˋ,,0
變賣,ㄅㄧㄢˋ ㄇㄞˋ,,0
變質,ㄅㄧㄢˋ ㄓˊ,,0
變遷,ㄅㄧㄢˋ ㄑㄧㄢ,,0
變壓器,ㄅㄧㄢˋ ㄧㄚ ㄑㄧˋ,,0
變戲法,ㄅㄧㄢˋ ㄒㄧˋ ㄈㄚˇ,,0
變臉,ㄅㄧㄢˋ ㄌㄧㄢˇ,,0
變壞,ㄅㄧㄢˋ ㄏㄨㄞˋ,,0
變體,ㄅㄧㄢˋ ㄊㄧˇ,,0
讋,ㄓㄜˊ,,0
讎,ㄔㄡˊ,,0
轤,ㄌㄨˊ,,0
邏,ㄌㄨㄛˊ,,0
邏輯,ㄌㄨㄛˊ ㄐㄧˊ,,0
邐,ㄌㄧˇ,,0
鑠,ㄕㄨㄛˋ,,0
鑣,ㄅㄧㄠ,,0
靨,ㄧㄝˋ,,0
顯,ㄒㄧㄢˇ,,0
顯示,ㄒㄧㄢˇ ㄕˋ,,0
顯考,ㄒㄧㄢˇ ㄎㄠˇ,,0
顯而易見,ㄒㄧㄢˇ ㄦˊ ㄧˋ ㄐㄧㄢˋ,,0
顯妣,ㄒㄧㄢˇ ㄅㄧˇ,,0
顯見,ㄒㄧㄢˇ ㄐㄧㄢˋ,,0
顯明,ㄒㄧㄢˇ ㄇㄧㄥˊ,,0
顯花植物,ㄒㄧㄢˇ ㄏㄨㄚ ㄓˊ ㄨˋ,,0
顯要,ㄒㄧㄢˇ ㄧㄠˋ,,0
顯現,ㄒㄧㄢˇ ㄒㄧㄢˋ,,0
顯眼,ㄒㄧㄢˇ ㄧㄢˇ,,0
顯然,ㄒㄧㄢˇ ㄖㄢˊ,,0
顯著,ㄒㄧㄢˇ ㄓㄨˋ,,0
顯貴,ㄒㄧㄢˇ ㄍㄨㄟˋ,,0
顯微手術,ㄒㄧㄢˇ ㄨㄟˊ ㄕㄡˇ ㄕㄨˋ,,0
顯微鏡,ㄒㄧㄢˇ ㄨㄟˊ ㄐㄧㄥˋ,,0
顯達,ㄒㄧㄢˇ ㄉㄚˊ,,0
顯赫,ㄒㄧㄢˇ ㄏㄜˋ,,0
顯耀,ㄒㄧㄢˇ ㄧㄠˋ,,0
顯露,ㄒㄧㄢˇ ㄌㄨˋ,,0
顯靈,ㄒㄧㄢˇ ㄌㄧㄥˊ,,0
饜,ㄧㄢˋ,,0
驗,ㄧㄢˋ,,0
驗方,ㄧㄢˋ ㄈㄤ,,0
驗光,ㄧㄢˋ ㄍㄨㄤ,,0
驗收,ㄧㄢˋ ㄕㄡ,,0
驗血,ㄧㄢˋ ㄒㄧㄝˇ,,0
驗明正身,ㄧㄢˋ ㄇㄧㄥˊ ㄓㄥˋ ㄕㄣ,,0
驗屍,ㄧㄢˋ ㄕ,,0
驗貨,ㄧㄢˋ ㄏㄨㄛˋ,,0
驗傷,ㄧㄢˋ ㄕㄤ,,0
驗證,ㄧㄢˋ ㄓㄥˋ,,0
驚,ㄐㄧㄥ,,0
驚人,ㄐㄧㄥ ㄖㄣˊ,,0
驚弓之鳥,ㄐㄧㄥ ㄍㄨㄥ ㄓ ㄋㄧㄠˇ,,0
驚天動地,ㄐㄧㄥ ㄊㄧㄢ ㄉㄨㄥˋ ㄉㄧˋ,,0
驚心,ㄐㄧㄥ ㄒㄧㄣ,,0
驚心動魄,ㄐㄧㄥ ㄒㄧㄣ ㄉㄨㄥˋ ㄆㄛˋ,,0
驚世駭俗,ㄐㄧㄥ ㄕˋ ㄏㄞˋ ㄙㄨˊ,,0
驚呼,ㄐㄧㄥ ㄏㄨ,,0
驚奇,ㄐㄧㄥ ㄑㄧˊ,,0
驚為天人,ㄐㄧㄥ ㄨㄟˊ ㄊㄧㄢ ㄖㄣˊ,,0
驚恐,ㄐㄧㄥ ㄎㄨㄥˇ,,0
驚悚,ㄐㄧㄥ  ㄙㄨㄥˇ,,0
驚動,ㄐㄧㄥ ㄉㄨㄥˋ,,0
驚悸,ㄐㄧㄥ ㄐㄧˋ,,0
驚異,ㄐㄧㄥ ㄧˋ,,0
驚訝,ㄐㄧㄥ ㄧㄚˋ,,0
驚喜,ㄐㄧㄥ ㄒㄧˇ,,0
驚惶,ㄐㄧㄥ ㄏㄨㄤˊ,,0
驚惶失措,ㄐㄧㄥ ㄏㄨㄤˊ ㄕ ㄘㄨㄛˋ,,0
驚愕,ㄐㄧㄥ ㄜˋ,,0
驚慌,ㄐㄧㄥ ㄏㄨㄤ,,0
驚慌失措,ㄐㄧㄥ ㄏㄨㄤ ㄕ ㄘㄨㄛˋ,,0
驚詫,ㄐㄧㄥ ㄔㄚˋ,,0
驚嘆,ㄐㄧㄥ ㄊㄢˋ,,0
驚嘆號,ㄐㄧㄥ ㄊㄢˋ ㄏㄠˋ,,0
驚魂,ㄐㄧㄥ ㄏㄨㄣˊ,,0
驚醒,ㄐㄧㄥ ㄒㄧㄥˇ,,0
驚險,ㄐㄧㄥ ㄒㄧㄢˇ,,0
驚駭,ㄐㄧㄥ ㄏㄞˋ,,0
驚嚇,ㄐㄧㄥ ㄒㄧㄚˋ,,0
驚濤駭浪,ㄐㄧㄥ ㄊㄠˊ ㄏㄞˋ ㄌㄤˋ,,0
驚蟄,ㄐㄧㄥ ㄓˊ,,0
驚鴻一瞥,ㄐㄧㄥ ㄏㄨㄥˊ ㄧ ㄆㄧㄝ,ㄐㄧㄥ ㄏㄨㄥˊ ㄧˋ ㄆㄧㄝ,0
驚擾,ㄐㄧㄥ ㄖㄠˇ,,0
驚懼,ㄐㄧㄥ ㄐㄩˋ,,0
驚豔,ㄐㄧㄥ  ㄧㄢˋ,,0
驛,ㄧˋ,,0
驛馬,ㄧˋ ㄇㄚˇ,,0
髓,ㄙㄨㄟˇ,,0
體,ㄊㄧˇ,,0
體力,ㄊㄧˇ ㄌㄧˋ,,0
體己,ㄊㄧˇ ㄐㄧˇ,ㄊㄧˇ ˙ㄐㄧ,0
體內美容,ㄊㄧˇ ㄋㄟˋ ㄇㄟˇ ㄖㄨㄥˊ,,0
體毛,ㄊㄧˇ ㄇㄠˊ,,0
體用,ㄊㄧˇ ㄩㄥˋ,,0
體色,ㄊㄧˇ ㄙㄜˋ,,0
體位,ㄊㄧˇ ㄨㄟˋ,,0
體系,ㄊㄧˇ ㄒㄧˋ,,0
體育,ㄊㄧˇ ㄩˋ,,0
體育場,ㄊㄧˇ ㄩˋ ㄔㄤˇ,,0
體育館,ㄊㄧˇ ㄩˋ ㄍㄨㄢˇ,,0
體例,ㄊㄧˇ ㄌㄧˋ,,0
體制,ㄊㄧˇ ㄓˋ,,0
體味,ㄊㄧˇ ㄨㄟˋ,,0
體念,ㄊㄧˇ ㄋㄧㄢˋ,,0
體法,ㄊㄧˇ ㄈㄚˇ,,0
體型,ㄊㄧˇ ㄒㄧㄥˊ,,0
體恤,ㄊㄧˇ ㄒㄩˋ,,0
體重,ㄊㄧˇ ㄓㄨㄥˋ,,0
體重計,ㄊㄧˇ ㄓㄨㄥˋ ㄐㄧˋ,,0
體面,ㄊㄧˇ ㄇㄧㄢˋ,,0
體悟,ㄊㄧˇ ㄨˋ,,0
體格,ㄊㄧˇ ㄍㄜˊ,,0
體能,ㄊㄧˇ ㄋㄥˊ,,0
體臭,ㄊㄧˇ ㄒㄧㄡˋ,,1
體臭,ㄊㄧˇ ㄔㄡˋ,,2
體液,ㄊㄧˇ ㄧㄝˋ,,0
體現,ㄊㄧˇ ㄒㄧㄢˋ,,0
體統,ㄊㄧˇ ㄊㄨㄥˇ,,0
體無完膚,ㄊㄧˇ ㄨˊ ㄨㄢˊ ㄈㄨ,,0
體腔,ㄊㄧˇ ㄑㄧㄤ,,0
體裁,ㄊㄧˇ ㄘㄞˊ,,0
體貼,ㄊㄧˇ ㄊㄧㄝ,,0
體貼入微,ㄊㄧˇ ㄊㄧㄝ ㄖㄨˋ ㄨㄟˊ,,0
體會,ㄊㄧˇ ㄏㄨㄟˋ,,0
體溫,ㄊㄧˇ ㄨㄣ,,0
體溫計,ㄊㄧˇ ㄨㄣ ㄐㄧˋ,,0
體察,ㄊㄧˇ ㄔㄚˊ,,0
體態,ㄊㄧˇ ㄊㄞˋ,,0
體罰,ㄊㄧˇ ㄈㄚˊ,,0
體認,ㄊㄧˇ ㄖㄣˋ,,0
體諒,ㄊㄧˇ ㄌㄧㄤˋ,,0
體質,ㄊㄧˇ ㄓˊ,,0
體魄,ㄊㄧˇ ㄆㄛˋ,,0
體壇,ㄊㄧˇ ㄊㄢˊ,,0
體操,ㄊㄧˇ ㄘㄠ,,0
體積,ㄊㄧˇ ㄐㄧ,,0
體檢,ㄊㄧˇ ㄐㄧㄢˇ,,0
體驗,ㄊㄧˇ ㄧㄢˋ,,0
鬟,ㄏㄨㄢˊ,,0
鱒,ㄗㄨㄣ,,0
鱒魚,ㄗㄨㄣ ㄩˊ,,0
鱔,ㄕㄢˋ,,0
鱔魚,ㄕㄢˋ ㄩˊ,,0
鱗,ㄌㄧㄣˊ,,0
鱗次,ㄌㄧㄣˊ ㄘˋ,,0
鱗次櫛比,ㄌㄧㄣˊ ㄘˋ ㄐㄧㄝˊ ㄅㄧˋ,,0
鱗莖,ㄌㄧㄣˊ ㄐㄧㄥ,,0
鷥,ㄙ,,0
鷦,ㄐㄧㄠ,,0
鷦鷯,ㄐㄧㄠ ㄌㄧㄠˊ,,0
鷯,ㄌㄧㄠˊ,,0
鷲,ㄐㄧㄡˋ,,0
鷸,ㄩˋ,,0
鷸蚌相爭,ㄩˋ ㄅㄤˋ ㄒㄧㄤ ㄓㄥ,,0
麟,ㄌㄧㄣˊ,,0
麟兒,ㄌㄧㄣˊ ㄦˊ,,0
黴,ㄇㄟˊ,,0
黴菌,ㄇㄟˊ ㄐㄩㄣˋ,,0
齏,ㄐㄧ,,0
囍,ㄒㄧˇ,,0
囑,ㄓㄨˇ,,0
囑咐,ㄓㄨˇ ㄈㄨˋ,,0
囑託,ㄓㄨˇ ㄊㄨㄛ,,0
囓,ㄋㄧㄝˋ,,0
壩,ㄅㄚˋ,,0
攬,ㄌㄢˇ,,0
攬客,ㄌㄢˇ ㄎㄜˋ,,0
攬貨,ㄌㄢˇ ㄏㄨㄛˋ,,0
攬勝,ㄌㄢˇ ㄕㄥˋ,,0
攬鏡,ㄌㄢˇ ㄐㄧㄥˋ,,0
攬權,ㄌㄢˇ ㄑㄩㄢˊ,,0
灝,ㄏㄠˋ,,0
癱,ㄊㄢ,,0
癱倒,ㄊㄢ ㄉㄠˇ,,0
癱軟,ㄊㄢ ㄖㄨㄢˇ,,0
癱瘓,ㄊㄢ ㄏㄨㄢˋ,,0
癲,ㄉㄧㄢ,,0
癲狂,ㄉㄧㄢ ㄎㄨㄤˊ,,0
矗,ㄔㄨˋ,,0
矗立,ㄔㄨˋ ㄌㄧˋ,,0
罐,ㄍㄨㄢˋ,,0
罐子,ㄍㄨㄢˋ ˙ㄗ,,0
罐頭,ㄍㄨㄢˋ ˙ㄊㄡ,,0
羈,ㄐㄧ,,0
羈束,ㄐㄧ ㄕㄨˋ,,0
羈押,ㄐㄧ ㄧㄚ,,0
羈留,ㄐㄧ ㄌㄧㄡˊ,,0
羈絆,ㄐㄧ ㄅㄢˋ,,0
蠶,ㄘㄢˊ,,0
蠶豆,ㄘㄢˊ ㄉㄡˋ,,0
蠶食,ㄘㄢˊ ㄕˊ,,0
蠶食鯨吞,ㄘㄢˊ ㄕˊ ㄐㄧㄥ ㄊㄨㄣ,,0
蠶絲,ㄘㄢˊ ㄙ,,0
蠹,ㄉㄨˋ,,0
蠹書蟲,ㄉㄨˋ ㄕㄨ ㄔㄨㄥˊ,,0
衢,ㄑㄩˊ,,0
讒,ㄔㄢˊ,,0
讒言,ㄔㄢˊ ㄧㄢˊ,,0
讓,ㄖㄤˋ,,0
讓出,ㄖㄤˋ ㄔㄨ,,0
讓位,ㄖㄤˋ ㄨㄟˋ,,0
讓步,ㄖㄤˋ ㄅㄨˋ,,0
讓座,ㄖㄤˋ ㄗㄨㄛˋ,,0
讓渡,ㄖㄤˋ ㄉㄨˋ,,0
讓與,ㄖㄤˋ ㄩˇ,,0
讓賢,ㄖㄤˋ ㄒㄧㄢˊ,,0
讖,ㄔㄣˋ,,0
讖緯,ㄔㄣˋ ㄨㄟˇ,,0
贛,ㄍㄢˋ,,0
贛江,ㄍㄢˋ ㄐㄧㄤ,,0
贛縣,ㄍㄢˋ ㄒㄧㄢˋ,,0
釀,ㄋㄧㄤˋ,,0
釀成,ㄋㄧㄤˋ ㄔㄥˊ,,0
釀酒,ㄋㄧㄤˋ ㄐㄧㄡˇ,,0
釀造,ㄋㄧㄤˋ ㄗㄠˋ,,0
釀製,ㄋㄧㄤˋ ㄓˋ,,0
鑪,ㄌㄨˊ,,0
鑫,ㄒㄧㄣ,,0
靂,ㄌㄧˋ,,0
靄,ㄞˇ,,0
靈,ㄌㄧㄥˊ,,0
靈丹,ㄌㄧㄥˊ ㄉㄢ,,0
靈丹妙藥,ㄌㄧㄥˊ ㄉㄢ ㄇㄧㄠˋ ㄧㄠˋ,,0
靈巧,ㄌㄧㄥˊ ㄑㄧㄠˇ,,0
靈光,ㄌㄧㄥˊ ㄍㄨㄤ,,0
靈光乍現,ㄌㄧㄥˊ ㄍㄨㄤ ㄓㄚˋ ㄒㄧㄢˋ,,0
靈位,ㄌㄧㄥˊ ㄨㄟˋ,,0
靈車,ㄌㄧㄥˊ ㄔㄜ,,0
靈性,ㄌㄧㄥˊ ㄒㄧㄥˋ,,0
靈物,ㄌㄧㄥˊ ㄨˋ,,0
靈芝,ㄌㄧㄥˊ ㄓ,,0
靈長目,ㄌㄧㄥˊ ㄓㄤˇ ㄇㄨˋ,,0
靈柩,ㄌㄧㄥˊ ㄐㄧㄡˋ,,0
靈活,ㄌㄧㄥˊ ㄏㄨㄛˊ,,0
靈氣,ㄌㄧㄥˊ ㄑㄧˋ,,0
靈骨塔,ㄌㄧㄥˊ ㄍㄨˇ ㄊㄚˇ,,0
靈堂,ㄌㄧㄥˊ ㄊㄤˊ,,0
靈敏,ㄌㄧㄥˊ ㄇㄧㄣˇ,,0
靈敏度,ㄌㄧㄥˊ ㄇㄧㄣˇ ㄉㄨˋ,,0
靈異,ㄌㄧㄥˊ ㄧˋ,,0
靈通,ㄌㄧㄥˊ ㄊㄨㄥ,,0
靈媒,ㄌㄧㄥˊ ㄇㄟˊ,,0
靈犀相通,ㄌㄧㄥˊ ㄒㄧ ㄒㄧㄤ ㄊㄨㄥ,,0
靈感,ㄌㄧㄥˊ ㄍㄢˇ,,0
靈魂,ㄌㄧㄥˊ ㄏㄨㄣˊ,,0
靈魂人物,ㄌㄧㄥˊ ㄏㄨㄣˊ ㄖㄣˊ ㄨˋ,,0
靈魂之窗,ㄌㄧㄥˊ ㄏㄨㄣˊ ㄓ ㄔㄨㄤ,,0
靈機一動,ㄌㄧㄥˊ ㄐㄧ ㄧ ㄉㄨㄥˋ,ㄌㄧㄥˊ ㄐㄧ ㄧˊ ㄉㄨㄥˋ,0
靈藥,ㄌㄧㄥˊ ㄧㄠˋ,,0
靈櫬,ㄌㄧㄥˊ ㄔㄣˋ,,0
靈驗,ㄌㄧㄥˊ ㄧㄢˋ,,0
韆,ㄑㄧㄢ,,0
顰,ㄆㄧㄣˊ,,0
顰蹙,ㄆㄧㄣˊ ㄘㄨˋ,,0
驟,ㄗㄡˋ,,0
驟雨,ㄗㄡˋ ㄩˇ,,0
驟降,ㄗㄡˋ ㄐㄧㄤˋ,,0
驟然,ㄗㄡˋ ㄖㄢˊ,,0
驟跌,ㄗㄡˋ ㄉㄧㄝˊ,,0
驟變,ㄗㄡˋ ㄅㄧㄢˋ,,0
鬢,ㄅㄧㄣˋ,,0
鬢腳,ㄅㄧㄣˋ ㄐㄧㄠˇ,,0
魘,ㄧㄢˇ,,0
鷹,ㄧㄥ,,0
鷹式飛彈,ㄧㄥ ㄕˋ ㄈㄟ ㄉㄢˋ,,0
鷹架,ㄧㄥ ㄐㄧㄚˋ,,0
鷹派,ㄧㄥ ㄆㄞˋ,,0
鷹眼,ㄧㄥ ㄧㄢˇ,,0
鷹揚,ㄧㄥ ㄧㄤˊ,,0
鷺,ㄌㄨˋ,,0
鷺鷥,ㄌㄨˋ ㄙ,,0
鹼,ㄐㄧㄢˇ,,0
鹼性,ㄐㄧㄢˇ ㄒㄧㄥˋ,,0
鹽,ㄧㄢˊ,,0
鹽井,ㄧㄢˊ ㄐㄧㄥˇ,,0
鹽巴,ㄧㄢˊ ㄅㄚ,,0
鹽水,ㄧㄢˊ ㄕㄨㄟˇ,,0
鹽水蜂炮,ㄧㄢˊ ㄕㄨㄟˇ ㄈㄥ ㄆㄠˋ,,0
鹽田,ㄧㄢˊ ㄊㄧㄢˊ,,0
鹽場,ㄧㄢˊ ㄔㄤˇ,,0
鹽酸,ㄧㄢˊ ㄙㄨㄢ,,0
齲,ㄑㄩˇ,,0
齲齒,ㄑㄩˇ ㄔˇ,,0
齷,ㄨㄛˋ,,0
齷齪,ㄨㄛˋ ㄔㄨㄛˋ,,0
廳,ㄊㄧㄥ,,0
廳舍,ㄊㄧㄥ ㄕㄜˋ,,0
廳堂,ㄊㄧㄥ ㄊㄤˊ,,0
欖,ㄌㄢˇ,,0
欖仁樹,ㄌㄢˇ ㄖㄣˊ ㄕㄨˋ,,0
灣,ㄨㄢ,,0
籩,ㄅㄧㄢ,,0
籬,ㄌㄧˊ,,0
籬笆,ㄌㄧˊ ㄅㄚ,,0
籮,ㄌㄨㄛˊ,,0
籮筐,ㄌㄨㄛˊ ㄎㄨㄤ,,0
糶,ㄊㄧㄠˋ,,0
纛,ㄉㄠˋ,,0
臠,ㄌㄨㄢˊ,,0
蠻,ㄇㄢˊ,,0
蠻夷,ㄇㄢˊ ㄧˊ,,0
蠻荒,ㄇㄢˊ ㄏㄨㄤ,,0
蠻幹,ㄇㄢˊ ㄍㄢˋ,,0
蠻橫,ㄇㄢˊ ㄏㄥˋ,,0
觀,ㄍㄨㄢ,,1
觀,ㄍㄨㄢˋ,,2
觀光,ㄍㄨㄢ ㄍㄨㄤ,,0
觀光事業,ㄍㄨㄢ ㄍㄨㄤ ㄕˋ ㄧㄝˋ,,0
觀光客,ㄍㄨㄢ ㄍㄨㄤ ㄎㄜˋ,,0
觀念,ㄍㄨㄢ ㄋㄧㄢˋ,,0
觀看,ㄍㄨㄢ ㄎㄢˋ,,0
觀音菩薩,ㄍㄨㄢ ㄧㄣ ㄆㄨˊ ㄙㄚˋ,,0
觀望,ㄍㄨㄢ ㄨㄤˋ,,0
觀眾,ㄍㄨㄢ ㄓㄨㄥˋ,,0
觀景臺,ㄍㄨㄢ ㄐㄧㄥˇ ㄊㄞˊ,,0
觀測,ㄍㄨㄢ ㄘㄜˋ,,0
觀感,ㄍㄨㄢ ㄍㄢˇ,,0
觀照,ㄍㄨㄢ ㄓㄠˋ,,0
觀察,ㄍㄨㄢ ㄔㄚˊ,,0
觀察員,ㄍㄨㄢ ㄔㄚˊ ㄩㄢˊ,,0
觀摩,ㄍㄨㄢ ㄇㄛˊ,,0
觀賞,ㄍㄨㄢ ㄕㄤˇ,,0
觀賞魚,ㄍㄨㄢ ㄕㄤˇ ㄩˊ,,0
觀點,ㄍㄨㄢ ㄉㄧㄢˇ,,0
觀瞻,ㄍㄨㄢ ㄓㄢ,,0
觀禮,ㄍㄨㄢ ㄌㄧˇ,,0
觀護,ㄍㄨㄢ ㄏㄨˋ,,0
觀護人,ㄍㄨㄢ ㄏㄨˋ ㄖㄣˊ,,0
觿,ㄒㄧ,,0
躡,ㄋㄧㄝˋ,,0
躡手躡腳,ㄋㄧㄝˋ ㄕㄡˇ ㄋㄧㄝˋ ㄐㄧㄠˇ,,0
躡足,ㄋㄧㄝˋ ㄗㄨˊ,,0
釁,ㄒㄧㄣˋ,,0
鑰,ㄧㄠˋ,,0
鑰匙,ㄧㄠˋ ˙ㄕ,,0
鑱,ㄔㄢˊ,,0
鑲,ㄒㄧㄤ,,0
鑲嵌,ㄒㄧㄤ ㄑㄧㄢ,,0
顱,ㄌㄨˊ,,0
顱骨,ㄌㄨˊ ㄍㄨˇ,,0
饞,ㄔㄢˊ,,0
饞涎欲滴,ㄔㄢˊ ㄒㄧㄢˊ ㄩˋ ㄉㄧ,,0
髖,ㄎㄨㄢ,,0
鬣,ㄌㄧㄝˋ,,0
鬣狗,ㄌㄧㄝˋ ㄍㄡˇ,,0
黌,ㄏㄨㄥˊ,,0
黌宮,ㄏㄨㄥˊ ㄍㄨㄥ,,0
灤,ㄌㄨㄢˊ,,0
灤河,ㄌㄨㄢˊ ㄏㄜˊ,,0
矚,ㄓㄨˇ,,0
矚目,ㄓㄨˇ ㄇㄨˋ,,0
矚望,ㄓㄨˇ ㄨㄤˋ,,0
蠼,ㄐㄩㄝˊ,,0
讚,ㄗㄢˋ,,0
讚不絕口,ㄗㄢˋ ㄅㄨˋ ㄐㄩㄝˊ ㄎㄡˇ,,0
讚佩,ㄗㄢˋ ㄆㄟˋ,,0
讚美,ㄗㄢˋ ㄇㄟˇ,,0
讚許,ㄗㄢˋ ㄒㄩˇ,,0
讚揚,ㄗㄢˋ ㄧㄤˊ,,0
讚頌,ㄗㄢˋ ㄙㄨㄥˋ,,0
讚嘆,ㄗㄢˋ ㄊㄢˋ,,0
讚賞,ㄗㄢˋ ㄕㄤˇ,,0
讚譽,ㄗㄢˋ ㄩˋ,,0
鑷,ㄋㄧㄝˋ,,0
驢,ㄌㄩˊ,,0
驢子,ㄌㄩˊ ˙ㄗ,,0
驥,ㄐㄧˋ,,0
鬮,ㄐㄧㄡ,,0
纜,ㄌㄢˇ,,0
纜車,ㄌㄢˇ ㄔㄜ,,0
纜線,ㄌㄢˇ ㄒㄧㄢˋ,,0
纜繩,ㄌㄢˇ ㄕㄥˊ,,0
讜,ㄉㄤˇ,,0
讞,ㄧㄢˋ,,0
躪,ㄌㄧㄣˋ,,0
鑼,ㄌㄨㄛˊ,,0
鑼鼓,ㄌㄨㄛˊ ㄍㄨˇ,,0
鑼鼓喧天,ㄌㄨㄛˊ ㄍㄨˇ ㄒㄩㄢ ㄊㄧㄢ,,0
鑽,ㄗㄨㄢ,,1
鑽,ㄗㄨㄢˋ,,2
鑽子,ㄗㄨㄢˋ ˙ㄗ,,0
鑽天入地,ㄗㄨㄢ ㄊㄧㄢ ㄖㄨˋ ㄉㄧˋ,,0
鑽孔,ㄗㄨㄢ ㄎㄨㄥˇ,,0
鑽牛角尖,ㄗㄨㄢ ㄋㄧㄡˊ ㄐㄧㄠˇ ㄐㄧㄢ,,0
鑽石,ㄗㄨㄢˋ ㄕˊ,,0
鑽床,ㄗㄨㄢ ㄔㄨㄤˊ,,0
鑽戒,ㄗㄨㄢˋ ㄐㄧㄝˋ,,0
鑽研,ㄗㄨㄢ ㄧㄢˊ,,0
鑽探,ㄗㄨㄢ ㄊㄢˋ,,0
鑽營,ㄗㄨㄢ ㄧㄥˊ,,0
鑾,ㄌㄨㄢˊ,,0
顴,ㄑㄩㄢˊ,,0
驤,ㄒㄧㄤ,,0
鱷,ㄜˋ,,0
鱷魚,ㄜˋ ㄩˊ,,0
鱸,ㄌㄨˊ,,0
黷,ㄉㄨˊ,,0
戇,ㄓㄨㄤˋ,,0
戇頭戇腦,ㄓㄨㄤˋ ㄊㄡˊ ㄓㄨㄤˋ ㄋㄠˇ,,0
欞,ㄌㄧㄥˊ,,0
豔,ㄧㄢˋ,,0
豔星,ㄧㄢˋ ㄒㄧㄥ,,0
豔陽,ㄧㄢˋ ㄧㄤˊ,,0
豔陽天,ㄧㄢˋ ㄧㄤˊ ㄊㄧㄢ,,0
豔陽高照,ㄧㄢˋ ㄧㄤˊ ㄍㄠ ㄓㄠˋ,,0
豔遇,ㄧㄢˋ ㄩˋ,,0
豔麗,ㄧㄢˋ ㄌㄧˋ,,0
鑿,ㄗㄠˊ,,0
鑿子,ㄗㄠˊ ˙ㄗ,,0
鑿井,ㄗㄠˊ ㄐㄧㄥˇ,,0
鑿空,ㄗㄠˊ ㄎㄨㄥ,,0
鸚,ㄧㄥ,,0
鸚哥,ㄧㄥ ㄍㄜ,,0
鸚鵡,ㄧㄥ ㄨˇ,,0
鸚鵡螺,ㄧㄥ ㄨˇ ㄌㄨㄛˊ,,0
爨,ㄘㄨㄢˋ,,0
驪,ㄌㄧˊ,,0
驪歌,ㄌㄧˊ ㄍㄜ,,0
鬱,ㄩˋ,,0
鬱卒,ㄩˋ ㄗㄨˊ,,0
鬱金香,ㄩˋ ㄐㄧㄣ ㄒㄧㄤ,,0
鬱悶,ㄩˋ ㄇㄣˋ,,0
鬱結,ㄩˋ ㄐㄧㄝˊ,,0
鬱積,ㄩˋ ㄐㄧ,,0
鬱鬱不樂,ㄩˋ ㄩˋ ㄅㄨˋ ㄌㄜˋ,ㄩˋ ㄩˋ ㄅㄨˊ ㄌㄜˋ,0
鬱鬱寡歡,ㄩˋ ㄩˋ ㄍㄨㄚˇ ㄏㄨㄢ,,0
鸛,ㄍㄨㄢˋ,,0
鸝,ㄌㄧˊ,,0
鸞,ㄌㄨㄢˊ,,0
鸞鳳和鳴,ㄌㄨㄢˊ ㄈㄥˋ ㄏㄜˊ ㄇㄧㄥˊ,,0
灩,ㄧㄢˋ,,0
籲,ㄩˋ,,0
籲請,ㄩˋ ㄑㄧㄥˇ,,0
麤,ㄘㄨ,,0
焿,ㄍㄥ,,0
-----*/}.toString().replace(/\r/g,"").slice("function(){/*--這一行請勿更改--".length+1,-9);
