//=======================================================
// HTML5 FUN 題庫設定檔 PK (兩欄式題庫)
//=======================================================

//基本設定
//------------------------------
//共有幾個選項
//------------------------------
optionsTotal = 6;

//------------------------------
//一列有幾個選項(pk, 王牌投手用)
//------------------------------
optionColTotal = 3;

//------------------------------
//開始比賽前, 說明對話框的說明文字
//------------------------------
helpText = "請找出國字的部首。大家都按GO以後開始PK";

//---------------------------------------------------
// [題庫]
//---------------------------------------------------

//------------------------------
//欄位分隔符號為兩個井字號(##)
//------------------------------
seperator = '##';

//------------------------------
//多個選項的分隔符號
//------------------------------
seperator2 = '~~';

// [題目設定]
//  兩欄式題庫
//  由眾多題目中，自動產生選項
//
//  一行一題, 
//  每一題以欄位分隔符號(##)分隔為兩欄
//  欄位左起
//    第一欄為題幹
//    第二欄為答案
//
//  底下的範例
//	  1.採用二欄式的題庫
//	  2.有使用「國字加注音」的格式，可以在國字旁加上直式注音
//
question_lines = function(){/*--這一行請勿更改--

ㄗㄨㄥˇ總##(糸)部
ㄞˇ藹##(艸)部
ㄈㄨˊ伏##(人)部
ㄐㄧ肌##(肉)部
ㄑㄧㄡ丘##(一)部
ㄌㄧㄥˊ陵##(阜)部
ㄅㄧㄢ編##(糸)部
ㄓ織##(糸)部
ㄖㄨㄥˊ絨##(糸)部
ㄓㄞ摘##(手)部
ㄈㄚˇ髮##(髟)部
ㄏㄨˊ鬍##(髟)部
ㄒㄩ鬚##(髟)部
ㄇㄠˋ茂##(艸)部
ㄏㄨㄢˇ緩##(糸)部
ㄏㄨㄣ昏##(日)部
ㄔㄣˊ沉##(水)部
ㄏㄡˋ厚##(厂)部

-----*/}.toString().replace(/\r/g,"").slice("function(){/*--這一行請勿更改--".length+1,-9);



/******************************************************************
 以下為程式碼, 不要更動
 ******************************************************************/
getOneQuestion = function(tools) {
	return tools.getOneQuestion(question_lines, [seperator, seperator2]);
};

