//-----------------------------------------------------------
// BINGO 題庫設定檔
//-----------------------------------------------------------
seperator = ",";	//題目字串中，各欄位的分隔符號

//指定答案、題幹
answer_field_number = 0;		//答案在第幾欄位(由 0 起算)
question_field_number = 3;		//題幹在第幾欄位(由 0 起算)

description_field_number = 2;	//解釋在第幾欄位(由 0 起算)

auto_replace_answer = "yes";	//是否自動將題幹中帶有的答案字串用括號取代

//
// 題庫
//
// 每對引號中的即是一個問題的設定
//
question_lines=new Array(
//------------------------------------下一行開始增加題目
  '露出馬腳,ㄌㄡˋ ㄔㄨ ㄇㄚˇ ㄐㄧㄠˇ,暴露出真相或漏洞。,經過警方鍥而不捨的追查，歹徒終於露出馬腳而被逮捕歸案。'
, '無微不至,ㄨˊ ㄨㄟˊ ㄅㄨˋ ㄓˋ,每一個細微處都照顧到。形容非常周到。,經過母親無微不至的照顧，我終於康復了。'
, '打退堂鼓,ㄉㄚˇ ㄊㄨㄟˋ ㄊㄤˊ ㄍㄨˇ,舊時官吏退堂時打鼓。比喻做事半途而廢。,大伙兒看到苗頭不對，紛紛打退堂鼓，一哄而散。'
, '人定勝天,ㄖㄣˊ ㄉㄧㄥˋ ㄕㄥˋ ㄊㄧㄢ,人為的力量，能夠克服自然阻礙，改造環境。,東西橫貫公路的開闢，證明了人定勝天。'
, '心悅誠服,ㄒㄧㄣ ㄩㄝˋ ㄔㄥˊ ㄈㄨˊ,指內心喜悅而真誠的服從。,周武王仁德廣被於天下，臣民莫不心悅誠服。'
//------------------------------------題庫結束,以下請勿修改
);


