//-----------------------------------------------------------
// BINGO 題庫設定檔
//-----------------------------------------------------------
seperator = ",";	//題目字串中，各欄位的分隔符號

//指定答案、題幹
answer_field_number = 0;		//答案在第幾欄位(由 0 起算)
question_field_number = 3;		//題幹在第幾欄位(由 0 起算)

description_field_number = 2;	//解釋在第幾欄位(由 0 起算)

auto_replace_answer = "yes";	//是否自動將題幹中帶有的答案字串用括號取代

//
// 題庫
//
// 每對引號中的即是一個問題的設定
//
question_lines=new Array(
//------------------------------------下一行開始增加題目
  '千方百計,ㄑㄧㄢ ㄈㄤ ㄅㄞˇ ㄐㄧˋ,形容想盡或用盡一切辦法、計謀。,她千方百計想要實現出國求學的心願。'
, '同舟共濟,ㄊㄨㄥˊ ㄓㄡ ㄍㄨㄥˋ ㄐㄧˋ,比喻同心協力，戰勝困難。,情況愈是危急，我們愈應該同舟共濟，攜手共度難關。'
, '天涯海角,ㄊㄧㄢ ㄧㄚˊ ㄏㄞˇ ㄐㄧㄠˇ,偏僻或遙遠的地方。,現代科技發達，無論你身在天涯海角，藉由電話都可以和親友取得聯繫。'
, '文質彬彬,ㄨㄣˊ ㄓˊ ㄅㄧㄣ ㄅㄧㄣ,文采和實質均備，配合諧調。後用以形容人舉止文雅有禮。,不論是就談吐或舉止，他都算得上是一位文質彬彬之士。'
, '忘年之交,ㄨㄤˋ ㄋㄧㄢˊ ㄓ ㄐㄧㄠ,忘記年紀，不分年歲而結交為友。,許多年長者對青少年伸出友誼之手，雙方因而變成忘年之交。'
//------------------------------------題庫結束,以下請勿修改
);


