//-----------------------------------------------------------
// BINGO 題庫設定檔
//-----------------------------------------------------------
seperator = ",";	//題目字串中，各欄位的分隔符號

//指定答案、題幹
answer_field_number = 0;		//答案在第幾欄位(由 0 起算)
question_field_number = 3;		//題幹在第幾欄位(由 0 起算)

description_field_number = 2;	//解釋在第幾欄位(由 0 起算)

auto_replace_answer = "yes";	//是否自動將題幹中帶有的答案字串用括號取代

//
// 題庫
//
// 每對引號中的即是一個問題的設定
//
question_lines=new Array(
//------------------------------------下一行開始增加題目
  '循循善誘,ㄒㄩㄣˊ ㄒㄩㄣˊ ㄕㄢˋ ㄧㄡˋ,善於循序漸進的誘導。,在導師循循善誘下，她終於能自動自發的學習了。'
, '良藥苦口,ㄌㄧㄤˊ ㄧㄠˋ ㄎㄨˇ ㄎㄡˇ,能治病的藥，通常是味苦難嚥的。,良藥苦口利於病，忠言逆耳利於行。'
, '見利忘義,ㄐㄧㄢˋ ㄌㄧˋ ㄨㄤˋ ㄧˋ,看見有利可圖就不顧道義。,見利忘義的人很難交到知心的朋友。'
, '名不虛傳,ㄇㄧㄥˊ ㄅㄨˋ ㄒㄩ ㄔㄨㄢˊ,名聲與實際相符合。,西湖美景，久聞其名，今日一遊，果然名不虛傳。'
, '因材施教,ㄧㄣ ㄘㄞˊ ㄕ ㄐㄧㄠˋ,依據受教者不同的資質，而給予不同的教導內容及方式。,因材施教是一項合理而有效的教學原則。'
//------------------------------------題庫結束,以下請勿修改
);


