//-----------------------------------------------------------
// BINGO 題庫設定檔
//-----------------------------------------------------------
seperator = ",";	//題目字串中，各欄位的分隔符號

//指定答案、題幹
answer_field_number = 0;		//答案在第幾欄位(由 0 起算)
question_field_number = 3;		//題幹在第幾欄位(由 0 起算)

//針對成語的額外欄位
phonics_field_number = 1;		//注音符號在第幾欄位(由 0 起算)
description_field_number = 2;	//解釋在第幾欄位(由 0 起算)

auto_replace_answer = "yes";	//是否自動將題幹中帶有的答案字串用括號取代

//
// 題庫
//
// 每對引號中的即是一個問題的設定
//
question_lines=new Array(
//------------------------------------下一行開始增加題目
  '不可一世,ㄅㄨˋ ㄎㄜˇ ㄧ ㄕˋ,形容狂妄自大已達極點。,他老是一副不可一世的模樣，遲早會吃虧。'
, '望洋興嘆,ㄨㄤˋ ｜ㄤˊ ㄒ｜ㄥ ㄊㄢˋ,比喻自身力量不夠或條件不足夠，因而感到遺憾和無奈。,眼見自己已被對手拉開很大的距離，他只能望洋興嘆。'
, '眼高手低,ㄧㄢˇ ㄍㄠ ㄕㄡˇ ㄉㄧ,比喻要求標準高，而實際執行能力卻很低。,年輕人理想高，經驗淺，做事難免眼高手低。'
, '不著邊際,ㄅㄨˋ ㄓㄨㄛˊ ㄅㄧㄢ ㄐㄧˋ,說話、做事不切實際或離題太遠。,他說話一向天馬行空，不著邊際。'
, '乘風破浪,ㄔㄥˊ ㄈㄥ ㄆㄛˋ ㄌㄤˋ,比喻不畏艱難，奮勇前進。,我們應該朝著既定志向，乘風破浪，勇往邁進。'
//------------------------------------題庫結束,以下請勿修改
);


