//-----------------------------------------------------------
// BINGO 題庫設定檔
//-----------------------------------------------------------
seperator = ",";	//題目字串中，各欄位的分隔符號

//指定答案、題幹
answer_field_number = 0;		//答案在第幾欄位(由 0 起算)
question_field_number = 3;		//題幹在第幾欄位(由 0 起算)

description_field_number = 2;	//解釋在第幾欄位(由 0 起算)

auto_replace_answer = "yes";	//是否自動將題幹中帶有的答案字串用括號取代

//
// 題庫
//
// 每對引號中的即是一個問題的設定
//
question_lines=new Array(
//------------------------------------下一行開始增加題目
  '磨杵成針,ㄇㄛˊ ㄔㄨˇ ㄔㄥˊ ㄓㄣ,比喻只要有恆心，努力去做，無論多麼困難的事，都可以成功。,要學好任何一門功夫，都必須要有磨杵成針的決心與毅力。'
, '津津有味,ㄐㄧㄣ ㄐㄧㄣ ㄧㄡˇ ㄨㄟˋ,形容很有滋味。,媽媽的拿手好菜每次都讓全家人吃得津津有味，直呼過癮。'
, '津津有味,ㄐㄧㄣ ㄐㄧㄣ ㄧㄡˇ ㄨㄟˋ,形容興趣濃厚。,他的演講讓在場人士聽得津津有味，欲罷不能。'
, '蒸蒸日上,ㄓㄥ ㄓㄥ ㄖˋ ㄕㄤˋ,比喻事業不斷進步發展，蓬勃興盛。,在總經理的領導下，公司業務蒸蒸日上。'
, '克勤克儉,ㄎㄜˋ ㄑㄧㄣˊ ㄎㄜˋ ㄐㄧㄢˇ,既能勤勞又能節儉。,這些年來他一直都是克勤克儉的過日子，把多餘的錢全捐給了曾經養育他的孤兒院。'
, '化險為夷,ㄏㄨㄚˋ ㄒㄧㄢˇ ㄨㄟˊ ㄧˊ,將危險轉化為平安。,幸好有朋友的協助，才讓我得以化險為夷，逃過一劫。'
//------------------------------------題庫結束,以下請勿修改
);


