var audioSrc = 'https://gsyan888.github.io/html5_fun/assets/stroke_order_audio.mp3';
var audioSegment = {
  "橫": {
    "start": 0.72,
    "end": 2.155
  },
  "豎": {
    "start": 2.48,
    "end": 3.856
  },
  "點": {
    "start": 4.237,
    "end": 5.76
  },
  "撇": {
    "start": 6.038,
    "end": 7.58
  },
  "挑": {
    "start": 7.915,
    "end": 9.547
  },
  "捺": {
    "start": 9.874,
    "end": 11.237
  },
  "橫折": {
    "start": 11.553,
    "end": 13.183
  },
  "豎折": {
    "start": 13.524,
    "end": 15.187
  },
  "橫撇": {
    "start": 15.511,
    "end": 17.217
  },
  "橫鉤": {
    "start": 17.586,
    "end": 19.195
  },
  "豎鉤": {
    "start": 19.502,
    "end": 21.294
  },
  "豎挑": {
    "start": 21.632,
    "end": 23.417
  },
  "斜鉤": {
    "start": 23.73,
    "end": 25.395
  },
  "臥鉤": {
    "start": 25.694,
    "end": 27.37
  },
  "彎鉤": {
    "start": 27.68,
    "end": 29.286
  },
  "橫折鉤": {
    "start": 29.624,
    "end": 31.516
  },
  "橫曲鉤": {
    "start": 31.934,
    "end": 33.788
  },
  "豎曲鉤": {
    "start": 34.093,
    "end": 36.044
  },
  "橫斜鉤": {
    "start": 36.366,
    "end": 38.297
  },
  "豎撇": {
    "start": 38.597,
    "end": 40.417
  },
  "撇橫": {
    "start": 40.795,
    "end": 42.556
  },
  "撇挑": {
    "start": 42.845,
    "end": 44.74
  },
  "撇頓點": {
    "start": 45.061,
    "end": 46.93
  },
  "長頓點": {
    "start": 47.223,
    "end": 49.201
  },
  "橫折橫": {
    "start": 49.474,
    "end": 51.405
  },
  "豎橫折": {
    "start": 51.706,
    "end": 53.717
  },
  "豎橫折鉤": {
    "start": 54.024,
    "end": 56.277
  },
  "橫撇橫折鉤": {
    "start": 56.668,
    "end": 59.373
  },
  "橫折橫折": {
    "start": 59.659,
    "end": 62.053
  },
  "撇折": {
    "start": 62.724,
    "end": 62.77
  }
};