//-----------------------------------------------------------
// BINGO 題庫設定檔
//-----------------------------------------------------------
seperator = ",";	//題目字串中，各欄位的分隔符號

//指定答案、題幹
answer_field_number = 0;		//答案在第幾欄位(由 0 起算)
question_field_number = 3;		//題幹在第幾欄位(由 0 起算)

//針對成語的額外欄位
phonics_field_number = 1;		//注音符號在第幾欄位(由 0 起算)
description_field_number = 2;	//解釋在第幾欄位(由 0 起算)

auto_replace_answer = "yes";	//是否自動將題幹中帶有的答案字串用括號取代

//
// 題庫
//
// 每對引號中的即是一個問題的設定
//
question_lines=new Array(
//------------------------------------下一行開始增加題目
  '將計就計,ㄐㄧㄤ ㄐㄧˋ ㄐㄧㄡˋ ㄐㄧˋ,利用對方的計策反過來對付他。,對方既然有意刺探機密，咱們就將計就計，給他一個假情報。'
, '千軍萬馬,ㄑㄧㄢ ㄐㄩㄣ ㄨㄢˋ ㄇㄚˇ,形容兵馬眾多，軍隊聲勢浩大。,海中波濤洶湧，聲勢有如千軍萬馬在沙場上奔騰一般。'
, '躍然紙上,ㄩㄝˋ ㄖㄢˊ ㄓˇ ㄕㄤˋ,形容非常生動逼真。,他的畫技高超，所畫的花鳥，莫不生動活潑，躍然紙上。'
, '自食其力,ㄗˋ ㄕˊ ㄑㄧˊ ㄌㄧˋ,憑藉自己的力量養活自己。,他大學四年都是自食其力，半工半讀完成的。'
//------------------------------------題庫結束,以下請勿修改
);


