//-----------------------------------------------------------
// BINGO 選單設定檔
//-----------------------------------------------------------

menu_title='BINGO';		//選單標題

//
// 選單設定
//
// 每一對引號中的為一個選單
// 以半形的逗號當分隔符號，每一選單可切為兩個欄位
//   第一個欄位：選單選項名稱
//   第二個欄位：按下該選項以後會載入的題庫設定檔的路徑
//
menu_items = new Array(
//------------------------------------下一行開始為選單增加項目
  '◎回主選單,bingo_menu_set.js,menu'
  
, '三上國語第01課,data-h-3-1/bingo-h-3-1-01.js'
, '三上國語第02課,data-h-3-1/bingo-h-3-1-02.js'
, '三上國語第03課,data-h-3-1/bingo-h-3-1-03.js'
, '三上國語第04課,data-h-3-1/bingo-h-3-1-04.js'
, '三上國語第05課,data-h-3-1/bingo-h-3-1-05.js'
, '三上國語第06課,data-h-3-1/bingo-h-3-1-06.js'
, '三上國語第07課,data-h-3-1/bingo-h-3-1-07.js'
, '三上國語第08課,data-h-3-1/bingo-h-3-1-08.js'
, '三上國語第09課,data-h-3-1/bingo-h-3-1-09.js'
, '三上國語第10課,data-h-3-1/bingo-h-3-1-10.js'
, '三上國語第11課,data-h-3-1/bingo-h-3-1-11.js'
, '三上國語第12課,data-h-3-1/bingo-h-3-1-12.js'
, '三上國語第13課,data-h-3-1/bingo-h-3-1-13.js'
, '三上國語第14課,data-h-3-1/bingo-h-3-1-14.js'

, '◎回主選單,bingo_menu_set.js,menu'
//------------------------------------選單選項結束,以下請勿修改
);
