title = '多音字';
question_lines = new Array(
  'ㄈㄥˋ ㄈㄥˊ,ㄇㄣˊ門 ㄈㄥˋ縫,ㄌㄧㄝˋ裂 ㄈㄥˋ縫,ㄒㄧㄝˊ鞋 ㄈㄥˋ縫,ㄈㄥˊ縫 ㄖㄣˋ紉,ㄈㄥˊ縫 ㄓˋ製,ㄈㄥˊ縫 ㄏㄜˊ合'
, 'ㄍㄨㄢ ㄍㄨㄢˋ,ㄏㄨㄤˊ皇 ㄍㄨㄢ冠,ㄋㄨˋ怒 ㄈㄚˇ髮 ㄔㄨㄥ衝 ㄍㄨㄢ冠,ㄐㄧ雞 ㄍㄨㄢ冠,ㄧㄢˋ豔 ㄍㄨㄢˋ冠 ㄑㄩㄣˊ群 ㄈㄤ芳,ㄍㄨㄢˋ冠 ㄗㄨㄟˋ罪 ㄇㄧㄥˊ名,ㄖㄨㄛˋ弱 ㄍㄨㄢˋ冠,ㄍㄨㄢˋ冠 ㄐㄩㄣ軍'
, 'ㄅㄤ ㄅㄤˋ,ㄅㄤ傍 ㄨˇ午,ㄅㄤ傍 ㄨㄢˇ晚,ㄧ依 ㄕㄢ山 ㄅㄤˋ傍 ㄕㄨㄟˇ水'
);

/******************************************************************
 以下為程式碼, 不要更動
 ******************************************************************/
getOneQuestion = function(tools) {
	return tools.getOneQuestion(question_lines,'語文高手');
};