title = '形近字';
question_lines = new Array(
  '霄 宵,ㄅㄧˋ碧 ㄒㄧㄠ霄,ㄩㄣˊ雲 ㄒㄧㄠ霄 ㄈㄟ飛 ㄔㄜ車,ㄒㄧㄠ宵 ㄒㄧㄠˇ小,ㄒㄧㄠ宵 ㄐㄧㄣˋ禁'
, '譯 繹,ㄈㄢ翻 ㄧˋ譯,ㄧㄣ音 ㄧˋ譯,ㄧㄢˇ演 ㄧˋ繹,ㄌㄨㄛˋ絡 ㄧˋ繹 ㄅㄨˋ不 ㄐㄩㄝˊ絕'
, '晰 淅 析,ㄑㄧㄥ清 ㄒㄧ晰,ㄇㄧㄥˊ明 ㄒㄧ晰,ㄒㄧ淅 ㄌㄧˋ瀝,ㄅㄧㄢˋ辨 ㄒㄧ析,ㄈㄣ分 ㄒㄧ析'
, '梢 稍 捎,ㄕㄨˋ樹 ㄕㄠ梢,ㄈㄚˇ髮 ㄕㄠ梢,ㄕㄠ稍 ㄉㄥˇ等,ㄕㄠ稍 ㄨㄟˊ微,ㄕㄠ捎 ㄒㄧㄣˋ信,ㄕㄠ捎 ㄌㄞˊ來'
, '慨 概,ㄎㄤ慷 ㄎㄞˇ慨,ㄈㄣˋ憤 ㄎㄞˇ慨,ㄉㄚˋ大 ㄍㄞˋ概,ㄍㄞˋ概 ㄍㄨㄚ括'
, '氏 底 紙 柢,ㄒㄧㄥˋ姓 ㄕˋ氏,ㄉㄧˇ底 ㄒㄧㄚˋ下,ㄉㄧˋ地 ㄉㄧˇ底,ㄅㄞˊ白 ㄓˇ紙,ㄓˇ紙 ㄓㄤ張,ㄓㄨㄟ追 ㄍㄣ根 ㄐㄧㄡˋ究 ㄉㄧˇ柢'
, '莫 寞 漠 膜,ㄇㄛˋ莫 ㄉㄚˋ大,ㄇㄛˋ莫 ㄈㄟ非,ㄐㄧˊ寂 ㄇㄛˋ寞,ㄌㄨㄛˋ落 ㄇㄛˋ寞,ㄕㄚ沙 ㄇㄛˋ漠,ㄇㄛˋ漠 ㄕˋ視,ㄇㄛˊ膜 ㄅㄞˋ拜,ㄋㄧㄢˊ黏 ㄇㄛˊ膜'
, '蛾 俄 峨 娥,ㄜˊ蛾 ㄇㄟˊ眉,ㄈㄟ飛 ㄜˊ蛾,ㄜˊ俄 ㄌㄨㄛˊ羅 ㄙ斯,ㄜˊ俄 ㄦˊ而,ㄨㄟˊ巍 ㄜˊ峨,ㄘㄨㄛˊ嵯 ㄜˊ峨,ㄔㄤˊ嫦 ㄜˊ娥,ㄜˊ娥 ㄏㄨㄤˊ皇'
);

/******************************************************************
 以下為程式碼, 不要更動
 ******************************************************************/
getOneQuestion = function(tools) {
	return tools.getOneQuestion(question_lines,'語文高手');
};