title = '形近字';
question_lines = new Array(
  '俯 伏,ㄈㄨˇ俯 ㄔㄨㄥ衝,ㄈㄨˇ俯 ㄕˋ視,ㄑㄧㄢˊ潛 ㄈㄨˊ伏,ㄍㄠ高 ㄉㄧ低 ㄑㄧˇ起 ㄈㄨˊ伏'
, '疊 壘,ㄉㄨㄟ堆 ㄉㄧㄝˊ疊,ㄓㄜˊ折 ㄉㄧㄝˊ疊,ㄅㄠˇ堡 ㄌㄟˇ壘,ㄌㄟˇ壘 ㄑㄧㄡˊ球'
, '脈 派,ㄌㄞˊ來 ㄌㄨㄥˊ龍 ㄑㄩˋ去 ㄇㄞˋ脈,ㄇㄞˋ脈 ㄌㄨㄛˋ絡,ㄆㄞˋ派 ㄅㄧㄝˊ別,ㄧ一 ㄆㄞˋ派 ㄏㄨˊ胡 ㄧㄢˊ言'
, '棋 期,ㄑㄧˊ棋 ㄆㄢˊ盤,ㄑㄧˊ棋 ㄈㄥˊ逢 ㄉㄧˊ敵 ㄕㄡˇ手,ㄑㄧˊ期 ㄉㄞˋ待,ㄑㄧˊ期 ㄑㄧˊ期 ㄞˋ艾 ㄞˋ艾'
, '藍 籃,ㄌㄢˊ藍 ㄙㄜˋ色,ㄌㄢˊ藍 ㄊㄨˊ圖,ㄌㄢˊ籃 ㄑㄧㄡˊ球,ㄧㄠˊ搖 ㄌㄢˊ籃'
, '彎 灣,ㄨㄢ彎 ㄑㄩ曲,ㄍㄨㄞˇ拐 ㄨㄢ彎 ㄇㄛˋ抹 ㄐㄧㄠˇ角,ㄏㄞˇ海 ㄨㄢ灣,ㄍㄤˇ港 ㄨㄢ灣'
, '鐘 鍾,ㄋㄠˋ鬧 ㄓㄨㄥ鐘,ㄓㄨㄥ鐘 ㄌㄡˊ樓 ㄍㄨㄞˋ怪 ㄖㄣˊ人,ㄓㄨㄥ鍾 ㄞˋ愛,ㄧ一 ㄐㄧㄢˋ見 ㄓㄨㄥ鍾 ㄑㄧㄥˊ情'
);

/******************************************************************
 以下為程式碼, 不要更動
 ******************************************************************/
getOneQuestion = function(tools) {
	return tools.getOneQuestion(question_lines,'語文高手');
};