title = '形近字';
question_lines = new Array(
  '偏 翩 篇 遍,ㄆㄧㄢ偏 ㄆㄧˋ僻,ㄆㄧㄢ翩 ㄖㄢˊ然,ㄆㄧㄢ篇 ㄈㄨˊ幅,ㄆㄧㄢ篇 ㄓㄤ章,ㄅㄧㄢˋ遍 ㄉㄧˋ地,ㄅㄧㄢˋ遍 ㄉㄧˋ地'
, '荊 刑,ㄐㄧㄥ荊 ㄐㄧˊ棘,ㄈㄨˋ負 ㄐㄧㄥ荊 ㄑㄧㄥˇ請 ㄗㄨㄟˋ罪,ㄆㄢˋ判 ㄒㄧㄥˊ刑,ㄒㄧㄥˊ刑 ㄈㄚˇ法'
, '棘 刺,ㄐㄧㄥ荊 ㄐㄧˊ棘,ㄐㄧˊ棘 ㄕㄡˇ手,ㄘˋ刺 ㄐㄧ激,ㄘˋ刺 ㄅㄧˊ鼻'
, '軀 驅,ㄕㄣ身 ㄑㄩ軀,ㄑㄩ軀 ㄊㄧˇ體,ㄑㄩ驅 ㄍㄢˇ趕,ㄒㄧㄢ先 ㄑㄩ驅'
, '翼 冀,ㄩˇ羽 ㄧˋ翼,ㄒㄧㄠˇ小 ㄒㄧㄣ心 ㄧˋ翼 ㄧˋ翼,ㄐㄧˋ冀 ㄨㄤˋ望,ㄒㄧ希 ㄐㄧˋ冀'
, '蠕 儒 濡,ㄖㄨˊ蠕 ㄉㄨㄥˋ動,ㄨㄣ溫 ㄨㄣˊ文 ㄖㄨˊ儒 ㄧㄚˇ雅,ㄦˇ耳 ㄖㄨˊ濡 ㄇㄨˋ目 ㄖㄢˇ染'
, '耽 忱 枕,ㄉㄢ耽 ㄨˋ誤,ㄉㄢ耽 ㄋㄧˋ溺,ㄖㄜˋ熱 ㄔㄣˊ忱,ㄔˋ赤 ㄔㄣˊ忱,ㄓㄣˇ枕 ˙ㄊㄡ頭,ㄍㄠ高 ㄓㄣˇ枕 ㄨˊ無 ㄧㄡ憂'
, '蛹 桶,ㄉㄧㄝˊ蝶 ㄩㄥˇ蛹,ㄘㄢˊ蠶 ㄩㄥˇ蛹,ㄧㄡˊ油 ㄊㄨㄥˇ桶,ㄊㄨㄥˇ桶 ˙ㄗ子'
, '撿 檢,ㄐㄧㄢˇ撿 ㄕˊ拾,ㄐㄧㄢˇ撿 ㄔㄞˊ柴,ㄐㄧㄢˇ檢 ㄧㄢˋ驗,ㄐㄧㄢˇ檢 ㄔㄚˊ查'
, '盪 蕩,ㄅㄞˇ擺 ㄉㄤˋ盪,ㄉㄤˋ盪 ㄧㄤˋ漾,ㄊㄢˇ坦 ㄉㄤˋ蕩,ㄏㄠˋ浩 ㄉㄤˋ蕩'
);

/******************************************************************
 以下為程式碼, 不要更動
 ******************************************************************/
getOneQuestion = function(tools) {
	return tools.getOneQuestion(question_lines,'語文高手');
};