//-----------------------------------------------------------
// BINGO 選單設定檔
//-----------------------------------------------------------

menu_title='BINGO';		//選單標題

//
// 選單設定
//
// 每一對引號中的為一個選單
// 以半形的逗號當分隔符號，每一選單可切為兩個欄位
//   第一個欄位：選單選項名稱
//   第二個欄位：按下該選項以後會載入的題庫設定檔的路徑
//
//   第三個欄位：類型，
//   			 如果未指定，為題庫檔案;
//   			 如果設為 menu ，表示為選單設定檔案
//
menu_items = new Array(
//------------------------------------下一行開始為選單增加項目
  '◎翰林版三上國語1-14課成語,data-h-3-1/bingo_menu_set-h-3-1.js,menu'
, '◎翰林版三下國語1-14課成語,data-h-3-2/bingo_menu_set-h-3-2.js,menu'

, '設定範例(展示各種素材),bingo_question_example.js'
//------------------------------------選單選項結束,以下請勿修改
);
