//-----------------------------------------------------------
// BINGO 題庫設定檔
//-----------------------------------------------------------
seperator = ",";	//題目字串中，各欄位的分隔符號

//指定答案、題幹
question_field_number = 0;		//題幹在第幾欄位(由 0 起算)
answer_field_number = 1;		//答案在第幾欄位(由 0 起算)

auto_replace_answer = "yes";	//是否自動將題幹中帶有的答案字串用括號取代

//
// 題庫
//
// 每對引號中的即是一個問題的設定
//
// 題幹和答案可以是圖片、一般文字、分數格式或加注音格式文字
//
question_lines=new Array(
//------------------------------------下一行開始增加題目
  '貓,samples/cat.png'
, '古聖先賢遺留下來的()，是後世為人行事的規範。,金ㄐㄧㄣ 科ㄎㄜ 玉ㄩˋ 律ㄌㄩˋ'
, '990＋100＝？,1090'
, '990＋()＝1000,10'
, '0.5＝(),[1:2]'
, '共同享受。,分ㄈㄣ 享ㄒㄧㄤˇ'

, '同ㄊㄨㄥˊ 意ㄧˋ 的˙ㄉㄜ 相ㄒㄧㄤ 反ㄈㄢˇ 詞ㄘˊ,反ㄈㄢˇ 對ㄉㄨㄟˋ'
, '[4:6],[2:3]'
, 'samples/dog.png,DOG'
//------------------------------------題庫結束,以下請勿修改
);


